[{"id":45404,"p":"/5Tc1tEBlpP1v5ihTxuoZ1ZsDP87.jpg","b":"/vNYPq1aAPclf6f22w1Ucw4E5kzb.jpg","t":"那小子真帅","r":6.586,"y":2004,"rd":"2004-07-22","hs":0.63,"d":1.706,"mt":"movie","o":"智银圣（宋承宪 饰）是尚高的高中生，相貌英俊，性格暴躁，是尚高著名的四大天王之一，在周围高中，尤其是女子高中，声名显赫；韩千穗（郑多彬 饰）是普通的女高学生，长相平凡，但是性格善良可爱，充满活力。\r 　　快开学了，千穗在网上游荡，偶然在学校留言板上看到了署名“智银圣”的人对全校同学的挑衅，千穗毫不留情地进行了反击，随后她接到了智银圣的恐吓电话，并莫名其妙地成了他的女朋友。\r 　　在和智银圣的交往中，千穗慢慢了解到他桀骜不驯的外表下脆弱的内心世界，对情亲的渴望和对朋友的忠诚，二人之间有了真正的感情"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"情迷步话机","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.628,"d":1.931,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":44850,"p":"/xt6DIjnetZerfbZrUZ2oyolUoml.jpg","b":"/yIUe5WQjl17R2eYMYQVNgCpcJUa.jpg","t":"英语完全征服","r":6.7,"y":2003,"rd":"2003-11-05","hs":0.623,"d":1.734,"mt":"movie","o":"文修（张赫 饰）是一名平凡的售货员，当他得知自小在孤儿院长大的妹妹被一个美国家庭收养之后，对英文一窍不通的文修来到了英语基础班补习英文，希望以后能够用英语和妹妹交流。\r 英珠（李奈映 饰）是公司职员，某日工作之中，一位外籍人士用英文向英珠提问，不懂英语的英珠张口结舌，十分尴尬。于是，在上司的建议之下，她来到了补习班恶补英文知识，恰好和文修共处同一班级。凯瑟琳（Angela Kelly 饰）是补习班的老师，美丽性感的她很快就吸引了文修的注意，文修花招尽使，只为了博得美人一笑。与此同时，英珠亦喜欢上了风流潇洒的文修，三人在阴差阳错之中被卷入了感情的漩涡，闹出了无尽的笑料。"},{"id":371462,"p":"/jXkDRkSdj28DwUdKFR67qDAsxuw.jpg","b":"/cBZK1oi7td2E3Yy5cowwsDV3nTf.jpg","t":"少年禁恋","r":6.3,"y":2016,"rd":"2016-04-01","hs":0.618,"d":0.967,"mt":"movie","o":"瑪格麗特（瑞秋格瑞菲斯飾演）喪子又離婚，在年輕遊民喬（貝瑞科漢）的身上得到親情般的慰藉，兩人的關係逐漸發展成曖昧情愫，但瑪格麗特的前夫和喬的幫派友人卻無法接受。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":18514,"p":"/oltpSl3hEwJnwRj674K0BJiZvvN.jpg","b":"/usnSs0fHKBiaQvR60Zl551yoYep.jpg","t":"第二次爱情","r":6.6,"y":2007,"rd":"2007-06-20","hs":0.604,"d":1.436,"mt":"movie","o":"苏菲（维拉•法梅加 饰）与丈夫安德鲁（大卫•麦金尼斯 饰）深爱彼此，幸福的他们一直想要一个孩子，多年来苏菲都无法怀孕。不忍丈夫痛苦的苏菲一直像借用他人的精子让自己怀孕，一天她在诊所遇到了心中的人选。 被苏菲看中的人叫金志河（河正宇 饰），跟苏菲丈夫一样是名韩国人。由于他非法滞留而被医院拒绝了捐献精子从而得到报酬。 苏菲以300美元每一次的价钱与志河交易，直至苏菲怀孕。没想到两人渐渐产生了感情，与此同时苏菲也发现自己已经怀孕了，并要求不再与志河见面。早已爱上对方的两人饱受相思之苦，苏菲再次出现在了志河的面前，可是好景不长，苏菲的丈夫发现了真相……"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":612491,"p":"/j0bCEzHJHvDOq8PmWzbgaPoidrG.jpg","b":"/m0wysQlESsyG7NdlyGfdv06kwuO.jpg","t":"Supereroi","r":7.217,"y":2021,"rd":"2021-12-23","hs":0.596,"d":0.613,"mt":"movie","o":""},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.594,"d":1.656,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":81342,"p":"/ukfvhUv5X80DqQtS00UGvIZk4RD.jpg","b":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","t":"微妙爱情","r":6.3,"y":2011,"rd":"2011-12-20","hs":0.593,"d":1.235,"mt":"movie","o":"　　在浪漫氤氲的法国巴黎，年轻姑娘娜塔莉（奥黛丽·塔图 Audrey Tautou 饰）曾经拥有完美的爱情和快乐的工作，但在一天清晨，意外的车祸夺走了她丈夫的生命，也掐灭了她美好的生活轨迹。她开始沉溺新工作来试图麻痹自己，也拒绝别人的感情。然而，当一位其貌不扬的瑞士同事马库 斯（弗朗索瓦·达米昂 François Damiens 饰）来到公司后，两人竟鬼使神差地渐生情愫，生活的味觉也似在慢慢复苏。但他们的交往却并不为外界看好，面对朋友们的不解和追求者的阻挠，两人将如何小心保护这份意外的爱情美味……\r 　　电影改编自大卫·冯金诺斯的同名小说，该书曾同时入围法国四大文学奖并荣获十项文学最高殊荣，在法国畅销突破75万册。"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.205,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.664,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":41003,"p":"/8H63Gjhfa5f2zkXgEuFA2ThdDJ6.jpg","b":"/yme0UvacQuWaZK9QiywD6lvx0Oz.jpg","t":"情挑六月花","r":6.1,"y":1990,"rd":"1990-10-19","hs":0.587,"d":2.293,"mt":"movie","o":"二十七岁的马克斯（詹姆斯·斯派德 James Spader 饰）是一位事业有成的广告人，不久前，他的妻子不幸去世，至今，马克斯都未能走出丧妻的悲痛阴影中，个性也因此而变得封闭和阴沉。某日，他来到了一间小酒吧喝酒解闷，在这里，马克斯遇见了名为诺拉（苏珊·萨兰登 Susan Sarandon 饰）的四十三岁女招待。命运让这两个身份地位和年龄都悬殊巨大的人相互吸引，诺拉让马克斯暂时淡忘了痛苦，马克斯亦教会了诺拉什么是尊重，随着时间的推移，他们坠入了爱河。然而，这段世人眼中并不匹配的恋情注定要遭到诸多的考验，最终，他们的真爱能否战胜世俗的非议和彼此之间巨大的鸿沟呢？"},{"id":79120,"p":"/k1lZIZPbDajNqeQvIaqXAy8GsxQ.jpg","b":"/ebPtSNrQ92Cgwje29WjvXKQbl9m.jpg","t":"周末时光","r":7.279,"y":2011,"rd":"2011-10-23","hs":0.582,"d":1.13,"mt":"movie","o":"Russel（汤姆·库伦 Tom Cullen 饰）是一个同性恋者，他在人群中小心翼翼地隐藏着自己，生怕被别人发现他是同性恋。一个周末晚上，参加完朋友聚会的他来到一家Gay Bar寻找一夜情。他遇见了Glen（克里斯·钮 Chris New 饰）。一夜之后，Glen让Russel录下了一段他对性的看法。Glen是个在美术馆工作的艺术家。之后他们又见了几次面，在一起讨论他们的过去，他们的人生，他们对同性恋的看法，Russel也了解到Glen关于同性恋的激进观点。Glen要去美国读书，在告别派对上，他们两人偷偷溜了出来，享受了最后只属于他们两人的时光。第二天，Glen即将离开，Russel得去参加朋友女儿的生日聚会。但在聚会上，Russel又无法停止对Glen的思念，他最终还是决定去找Glen...... 这部英国电影在2011年3月美国德克萨斯州奥斯丁的SXSW电影节上首映，收获了不少好评。　"},{"id":211579,"p":"/jgTzcQoF6JO6QJHj4xT3mKSYwiS.jpg","b":"/nVqFGxVAQtumFcD01pUvWQVtxnt.jpg","t":"我们善熙","r":6.5,"y":2013,"rd":"2013-09-12","hs":0.577,"d":1.038,"mt":"movie","o":"美丽聪慧但性格有些内向别扭的电影学院大学生善熙（郑有美 饰），在潜水很长一段时间后回到学校。她计划出国留学，因此拜托当初最欣赏自己的崔教授（金相中 饰）开具介绍信。因尚宇（李敏宇 饰）骗她说教授出国不在，以致于善熙一早晨就气呼呼的，坐在餐厅里喝酒解闷。期间她偶遇前男友金文洙（李善均 饰），文洙对善熙念念不忘，连处女作都是以二人的恋爱故事为蓝本。见善熙完全没有回头的意思，郁闷的文洙找到最景仰的前辈宰学（郑在泳 饰）诉苦，却又闹出一段不快。\r 围绕着这个有着自己想法但同时又有些神经质的女孩，崔教授、文洙、宰学三个男人各自拼凑出一个令人难以忘怀的善熙。"},{"id":377154,"p":"/AkmB9Z3Px6MRE5xObAZ3AF5x0vw.jpg","b":"/8B46GyieILc3TiWHYXLyUJts3cZ.jpg","t":"当我们17岁","r":6.8,"y":2016,"rd":"2016-02-27","hs":0.57,"d":0.871,"mt":"movie","o":"十七岁的达米安（卡西·莫泰·克莱恩 Kacey Mottet Klein 饰）是一名孤独的少年，他的父亲内森（亚历谢斯·罗莱特 Alexis Loret 饰）由于工作的原因常年不在家，父子两人聚少离多。达米安自小和母亲玛丽安（桑德利那·吉贝尔兰 Sandrine Kiberlain 饰）过着相依为命的生活，个性难免变得怯懦而阴柔，为此遭到了不少的欺凌和嘲笑。某日，达米安结识了一位名叫托马斯（科伦汀·菲拉 Corentin Fila 饰）的少年，两人刚一见面就相互看不顺眼，势同水火。可是，让达米安没有想到的是，母亲竟然收养了无人照顾的托马斯，两人竟成为了住在同一屋檐下的兄弟。随着时间的推移，达米安和托马斯，两颗孤寂的灵魂之间产生了特殊的羁绊。"},{"id":54986,"p":"/d7B1bJjUsp6YFdXQ7hqAiVzwNpt.jpg","b":"/3MjLpWQGIJj8YEtn8SRaui8zKir.jpg","t":"春香传","r":6.6,"y":2000,"rd":"2000-01-29","hs":0.565,"d":1.635,"mt":"movie","o":"　　18世纪后期，朝鲜淑宗时代，退妓月梅之女成春香（李孝菁 饰）活泼美丽。端午佳节，前院副使公子李梦龙（曹承佑 饰）遇见荡着秋千玩耍的春香，大为着迷。一个是风流公子，一个是美丽少女，两人一见钟情，私定终身。但好景不长，梦龙之父因政绩显著，升迁至大内，梦龙无奈之下只得与爱人分别，随父共赴汉城。临行前梦龙许诺，通过殿试之后将会来迎娶春香。\r 　　继任南原使道卞学道贪婪无度，强逼春香为其侧室。刚硬的春香抵死不从，一心等待梦龙归来……\r 　　本片根据朝鲜民间传说改编，并荣获2000年亚太电影节评委会大奖、2000年夏威夷国际电影节最佳剧情片、2000年釜山国际电影节亚洲促进奖、2001年新加坡国际电影节银屏奖最佳亚洲导演（林权泽）。"},{"id":11846,"p":"/bU7HzJbJpY5OiLdqWhKSqGPtYii.jpg","b":"/hWUUxtDEhbmii3vrcnPmP5eehPS.jpg","t":"新岳父大人","r":6.457,"y":1991,"rd":"1991-12-20","hs":0.562,"d":2.188,"mt":"movie","o":"　　史提夫马丁的[新岳父大人]！看他这次如何诠释一个父亲在女儿出阁前狂夕忐忑不安的心情，又如何让观众捧腹大笑。[新岳父大人]是一部史提大马丁绝不可错过的好戏。"},{"id":6641,"p":"/A0bXqv83sOVBnDyFGQCDeEWb0Os.jpg","b":"/4x8R5fbLySPnSB1RchwExdN5wip.jpg","t":"相思成灾","r":5.8,"y":2006,"rd":"2006-09-09","hs":0.561,"d":1.41,"mt":"movie","o":"约翰逊(布莱特妮·墨菲饰演)生活得很惬意。她是英国《时尚》杂志的助理编辑，她平常的爱好就是乐此不疲地给自己的朋友当媒人。她和自己最亲密无间的同性恋朋友彼得 (马修·瑞斯饰演)住在一起。彼得理所当然成为这个无厘头丘比特的配对对象。当富有魅力的杂志新摄影师助理保罗 (圣地亚哥·卡布瑞饰演)第一次走入她的视线时，约翰逊就展开了她的行动，决定要将彼得和保罗撮合到一起。不过，她太专注于为他人撮合婚事了，忙于为别人的婚恋操心却忽略了自己真正的爱情。"},{"id":40925,"p":"/hLgAHTNN6468EuyDO9sX7CzeV4z.jpg","b":"/slP4SViyYshben5abJhh6ObYn2P.jpg","t":"梦男孩","r":6.1,"y":2008,"rd":"2008-10-24","hs":0.56,"d":1.255,"mt":"movie","o":"故事设定在70年代的美国南方。纳森(斯蒂潘·本德 Stephan Bender 饰)是个聪明但有些内向的少年，他不幸的生长在一个暴力家庭中。为逃避现实，他幻想隔壁有个叫罗伊的孩子是他最好的朋友。后来纳森一家搬到另一个城市，真的有个叫罗伊(麦克斯米兰·罗格 Maximillian Roeg 饰)的男孩成为了他的邻居。罗伊比纳森高一个年级，两人慢慢熟悉起来并最终发生了关系。一天晚上，纳森的父亲喝醉后开始侵犯他，显然这绝不是第一次。纳森在学校野营时也遭到同学的粗暴对待。也许肉体的死亡反而是一种解脱，在梦里被吞噬的灵魂才能获得绝对的自由和平静？"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.56,"d":1.933,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":9716,"p":"/cFOZ4bNbWtnIIboc43M86yhwPBX.jpg","b":"/rCUg0bQM8vu4OSaE0aHQOicPnC5.jpg","t":"人人都说我爱你","r":6.4,"y":1996,"rd":"1996-12-06","hs":0.557,"d":1.87,"mt":"movie","o":"影片从朱娜（娜塔莎·雷昂 Natasha Lyonne 饰）的视角出发，展现了一个大家庭中的成员追求真爱的幸福光景。准姐夫霍尔顿（爱德华·诺顿 Edward Norton 饰）一直想找机会向生性浪漫的表姐斯凯勒（德鲁·巴里摩尔 Drew Barrymore 饰）求婚，而后者似乎迷 上了一个有前科的犯罪分子菲利（蒂姆·罗斯 Tim Roth 饰）。生父乔·柏林（伍迪·艾伦 Woody Allen 饰）走出上一段婚姻后一直都保持着单身的状态，直到有夫之妇赛迪尔（朱莉娅·罗伯茨 Julia Roberts 饰）出现，尽管朱娜极力撮合生父与赛迪尔的这段姻缘，但真正的结果只有乔自己能够掌控。妹妹劳拉（娜塔丽·波特曼 Natalie Portman 饰）暗恋着一个几乎不曾有过交流的男生。至于朱娜自己呢，曾经夸下海口绝不谈恋爱的她，居然闪电般地坠入了与一名威尼斯小伙的爱河之中。爱情就是这样可遇不可求，圣诞节就要来了，这群快乐又善良的人们能否在这个合家团圆的节日之中找到自己的真爱呢？"},{"id":437620,"p":"/tvvylMdvnDrypXH7kYMhjH3XPTK.jpg","b":"/fvfycogkoAUlUMp4J0Guxz2TWg8.jpg","t":"重返17岁","r":7.64,"y":2017,"rd":"2017-04-15","hs":0.557,"d":0.779,"mt":"movie","o":"27岁的海崎新太（ 中川大志）在作为新毕业生进入的公司工作了3个月就辞职了。之后他的就职活动也不顺利，双亲寄来的生活费也中断了，不得已只好回到乡下。能够倾听他烦恼的朋友和女友全都没有……穷途末路的海崎面前出现了一位神秘人物•夜明了（千叶雄大）。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"}]