[{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.266,"y":1990,"rd":"1990-10-12","hs":0.986,"d":6.498,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":0.975,"d":1.707,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":13894,"p":"/o2xWfAWTh8akVaKrQ7Alsu1MhU2.jpg","b":"/fzGzPwRXwVkQdIOYZEfY2XTuRqO.jpg","t":"南茜的情史","r":7,"y":2002,"rd":"2002-12-09","hs":0.972,"d":3.954,"mt":"tv","o":"　　根据莎拉·沃特斯同名小说《Tipping the Velvet》改编而成。\n\n　　一支轻轻奉上的滴露玫瑰，让18岁的小镇姑娘南（Rachael Stirling饰）万劫不复，一生的命运就此改变……\n\n　　南在观看杂戏团表演时，遇见了反串男生演出的女角凯蒂（Keeley Hawes饰），南被后者灿烂夺目的形象和演出深深感染，幸运的她在引荐下和凯蒂结识，满心喜悦地成为偶像的小跟班。\n\n　　凯蒂要去更大的舞台伦敦出人头地，南自然是义无反顾地跟随，她的表演才华意外地被挖掘出，初出茅庐的她俩一起搭档表演，火速成为舞台上一对最瞩目的角儿。此时，两人的关系也已升级为恋人，凯蒂的终生承诺让南深信不疑。\n\n　　可是变得最快的总是人心，凯蒂竟然背叛了南，要嫁为人妇，无法接受打击的南逃离了这一切，开始将自己放纵在这座黑暗的城市里。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":837548,"p":"/oeocQg0Bhmy0pqqRy50wEo0iwFB.jpg","b":"/g2xbutVPtv65Y5izhOrDqTkkNyq.jpg","t":"在一起","r":5.769,"y":2021,"rd":"2021-08-27","hs":0.964,"d":1.198,"mt":"movie","o":"讲述一对因疫情封城而隔离在家的夫妻，开始重新审视自己以及两人的关系。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":0.961,"d":1.563,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.382,"y":1993,"rd":"1993-04-07","hs":0.954,"d":5.869,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":781453,"p":"/3xHXU77sQPIqqK8SYdUVRYE3Tp8.jpg","b":"/1Y68W3yos6GlEkkkUvqB5EHNB8z.jpg","t":"阿娜伊斯的爱恋","r":6.2,"y":2021,"rd":"2021-09-15","hs":0.951,"d":1.175,"mt":"movie","o":"　　阿娜伊斯 30 岁，身无分文。她有一个男友，但她不确定自己是否爱他了。她遇到了出版商丹尼尔，丹尼尔立即爱上了她，但阿娜伊斯又爱上了丹尼尔的同居伴侣艾米莉。这是一个不安的年轻女子的故事，同时也是一个关于内心欲望的故事。"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":606876,"p":"/5kTkLEheDmXdnHHRJiAkd4Vuato.jpg","b":"/fFDapFaawMLjLOoYFNg3aqkIQg6.jpg","t":"里夫金的电影节","r":6.1,"y":2020,"rd":"2020-10-01","hs":0.942,"d":1.341,"mt":"movie","o":"伍迪·艾伦即将在西班牙拍摄他的第51部电影，影片由西班牙独立电影电视制片巨头Mediapro投资。据制片公司Mediapro介绍，该片是一部爱情喜剧，讲述一对美国夫妇去参加圣塞巴斯蒂安电影节，结果双双出轨，妻子和一位才华横溢的法国导演发生了婚外情，丈夫爱上了一个漂亮的西班牙当地女子。卡司阵容包括克里斯托弗·瓦尔兹、路易·加瑞尔、埃琳纳·安娜亚(《神奇女侠》《范海辛》)、吉娜·格申(《惊世狂花》《变脸》)、塞吉·洛佩兹(《潘神的迷宫》《绝世天劫》)、华莱士·肖恩(《绯闻女孩》《玩具总动员》系列)等等。影片将于7月10日在圣塞巴斯蒂安开拍。"},{"id":659991,"p":"/8MuifUy5ymrqwipHz1Wa8hDriRs.jpg","b":"/5nRyaVklxyA9OkxqZaPv1KBRqpd.jpg","t":"意大利制造","r":6,"y":2020,"rd":"2020-07-09","hs":0.942,"d":1.325,"mt":"movie","o":"詹姆斯·达西将打造其导演处女作[意大利制造](Made in Italy，暂译)，连姆·尼森、米歇尔·理查森、比尔·奈伊、杰克·劳登加盟该片。影片故事讲述波西米亚艺术家罗伯特(连姆·尼森饰)打算卖掉妻子遗留下的房产，转而和关系疏远的儿子杰克(米歇尔·理查森饰)来一场前往托斯卡纳的旅行。该片将在美国电影市场交易。"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.942,"d":3.142,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":8051,"p":"/htYp4yqFu4rzBEIa6j9jP8miDm3.jpg","b":"/l9WzjwHwF7I2DwCtK8DXVQExGjH.jpg","t":"私恋失调","r":7.119,"y":2002,"rd":"2002-10-11","hs":0.942,"d":3.623,"mt":"movie","o":"单身汉Barry Egan（亚当·桑德勒 Adam Sandler 饰）经营着一家小工厂，生活在七个姐姐压力下的他会不时地哭泣、用暴力来发泄情绪，乱砸东西。这天他在路上捡回了一个被人丢弃的小钢琴，还认识了一个女子。原来这个女子正是他的一个姐姐想要介绍给他认识的Lena Leonard（艾米丽·沃森 Emily Watson 饰），两人相约改天一起吃晚餐。夜里寂寞无聊的Barry拨打了一个色情电话，和电话里的女郎聊的不亦乐乎，却也惹上了麻烦：女郎付不起房租跟他借钱被拒绝后，便不断打电话骚扰他。Barry和Lena第一次约会后，两人情投意合。然而当Barry回到家的时候，却遭到了一伙人的打劫，原来是经营色情电话公司的Dean（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）派来的。当Lena在夏威夷出差的时候，Barry更破天荒地去夏威夷寻找她，两人确立了恋爱关系。当那伙人再次开车撞了Barry的车时，Lena受伤了，Barry终于爆发了...... ©豆瓣"},{"id":473019,"p":"/6OQxj9qFX1fpJh1aArj4scvbFkb.jpg","b":"/kIu6aYaUxBUUfJ0l0sLNW1qh45u.jpg","t":"纪念品","r":6.1,"y":2019,"rd":"2019-05-17","hs":0.941,"d":1.453,"mt":"movie","o":"影片讲述一个年轻、有野心的电影学生 和一个有魅力的神秘男人 开始了她的初恋，她尝试将现实和虚构分离开，违抗过度保护的母亲，而这段关系正危险地接近摧毁她的梦想。"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.938,"d":1.697,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":65355,"p":"/ryZL4ImGvOVqH9aa4SlA0YEwA2B.jpg","b":"/leJUvDgCnEZ7ms7cC6LkyX0wcBe.jpg","t":"扑通扑通LOVE","r":8.1,"y":2015,"rd":"2015-12-13","hs":0.936,"d":1.89,"mt":"tv","o":"丹菲（金瑟祺 饰）在现代时空是一个对生活没有激情的高三少女，和如今大多数的90后、00后一样，她手机不离手，爱看综艺爱唱K，唯独不爱上学。在一个下雨天，她为了逃避高考，带着手机和书包里的零食一同“穿越”到了朝鲜时代（1392—1910年）。从文明相对先进的时空来到了文明相对落后的时空，这位少女发现自己并非一无是处，遇到了对知识有无限渴望和追求的世宗大王李裪（尹斗俊 饰），学渣也能翻身。她教会世宗背诵九九乘法表，她用勾股定理解答了世宗的世纪难题，在朝鲜时代，她是一个上知天文、下知地理的学霸。她一本正经地向各位老学者们科普现代小学生都懂的知识，并与世宗大王李裪发展出一场爆笑的穿越爱恋。"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":851303,"p":"/vC2HVe4bgqdDSfOdV1HH5SLln01.jpg","b":"/fu8cHHdmySIX0MEafUv6QkslFlY.jpg","t":"等待伯强格斯","r":7.4,"y":2021,"rd":"2021-10-13","hs":0.934,"d":1.104,"mt":"movie","o":"该片改编自Olivier Bourdeaut撰写的同名小说，讲述一个年轻的男孩与父母住在巴黎的公寓中，父母每晚都伴着《Mister Bojangles》跳舞。当他的母亲完全陷入了自己的思想中，小男孩与父亲逃离了巴黎，前往西班牙的乡间别墅，他们这时才理解了有负担的人才是最光芒四射的。"},{"id":47002,"p":"/xLY3Lcf11HTmw9m3HYxHEaEtlDm.jpg","b":"/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","t":"情书","r":7.8,"y":1995,"rd":"1995-03-25","hs":0.931,"d":4.486,"mt":"movie","o":"日本神户某个飘雪的冬日，渡边博子（中山美穗）在前未婚夫藤井树的三周年祭日上又一次悲痛到不能自已。正因为无法抑制住对已逝恋人的思念，渡边博子在其中学同学录里发现“藤井树” 在小樽市读书时的地址时，依循着寄发了一封本以为是发往天国的情书。不想不久渡边博子竟然收到署名为“藤井树（中山美穗）”的回信，经过进一步了解，她知晓此藤井树是一个同她年纪相仿的女孩，且还是男友藤井树（柏原崇）少年时代的同班同学。为了多了解一些昔日恋人在中学时代的情况，渡边博子开始与女性藤井树书信往来。而藤井树在不断的回忆中，渐渐发现少年时代与她同名同姓的那个藤井树曾对自己藏了一腔柔情。"},{"id":376494,"p":"/8VmtETqAnhQUb6hrEClcfB3acTQ.jpg","b":"/l4DaqUyOSXjliDU5DrDfKs17A6.jpg","t":"纯情","r":7.9,"y":2016,"rd":"2016-02-24","hs":0.925,"d":1.727,"mt":"movie","o":"　　电影《纯情》讲述了一封在音乐节目直播过程中收到的来自23年前的信所引发的故事，描述了超越过去与现在的初恋和5名朋友之间的友情。片中，都暻秀饰演性格木讷但一片丹心的范实，金所炫饰演拥有天籁美声的少女秀玉。"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.536,"y":2001,"rd":"2001-07-27","hs":0.923,"d":3.522,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":574078,"p":"/qYVb4umxbHq1CytqNb9kSE6j2s2.jpg","b":"/bMlKb5ZReuBTMP8Sp3b7m41j8WJ.jpg","t":"吾妻之话","r":5.849,"y":2021,"rd":"2021-08-12","hs":0.922,"d":1.117,"mt":"movie","o":"影片由匈牙利超现实主义大师埃涅迪·伊尔迪科执导并改编自菲什特·米兰1940年代同名小说《吾妻之话》，回忆什特尔·雅各布船长和友人打赌，与下一位走进咖啡馆的女子结婚。由此，他娶了一名法国女子，有了一段不幸婚姻，并怀疑妻子于己不忠。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.92,"d":2.938,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.9,"y":2010,"rd":"2010-03-18","hs":0.919,"d":2.518,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.916,"d":2.7,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.708,"y":2009,"rd":"2009-08-06","hs":0.91,"d":2.69,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"}]