[{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"rd":"2015-05-14","hs":0.79,"d":1.455,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.778,"d":1.773,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":417199,"p":"/sfBmGPD4oCEiOe1UPBjjrd45Kng.jpg","b":"/rmUsRfuxxintHuI1BqCko4FKx8Y.jpg","t":"迷失：消失的女人","r":7,"y":2016,"rd":"2016-11-30","hs":0.774,"d":1.327,"mt":"movie","o":"讲述女儿被绑架的母亲与绑架孩子的家务助理在4天之中发生的故事的惊悚片。严智苑饰演一人培养女儿的母亲，追踪丢失的女儿的下落。孔晓振饰演与孩子一起消失的家务助理，加重影片的紧张感和悬疑。"},{"id":182560,"p":"/MUjbcHtljibqx1GNjJIKNDUZs2.jpg","b":"/usWzZFCKNBhVzD96ESLFEzETwPB.jpg","t":"暗黑之地","r":5.919,"y":2015,"rd":"2015-04-08","hs":0.77,"d":1.601,"mt":"movie","o":"　　七岁那年，丽比（查理兹·塞隆）的母亲与两个姊姊在午夜惨死于家中，就在凶手大开杀戒时，小丽比从农宅逃了出来。随后，年幼的她在法庭上，作证指认十五岁的哥哥班恩是灭门凶手，因此声名大噪。  　　25年后，成年后的丽比，儿时的阴影始终挥之不去，此时一个病态的地下组织─杀手俱乐部，对于这桩血案特别感兴趣，俱乐部成员莱尔（尼古拉斯·霍尔特　饰）找上丽比，想从她身上找出血案的真相，靠着微薄捐款过日的丽比，决定为了金钱与俱乐部交易，让她重新调查当年卷入这桩灭门血案的蛛丝马迹，越深入越挖掘过去，丽比不愿面对的记忆与真相，将超乎想像中地可怕……"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.768,"d":1.838,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":925715,"p":"/19JrYJIicR7vqiDmjdsTRXUHMFK.jpg","b":"/rl3qv5nANStxgcv7Ew838LLeCNI.jpg","t":"হাওয়া","r":6.6,"y":2022,"rd":"2022-07-29","hs":0.762,"d":0.753,"mt":"movie","o":""},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":367882,"p":"/dv0vx79ZKCVPArLiLS7BoSMDdnS.jpg","b":"/1T38HmiO1C2qQS6yrGPi8g8ygI5.jpg","t":"手机","r":6.8,"y":2015,"rd":"2015-10-22","hs":0.739,"d":1.325,"mt":"movie","o":"2014年5月16日，在瑞草洞住宅区发生了杀人事件，高东浩（孙贤周饰）的妻子赵妍秀（严智苑饰）被发现惨死家中，而凶手一直未能落网。东浩在妻子被杀害之后生活失意，整日颓废不振难以自拔，他唯一的女儿高景林也因父亲的消沉而备受折磨。一年后的某天，因为磁场异常，东浩发现自己竟然能和一年前的妻子通电话，并且从通话中得到了拯救妻子生命的线索，而给他的时间只有一天。东浩决心一定要抓住这个改变命运的机会，为了救出妻子展开孤军奋战。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":56781,"p":"/apAKmGg8UEvJMgGBZyzUKg9TTlC.jpg","b":"/yP0mIsbf55WJCrz4pRcbwVskabQ.jpg","t":"不信地狱","r":6,"y":2009,"rd":"2009-08-12","hs":0.719,"d":1.74,"mt":"movie","o":"在首尔求学的女大学生康喜真每日奔波劳碌，疲惫不堪。这日她接到母亲的电话，竟得知妹妹邵真失踪，下落不明。她匆匆赶回老家，然而母亲执迷不悟，以为只靠虔诚的祈祷邵真就能返回家中。面对母亲的麻木，喜真只得报警，但警官泰焕只将其当作一般的离家出走处理。"},{"id":121602,"p":"/9NEFSA8dXZ1lTCI7w21Z7ghzwmm.jpg","b":"/uLuy3yMcD4WFkzHZe1ugLbJWX9Z.jpg","t":"危险关系","r":6.1,"y":2012,"rd":"2012-09-27","hs":0.716,"d":1.501,"mt":"movie","o":"上世纪三十年代，虽然日军的炮火越来越近，但上海滩依旧沉醉在纸醉金迷之中。 谢易梵（张东健饰）是一个把女人当成猎物的花花公子。莫婕妤（张柏芝饰）是一个把自己身体当武器和筹码的交际花。谢公子的姑妈(卢燕饰)带来了新寡女人杜芬玉(章子怡饰)这是一个和这个风花雪月的空间格格不入的纯情女子。杜芬玉的出现同时引起了谢、莫二位的兴趣。两人展开了以杜芬玉为诱饵的赌局游戏，赌的内容是杜芬玉的身体，奖品是谢易梵梦寐以求的莫婕妤的身体。谢公子面临着巨大的挑战，杜芬玉对谢公子的桃花攻略进行了顽强的抵抗，却越陷越深，最终，谢公子同往常一样离开他的战利品，但他发现，他深深的爱上了自己的猎物。故事因此而失控，情欲，嫉妒，阴谋，死亡统统不期而至…"},{"id":319995,"p":"/2I3Jorx96I4dRevKlKDMkCFhQ1R.jpg","b":"/xfLMCz9I9HMFMUwKwPYKipv33in.jpg","t":"神父俱乐部","r":6.853,"y":2015,"rd":"2015-05-28","hs":0.714,"d":1.265,"mt":"movie","o":"修女莫妮卡与一群年龄各异的牧师共同住在智利海岸边的一所房子里。在每天祈祷和做忏悔之余，他们训练灵缇犬（Greyhound）参加比赛。到底是什么把他们带到了这里，带到这块潮湿粘稠的微风持续吹拂的世界尽头。有一天，新来了一位牧师，但这位新牧师收到了来自他人的严厉指控。那个指控他的声音越来越响，直到它被一声枪响中断。年轻的牧师选择用自杀的方式来回避指控。上头派来了调查员，但这位调查员是不是真的希望查明事情的真相呢？也许他的出现只是希望继续维持着这里美丽的表象。"},{"id":715742,"p":"/iET3xOZdDAicLiqHY0K4I8arJ0R.jpg","b":"/fnYViegs73sx1vBxxIxFMVTts9s.jpg","t":"迷雾中的她","r":7.064,"y":2023,"rd":"2023-05-02","hs":0.712,"d":0.598,"mt":"movie","o":"劳拉离奇失踪了，她的男友拉斐尔和同事埃兹奎尔开始苦苦寻找。他们去了她工作的地方，以及很多数不清的地方。最新的发现有助于他们找到劳拉，然而她的失踪比他们想象的更加古怪复杂。"},{"id":336055,"p":"/4nkcTOkkcImr5x66T9qHa3yCdkh.jpg","b":"/sYFRi5sILIvgPzDcnEcExZAeTjP.jpg","t":"办公室","r":6.4,"y":2015,"rd":"2015-09-03","hs":0.711,"d":1.258,"mt":"movie","o":"平凡的公司职员金炳国科长（裴承宇饰）无故用锤子残忍地杀害了自己的家人后消失，而他最后出现的地方就是自己的办公室内，公司的监控摄像头拍到了他出现的身影。其后刑警钟勋（朴星雄饰）前来找他的同事问话，特别是和金科长感情特别好的实习生李美莱（高我星饰）但都全部守口如瓶，在这之后办公室内接连再发生诡异事件。"},{"id":302528,"p":"/tYud9e410YmtjHR2IYcCiTBHmG1.jpg","b":"/3HJpbh02zCrnjH9TnhKRB7pCHme.jpg","t":"记住","r":7.351,"y":2015,"rd":"2015-10-23","hs":0.71,"d":1.211,"mt":"movie","o":"Zev（克里斯托弗·普卢默 饰）有一个任务：为家人报仇。他们70年前被一名纳粹守卫杀害，如今这名守卫在美国以假身份生活着。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.707,"d":2.09,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.704,"d":3.167,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"野蛮地区","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.69,"d":1.158,"mt":"movie","o":"年轻美丽的少妇，日复一日忍受丈夫的冷落与婆婆的任性，含辛茹苦地养育两个孩子，无法获得性欲上的满足，只能尽力维持表面和平；而她在医院担任护士的弟弟，感情路也崎岖不顺，彼此深藏着说不出口的苦衷。此时，一位神秘女子的出现，带领他们前往幽林深处的小木屋，那里是解决一切问题的香格里拉，实现欲望的极乐所在，也潜伏着危险的巨大破坏力，稍有不慎，就有可能跌落万劫不复的恐怖深渊……"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.699,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":1041054,"p":"/zzMpU0jMaN1UI02TUGvOgi6BMlt.jpg","b":"/CuBCTDsdAEsVbZPrI16kzUlTIV.jpg","t":"为爱杀杀杀","r":7.1,"y":2022,"rd":"2022-12-02","hs":0.681,"d":0.65,"mt":"movie","o":"在这部浪漫的惊悚片中，爱情和迷恋之间的界限变得模糊不清，充满了未知的曲折和极速的变化……"}]