[{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.149,"d":6.441,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":10634,"p":"/2lReF53F8trkC68piGSfk0JVwWU.jpg","b":"/eDY7eBe5EE2djDGwdTPhfH9ZcdG.jpg","t":"星期五","r":7.121,"y":1995,"rd":"1995-04-26","hs":1.084,"d":6.369,"mt":"movie","o":"　　克雷格（艾斯·库珀 Ice Cube 饰）最近厄运连连，不仅丢掉了工作，生活亦陷入了窘境之中。父亲整日跟在他的屁股后头催他找工作，让克雷格烦不胜烦，他从家中躲了出去，找到朋友史麦格（克里斯·塔克 Chris Tucker 饰）散心。史麦格是个彻头彻尾的大烟鬼，在他的生命之中，毒品是最重要，且唯一的信仰。\r 　　然而，正是史麦格对于毒品的沉迷让他遇上了大麻烦，他竟然没能控制住冲动，将毒贩大虫子（费松·拉夫 Faizon Love 饰）托付给他卖的价值两百美元的毒品给抽了个精光！这也就意味着，如果不能在限定时间内将毒款交给大虫子，那么他们就要有大麻烦了，而一直和史麦格混在一起的克雷格自然也不能幸免于难。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.104,"d":6.324,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.3,"y":1995,"rd":"1995-08-30","hs":1.066,"d":6.154,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.3,"y":1995,"rd":"1995-05-26","hs":0.965,"d":6.029,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.03,"d":5.931,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.033,"d":5.658,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.037,"d":5.509,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":0.99,"d":5.439,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.913,"d":5.399,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":48535,"p":"/42kSiyNgrhGp1yEvQYAB44mwISS.jpg","b":"/xTLQ30Fxau2PI5IZ37fO8DAH4JE.jpg","t":"Bir Demet Tiyatro","r":8.385,"y":1995,"rd":"1995-01-14","hs":0.99,"d":5.282,"mt":"tv","o":""},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.896,"d":5.072,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":8068,"p":"/kyt4WoVc1v833BXieV0Y2YsCDCv.jpg","b":"/rWFLgIRGXzECIbczgo7dmnwq55q.jpg","t":"杀人三步曲","r":6.926,"y":1995,"rd":"1995-08-25","hs":0.956,"d":5.008,"mt":"movie","o":"长发披肩手握吉它盒的独行侠，他深爱的女友被冷血大毒枭所杀，于是只身上路，发誓让仇人血债血偿。大毒枭得到消息后，遂派手下去解决他，就在他身陷险境之际，美艳的书店女郎舍身相救，他才得以逃生。敌人的追杀行动一步一步地迫近，原来的独行侠有了美人的搭档，更是势不可挡所向披靡。英雄救美的同时更要报仇血恨……"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.893,"d":4.724,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.818,"y":1995,"rd":"1995-01-21","hs":0.911,"d":4.57,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.903,"d":4.53,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":12665,"p":"/aQSA63T7zyzZxBZxr2MQaxt1gtO.jpg","b":"/gAeFtnwgF4asNVbmrudWMHOilWj.jpg","t":"闪电奇迹","r":6.999,"y":1995,"rd":"1995-10-27","hs":0.889,"d":4.237,"mt":"movie","o":"Jeremy Reed的母亲在怀孕时不幸遭到电击，导致Jeremy——大家都叫他Powder——是一个拥有超能力的白化病患者。十六年来，家人为了保护 Powder，将其软禁在祖父母家的地下室里。随着祖父母的去世，Powder也被人们发现并带到太阳底下。一开始Powder的出现引起了镇上居民的敌意，在学校里也有小混混捉弄欺负他，但随后Powder的老师便发现其智商奇高，而且Powder  电影《闪电奇迹》剧照\r 运用自己的超能力造福居民：包括减轻了一位警官妻子临终的痛苦，以及亲身经历般向猎人描述一头鹿被射杀的痛苦，内向温柔的Powder甚至获得了一位名叫Linsey的女孩的好感。\r 鲍德的母亲在生产前不幸遭到电击，因为基因突变的缘故，使得他患有异于常人的白子症与超能力，为了保护他免于外界的嘲笑，二十年来一直将他软禁在农舍的地下室，因此鲍德从未与外界有过任何接触，随着亲人相继过世，警方与社工人员发现了鲍德，面对残酷的外界社会，鲍德该何去何从呢？对未来他又会作出何种决定？当人类进化到一定程度时， 是不需要用肉体或言语去建购防卫武力的， 因为心灵力量自然超越一切。《闪电奇迹》就是一部基于上述理想所建构的科幻片，而我也确实感受到了前所未有的强大心灵力量。主角是一名拥有心智高度发展的人类，因为读心能力他不需要亮丽的  电影《闪电奇迹》剧照\r 外表与外界进行沟通，也由于外在的缺陷(白子、吸电体)让他更能轻易接触人性的黑暗， 人类很自然的会用行动排除异己， 用谎言保护自己，主角深明人性中的罪恶却又挥之不去是十分痛苦的，然而这世界并不被进化的人类主宰， 世事太浑沌不明、黑白不分，这是值得深思的。"},{"id":47002,"p":"/xLY3Lcf11HTmw9m3HYxHEaEtlDm.jpg","b":"/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","t":"情书","r":7.8,"y":1995,"rd":"1995-03-25","hs":0.889,"d":4.098,"mt":"movie","o":"日本神户某个飘雪的冬日，渡边博子（中山美穗）在前未婚夫藤井树的三周年祭日上又一次悲痛到不能自已。正因为无法抑制住对已逝恋人的思念，渡边博子在其中学同学录里发现“藤井树” 在小樽市读书时的地址时，依循着寄发了一封本以为是发往天国的情书。不想不久渡边博子竟然收到署名为“藤井树（中山美穗）”的回信，经过进一步了解，她知晓此藤井树是一个同她年纪相仿的女孩，且还是男友藤井树（柏原崇）少年时代的同班同学。为了多了解一些昔日恋人在中学时代的情况，渡边博子开始与女性藤井树书信往来。而藤井树在不断的回忆中，渐渐发现少年时代与她同名同姓的那个藤井树曾对自己藏了一腔柔情。"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.825,"d":3.957,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":11860,"p":"/i8PbLJDPU7vCwwscWD625oHbJy.jpg","b":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","t":"情归巴黎","r":6.2,"y":1995,"rd":"1995-12-15","hs":0.823,"d":3.931,"mt":"movie","o":"Sabrina（Julia Ormond 朱莉娅·奥蒙德饰）是赖瑞毕家司机的女儿，从小她就暗恋二少爷David（Greg Kinnear 格雷格·金内尔饰）。外界对二少爷的评价可远远不及他的大哥Linus（Harrison Ford 哈里森·福特饰），人们赞许大少爷睿智冷静，富有商业头脑。二少爷不过是个游手好闲，只知道泡妞的花花公子罢了。\r 可Sabrina才不理那些，她一心一意爱着David，但父亲却为此忧心忡忡，他托人将Sabrina送去巴黎深造，期待她能走出狭隘的小圈子，看到世界的辽阔。\r 果然，从巴黎回来后，Sabrina一洗土气，举止大方，谈吐自如，女人味十足。David迅速拜倒在她的石榴裙下，甚至欲至未婚妻于不顾，这引起了家族的恐慌。Linus为此刻意接近Sabrina，希望能把她打发走，可情节的走向却开始逐渐脱离Linus的掌握……"},{"id":9909,"p":"/yWHWC8fJRp2kLgiFrEa8o3krOH9.jpg","b":"/k28lTv01nuncbs9Y2WZh6FQunqv.jpg","t":"危险游戏","r":6.977,"y":1995,"rd":"1995-08-11","hs":0.847,"d":3.852,"mt":"movie","o":"露安（米歇尔·菲佛 Michelle Pfeiffer 饰）曾经是海军陆战队中的一员，在军营里度过了九个年头，练就了一身非凡的本领和一颗钢铁般的心脏。退伍后，对教育充满了热情的露安决定成为一名教师，准备将她从军期间学习到的精神发扬光大。谁知道刚到学校的第一天露安便知道自己遇见了难啃的骨头，原来她所教导的，竟然是一群丝毫不遵守规章制度的问题学生。在经历了起初的挫败后，露安很快就调整了战术，她发现这些孩子表面上桀骜不驯，但其实内心却有着向善的火种。凯丽的意外怀孕（布鲁克琳·哈里斯 Bruklin Harris 饰）、埃米利奥（Wade Dominguez 饰）无法自控的暴力倾向、洛尔（雷诺里·圣地亚哥 Renoly Santiago 饰）的自卑和懦弱，且看露安如何用真情和爱心帮助这些迷途的羔羊找到回家的路。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.839,"d":3.83,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.4,"y":1995,"rd":"1995-12-13","hs":0.866,"d":3.763,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7.001,"y":1995,"rd":"1995-04-07","hs":0.82,"d":3.602,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.838,"d":3.591,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":11008,"p":"/kWHx5eq7PELkF3If7LrrhuBskRG.jpg","b":"/4lNbhZcnrjG079TUkG1mIi2wen0.jpg","t":"派恩少校","r":6.424,"y":1995,"rd":"1995-03-24","hs":0.79,"d":3.576,"mt":"movie","o":"　　班森（达蒙·韦恩斯 Damon Wayans 饰）曾是美国海军陆战队特种部队中的一员，经历过非人的训练和残酷的战争时代，在军队中，班森是恶名远扬的冷血杀人机器，可是战争结束后，一身功夫无用武之地的他只得来到陆军少年军校成为了那里的一名训练官。\r 　　班森所要面对的，是一群从小娇生惯养养尊处优的毛头小子们，他们的软弱和幼稚让班森感到非常的愤怒，他决定搬出从前在特种部队里学到的那一套，好好操练操练这些不学无术的小伙子们。然而，艾米丽的出现扰乱了班森的计划，这个麻烦的女人将成为班森在学校中唯一的绊脚石。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.829,"d":3.529,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":11017,"p":"/sOdgtJdFalL9kRKaeJItARLTAEq.jpg","b":"/5ESLsrW33Kw2c3GeLNHrG4Ef9M5.jpg","t":"阿呆闯学堂","r":6.185,"y":1995,"rd":"1995-02-10","hs":0.743,"d":3.407,"mt":"movie","o":"比利是麦迪逊酒店的继承人，但他只顾享乐，从来处事抱着不认真的态度。直至比利父亲拜仁宣布要将产业转交给副总裁艾力时，比利才被迫重返校园，凭实力在廿四周内从小学念到中学毕业。比利能否重拾其父对他的尊重，家庭的财富，以及赢取美丽女教师的芳心呢？"},{"id":33689,"p":"/4CptjFLiIJXtjc3dykS7vkEHMbw.jpg","b":"/yS3E5LOcFsk3eWGh3oWGnsfV1M8.jpg","t":"好事成双","r":6.496,"y":1995,"rd":"1995-11-17","hs":0.771,"d":3.397,"mt":"movie","o":"阿曼达（玛丽-凯特·奥尔森 Mary-Kate Olsen 饰）是一个孤儿，从小在孤儿院中长大，尽管不知道自己的父母身在何处，但个性活泼又善良的阿曼达深得长辈和朋友们的喜爱，生活过得无忧无虑。艾丽莎（艾什丽·奥尔森 Ashley Olsen 饰）出生于富有的家庭，从小到大过得都是锦衣玉食的生活，但即便如此，她还是终日闷闷不乐，因为一个名叫克莱瑞斯（珍妮·希伯特 Jane Sibbett 饰）的讨厌女人即将要成为她的后妈。就是这样两个身份和境遇都大相径庭的女孩，她们却有着几乎一模一样的面孔，一次偶然中，这两个女孩相遇了，惊讶于彼此相似的容颜，一个奇妙的点子在两个女孩脑中产生了，她们决定交换身份，尝试新的生活。"},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.801,"d":3.328,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"}]