[{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":2007,"p":"/suRf59zRu1h8Zq4Gxekn6UiLGaM.jpg","b":"/gYapxyWZXFYcCHtf5dVB2Ub9RTy.jpg","t":"羅倫佐的油","r":7.101,"y":1992,"rd":"1992-12-30","hs":0.597,"d":2.183,"mt":"movie","o":"羅倫佐的父母帶他遍尋名醫後，發現他得了一種罕見而致命的腦神經疾病，但目前的醫學技術無法醫治，他的父母決定獨力研究這種病症，並且發現了一種新的合成油可能可以治好他們的兒子。"},{"id":10412,"p":"/urE3Jzl3zuz2XUmAq2rXubYn3SD.jpg","b":"/cfGKEah2uUli5HPG1Ry3QK3lwDh.jpg","t":"无发无天","r":6.552,"y":1992,"rd":"1992-03-05","hs":0.477,"d":1.576,"mt":"movie","o":"故事发生在90年代的澳大利亚墨尔本市，汉都和他的兄弟们是一伙信奉纳粹种族主义的光头党人，平日里总是成帮结伙的活动。几个越南青年在他们附近买下了一个电子游戏和桌球的会所，打算在这里做生意。汉都他们认为这些黄种人们侵犯了他们的领地，不断的骚扰闹事。殴打越南青年。最终，忍无可忍的越南青年们集体反击，光头党们大败。汉都被打死，而幸存下的党徒们不知道何去何从，发生了内讧，自相残杀，他们一贯推崇与奉行的暴力最终全部落回了自己的头上！"},{"id":13823,"p":"/kTRHlxycjgUzlCtWHCuxlGgWqz1.jpg","b":"/7X8xuahEhIqslmZLeu7e0GoBQv4.jpg","t":"情系我心","r":7.5,"y":1992,"rd":"1992-03-27","hs":0.442,"d":1.352,"mt":"movie","o":"1930年的非洲，种族歧视仍然很严重。白人儿童P.K.在这里长大，作为一个英国孤儿，他备受歧视和欺侮，唯一的朋友是来自德国的作曲家多克。随着战争的爆发，多克被英国兵抓入监狱。P.K.也随之入狱。在狱中他结识了黑人拳击手皮尔，后者不仅教会了他如何用拳头保护自己，也让他明白了种族歧视的根源。当目睹了皮尔为自己的理想付出了生命之后，P.K.立志此生将为消除种族歧视而战。出狱后的他，无视当局的禁令跑到种族隔离限去教书。还邂逅了美丽迷人的玛丽亚，两人坠入爱加，玛丽亚不幸成为种族斗争的牺牲品。深爱着她的P.K.抑止住自己复仇的冲动。毅然的在消除种族歧视的路上坚定的走下去..."},{"id":10409,"p":"/f6vs4DQGuNpLuA5Z7k69uuKpbVG.jpg","b":"/5gPUA8ABoBK4D1GUkL1NXTSS8Wq.jpg","t":"搬进你心里","r":6.6,"y":1992,"rd":"1992-08-20","hs":0.419,"d":1.286,"mt":"movie","o":"舞蹈世家出生的史葛从小便梦想赢取“泛太平洋舞蹈大赛”的冠军。但在一场较小型的预赛中因为跳出自创的舞步而遭批评，他的舞伴也离他而去。这时，一名在史葛父母开办的舞蹈培训班里学习的不起眼的女孩法兰，自告奋勇要与史葛合作。起初史葛并不抱太大希望，然而训练了几周之后发现与她配合默契，两人更在法兰父亲的执导下舞技突飞猛进，史葛再次对自己的舞蹈融入了新的风格，并和法兰暗暗产生了爱情。史葛的母亲给他找来了正巧..."},{"id":36947,"p":"/2Izpz5pgB5ScVrXkIxK4TXDxZLn.jpg","b":"/gwflTQYqpUqogAel7rGfoICQCiw.jpg","t":"Manufacturing Consent: Noam Chomsky and the Media","r":7.6,"y":1992,"rd":"1992-11-06","hs":0.299,"d":0.784,"mt":"movie","o":""}]