[{"id":479,"p":"/5ncvnNPaN73cOqD4muE413sSOyY.jpg","b":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","t":"杀戮战警","r":6,"y":2000,"rd":"2000-06-15","hs":0.917,"d":4.44,"mt":"movie","o":"　　纨裤子弟华特谋杀了年轻黑人学生，遭到黑豹的逮捕。但由于他父亲有钱有势，支付保释金后，华特再度获得自由，并誓言不杀黑豹誓不休。而想取黑豹性命的，还有与罪犯同流合污的警察同僚，曾遭受黑豹羞辱的多米尼加籍毒枭。黑豹除了要躲避追杀，还要找出并保护现已不知去向的谋杀案目击证人，将华特绳之于法。"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.179,"d":4.406,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":7735,"p":"/gZBsA5nvol5A8OI8zRiRz7a6YVW.jpg","b":"/bxQT6xCjejpGtgKl0QH8WUtrs33.jpg","t":"浪潮","r":7.486,"y":2008,"rd":"2008-03-13","hs":1.23,"d":4.357,"mt":"movie","o":"赖纳•文格尔 是德国某所高中的老师，该学校正在进行“国家体制”的主题活动周。由于他最喜欢的“无政府主义”课被另一位老师捷足先登，因此他只能主讲“独裁统治”课程。 对于自由散漫的学生们来说，任何课程都只是为了学分而上。他们在课上大声聊天，无心听讲。文格尔别出心裁提出假想“独裁”的实验。在为期一周的实验中，文格尔被置于至高无上的地位，学生们对他要绝对服从。从最初的玩乐心态，这些青年男女渐渐沉湎这个名为“浪潮”的组织中，他们体会到集体和纪律的重要性，却在不知不觉中滑向了“独裁”与“纳粹”的深渊……"},{"id":6145,"p":"/bWTY5j7muVe00kaYOIKEDluYKqj.jpg","b":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","t":"破绽","r":7.267,"y":2007,"rd":"2007-04-19","hs":1.169,"d":4.321,"mt":"movie","o":"由于妻子出轨，特德（安东尼•霍普金斯 Anthony Hopkins 饰）冷静地将她射杀了，他的完美杀人计划开始了。当警方接报前来现场时，警官罗布发现特德的妻子正是自己的情人珍妮佛。伤重但还没身亡的珍妮佛成了一具植物人，让人吃惊的是特德欣然承认了罪行。\r 年轻的公诉律师威利（瑞恩•高斯林 Ryan Gosling 饰）觉得此案极容易获胜，希望凭借此案让自己进入经济庭和在女友面前威风一把。然而事件并没有这么间单，老奸巨猾的特德放弃使用辩护律师，由他自己亲自应诉。虽然每个人都知道特德犯了罪，但由于他在法庭上的“完美”表现和充分利用制度上的形式公平而合理合法地逃脱了法律的制裁！\r 威利若想将犯人乘之于法，只有去抓住每一点的――破绽。"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.285,"y":2008,"rd":"2008-05-07","hs":1.097,"d":4.316,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":10918,"p":"/zAXWOj1qznqWWVcXpZ0JZOgvSp2.jpg","b":"/llOXGvKkFyUAaabusi4JMHM7OKy.jpg","t":"贝蒂的承诺","r":6.1,"y":2002,"rd":"2002-12-04","hs":0.981,"d":4.113,"mt":"movie","o":"在威尔斯的一个小镇，家庭主妇贝蒂和丧葬业者波里士，不想去面对两人之间没有结果的感情，因为贝蒂嫁给了下流的镇长，虽然两人的婚姻早已有名无实。日子一天天缓慢地过去，直到镇长的母亲窒息死亡，因为安排丧礼的缘故，终于又让波里士和贝蒂重聚。两人这一次决定要忠于内心的感情，但并不想造成任何混乱，于是计划让贝蒂假死，再一起搭着豪华邮轮私奔到南太平洋的小岛。不过当镇长和他的情妇马瑞迪丝计划杀掉贝蒂，好继承她庞大的家产和保险金时，让情况变得加倍复杂。于此同时，法兰克费瑟贝则想用夸张的赌城式风格来垄断镇上的丧葬业，有踢跶舞表演、金碧辉煌的亮片装饰，还有买二送一的大优惠。"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.854,"d":4.009,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.216,"y":2006,"rd":"2006-12-07","hs":1.004,"d":4.004,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.185,"d":3.995,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.641,"d":3.955,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":49517,"p":"/5ep9pP05lphChmOn5HHh18n9PRr.jpg","b":"/6ZwscHN0bSIueTVTo6mlTGUUP90.jpg","t":"锅匠，裁缝，士兵，间谍","r":6.619,"y":2011,"rd":"2011-09-16","hs":1.168,"d":3.938,"mt":"movie","o":"　　冷战时，全球两大特工组织——俄罗斯“中心”与英国“圆场”明争暗斗。特工遇害，令英国军机大臣极为震怒，责成“圆场”挖出“地鼠”。怀疑对象共有5人，即圆场上任“老总”命名的锅匠，裁缝，士兵，穷人，乞丐。其中，金盆洗手的“乞丐”乔治·史迈利本来有重大嫌疑。某日，行动组-剥头皮组头目的彼得·吉勒姆与英国内阁办公室谍报总监拉康排出了史迈利的嫌疑，令其重新出山，负责挖出“地鼠”。于是，史迈利开始分别走访故人，调查“圆场”老大阿勒莱恩，裁缝-比尔·海顿，士兵-掌管东欧事务的资深间谍罗埃·布兰德，穷人-后勤部门点路灯组组长托比·伊斯特哈斯。一时间，圆场疑云密布，人人自危，究竟谁才是“地鼠”……"},{"id":11860,"p":"/i8PbLJDPU7vCwwscWD625oHbJy.jpg","b":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","t":"情归巴黎","r":6.2,"y":1995,"rd":"1995-12-15","hs":0.823,"d":3.931,"mt":"movie","o":"Sabrina（Julia Ormond 朱莉娅·奥蒙德饰）是赖瑞毕家司机的女儿，从小她就暗恋二少爷David（Greg Kinnear 格雷格·金内尔饰）。外界对二少爷的评价可远远不及他的大哥Linus（Harrison Ford 哈里森·福特饰），人们赞许大少爷睿智冷静，富有商业头脑。二少爷不过是个游手好闲，只知道泡妞的花花公子罢了。\r 可Sabrina才不理那些，她一心一意爱着David，但父亲却为此忧心忡忡，他托人将Sabrina送去巴黎深造，期待她能走出狭隘的小圈子，看到世界的辽阔。\r 果然，从巴黎回来后，Sabrina一洗土气，举止大方，谈吐自如，女人味十足。David迅速拜倒在她的石榴裙下，甚至欲至未婚妻于不顾，这引起了家族的恐慌。Linus为此刻意接近Sabrina，希望能把她打发走，可情节的走向却开始逐渐脱离Linus的掌握……"},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.728,"y":2004,"rd":"2004-03-17","hs":1.076,"d":3.898,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":1144681,"p":"/xk5bZuZqMaPIUICNcVs5sFpNnDE.jpg","b":"/yC26uOPaXcyAj44nXsw4jGIuHSj.jpg","t":"阿曼德","r":6.605,"y":2024,"rd":"2024-09-27","hs":2.767,"d":3.866,"mt":"movie","o":"暑假前的最后一天，六岁的阿尔芒和乔恩之间发生了一些事情。家长们被叫到学校开会，但管理团队里没人能准确说出到底发生了什么。这究竟是两个孩子之间的游戏，还是更严重的事情？在这个空无一人的学校里，在一个致命的下午，男孩们的母亲发现自己在拼命地挣扎，用尽一切办法来让别人相信自己。严重的指控被抛出，往事被提起，疯狂、欲望和痴迷交织在一起。我们已经无法分辨谁说的是真话，很快，孩子们的故事越来越少，而大人的故事却越来越多。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.937,"d":3.86,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.924,"d":3.838,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":284427,"p":"/2wmCBQQsKWIu0fH9eZ6kUaKq37r.jpg","b":"/d7XExzHIjNgKPRAVv8YCiS0qVB7.jpg","t":"我是谁：没有绝对安全的系统","r":7.593,"y":2014,"rd":"2014-09-25","hs":1.389,"d":3.824,"mt":"movie","o":"本杰明是一个这样的人：三次元现实世界中，他是一个十足的屌丝&amp;Loser，难以找到存在感，没有时尚感、没有朋友，也没有女朋友。但是二十五岁的他却是一个的电脑极客，拥有对数字技术不可思议的天赋。而影片中另一位主人公马克思是一个渴望“黑客世界”的潜在革命者，他注意到了本杰明在 网络方面的惊人才华，马克思、本杰明和神童斯蒂芬以及保罗私人组建了黑客组织CLAY，并且为了正义入侵国际安全系统。他们凭借高超黑客技术的所为引起了德国秘密警察组织、欧洲刑警组织的重视，并且一个邪恶的黑客将他们视作威胁，想要将他们除去。本杰明因此感觉到自己正在面临生死攸关的考验，并且他们的目标似乎不值得他付出如此大的代价……"},{"id":760883,"p":"/d7nATEk0a6b3n2lqpT2DVgPQ0pc.jpg","b":"/s15olg5LwRqTjgDd5KIfVXhcoqs.jpg","t":"血色天劫","r":6.8,"y":2021,"rd":"2021-07-23","hs":1.916,"d":3.808,"mt":"movie","o":"恐怖分子企图劫持横越大西洋的夜间班机，身怀怪病的女子因而被迫亲上火线。为了保护儿子，她必须让黑暗的祕密曝光，释放出她一直设法压抑在体内的怪物。"},{"id":15472,"p":"/5UGTcZ6MajPjtuXrXZ2LelZxPfy.jpg","b":"/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","t":"龙纹身的女孩","r":7.527,"y":2009,"rd":"2009-02-27","hs":1.181,"d":3.786,"mt":"movie","o":"本片根据瑞典推理小说名家斯蒂格•拉赫松《千禧年》三部曲的第一部《恨女人的男人》改编。《千禧年》杂志的记者麦克•布隆韦斯特（迈克尔•恩奎斯特Michael Nyqvist 饰）应瑞典范耶尔财团巨头亨利（斯文-博蒂尔•陶博 Sven-Bertil Taube 饰）的请求，调查四十年前亨利挚爱的侄女海莉失踪案。在调查过程中，麦克接触了多位范耶尔财团人员，包括海莉的哥哥马丁（皮特•海伯 Peter Haber 饰）和表姐塞西莉亚（马莉卡•劳伦丝 Marika Lagercrantz 饰）。麦克发现保全公司调查员丽思贝丝•莎兰德（劳米•拉佩斯 Noomi Rapace 饰）入侵了自己的电脑，并提供了重要的破案线索。麦克决定与周身刺青鼻耳穿环的丽思贝丝联手调查。随着一步步接近真相，麦克发现自己的人身安全受到了威胁。但凶手是否与海莉失踪案相关呢？"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.03,"d":3.731,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.835,"d":3.706,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":48231,"p":"/fSps9aInw6vcOdEmshaL4rfPrdA.jpg","b":"/iGMz1vJEVZNdBafpE7vrHIj1Quo.jpg","t":"危险方法","r":6.4,"y":2011,"rd":"2011-09-30","hs":1.1,"d":3.622,"mt":"movie","o":"　　影片《危险方法》(A Dangerous Method)原名《谈疗法》(The Talking Cure)，根据英国编剧Christopher Hampton（《赎罪》）的同名舞台剧本改编。  　　萨宾娜·斯皮勒林（凯拉·奈特莉 Keira Knightley 饰），出身俄罗斯犹太家庭。1904年被送到苏黎世去治疗歇斯底里症，成为了精神病医生荣格（迈克尔·法斯宾德 Michael Fassbender 饰）精神分析患者中的一员。荣格发现她有受虐倾向，是一个性瘾患者，同时又有深深地自责心。而在诊治过程中，他们之间发生了秘密的、不论之爱。但荣格重视自己的声誉，想要隐藏这段感情，声称萨宾娜是一名臆想狂。而这种欺骗的行为也让荣格在理念上与恩师——精神分析学派创始人弗洛伊德（维果·莫特森 Viggo Mortensen 饰）分道扬镳。"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.838,"d":3.591,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"}]