[{"id":656968,"p":"/mcddQAelCt6K0g3pCzPgKJQWpHU.jpg","b":"/ubLsCmv36zUUt2zxhFSowYFe5uF.jpg","t":"圣诞颂歌","r":7.2,"y":2019,"rd":"2019-12-19","hs":1.036,"d":1.615,"mt":"movie","o":"改编查尔斯狄更斯（Charles Dickens）同名经典着作，描述吝啬鬼丶守财奴施顾己（或译史顾己丶史古基，Ebenzer Scrooge），即便到了圣诞夜也不改本性。这一夜，已故友人马里（Jacob Marley）的鬼魂突然现身，还请来了代表「过去」丶「现在」和「未来」的三个圣诞幽灵，带领他回顾一生，指引他见证自私自利导致的后果。"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.845,"y":1990,"rd":"1990-03-30","hs":1.036,"d":5.657,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":1.036,"d":5.44,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":1092329,"p":"/2DTXNkDv1OWgSY3XsTcSHxTVAw2.jpg","b":"/qJlbMCpBZTvS5QZ7z2bFCYyRjSB.jpg","t":"伯利恒之旅","r":7.904,"y":2023,"rd":"2023-11-09","hs":1.035,"d":0.968,"mt":"movie","o":"一位年轻女子背负着难以想象的责任。\r 一位在爱情和荣誉之间挣扎的年轻人。\r 一位嫉妒的国王，为了保住自己的王冠，不惜一切代价。\r 在这场为全家人举办的圣诞音乐庆祝活动，将经典的圣诞旋律融入新的流行歌曲中，以音乐的方式重述了玛丽和约瑟夫以及耶稣诞生的永恒故事。"},{"id":580532,"p":"/hUdHK8r7QH9KIKxQG971u0AmjIs.jpg","b":"/gFDOQMQwo5UWegXE5kNEchn1eKx.jpg","t":"危机","r":6.3,"y":2021,"rd":"2021-02-26","hs":1.035,"d":1.348,"mt":"movie","o":"关于阿片类药物世界的三个故事发生了冲突：一个毒贩在加拿大和美国之间安排了多卡特尔的芬太尼走私行动，一名从OxyContin瘾中恢复过来的建筑师追查了她儿子参与麻醉品活动的真相，以及一位大学教授为突如其来的斗争而奋斗 关于他的研究雇主的启示，他是一家具有深厚政府影响力的制药公司，将一种新型的“非成瘾性”止痛药推向市场。"},{"id":458737,"p":"/8HKA3Hwf8jQWy8TCYWr7C8Wft23.jpg","b":"/oXNtdwoRsG9MIpOjJHeT4xGjwbV.jpg","t":"牧師的最後誘惑","r":6.99,"y":2018,"rd":"2018-05-18","hs":1.034,"d":1.778,"mt":"movie","o":"《計程車司機》編劇保羅許瑞德執導的驚悚片，伊森霍克主演陷入喪子之痛的前軍隊牧師，飾演教堂成員的亞曼達塞佛瑞因丈夫是激進的環保人士，到教堂尋求協助。"},{"id":776515,"p":"/ntL1dCvwlcgkiuEd1lCjUUXaQVi.jpg","b":"/bHBMsK1LPmF9YbKeKcny684kIkK.jpg","t":"一起在一起","r":6.4,"y":2021,"rd":"2021-04-23","hs":1.033,"d":1.321,"mt":"movie","o":"中年单身程序设计师马特决定要当父亲，通过面试找到26岁的咖啡店服务生安娜代孕生子。安娜因与家人关系僵化，搬至旧金山，她希望通过代孕能获得供自己完成学业的钱。在孕期马特积极介入安娜的生活，事无巨细，安娜也逐渐接受马特的亲密，彼此敞开心扉，建立了一段不太寻常的友谊。"},{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.213,"y":1998,"rd":"1998-05-22","hs":1.033,"d":4.976,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":622977,"p":"/1BrO7WwwPvjhiydyGNK6SajnTEO.jpg","b":"/nvrWMsbN8RyrRGPEYM3vlOrm8vV.jpg","t":"最后的维米尔","r":6.5,"y":2019,"rd":"2019-09-11","hs":1.033,"d":1.634,"mt":"movie","o":"盖·皮尔斯、克拉斯·邦、薇姬·克里普斯、罗兰·默勒等主演的新片[最后的维米尔](The Last Vermeer，暂译)首释预告！影片原名[琴鸟]，故事根据真实事件改编，讲述荷兰传奇人物汉·凡·米格伦。他伪造著名画家约翰内斯·维米尔的画作，其以假乱真的技术让他成为最成功的艺术品伪造者。丹·弗里德金执导影片。马克·弗格斯、霍克·奥斯比([人类之子])、约翰·奥罗夫(《兄弟连》)编剧。"},{"id":259695,"p":"/wEXNKn8YlObf6WKdpLyv2sXwAXK.jpg","b":"/vClMoGPBTt2mh1NFthtBCZlwO2r.jpg","t":"夜行人生","r":6.258,"y":2016,"rd":"2016-12-25","hs":1.033,"d":2.295,"mt":"movie","o":"【夜行人生】由班艾佛列克親自改編自丹尼斯勒翰的暢銷知名小說，背景發生在犯罪猖獗的禁酒年代，美國政府下達嚴格的禁酒令，卻也成了黑幫份子奪取金錢與權力的大好機會，他們販賣私酒，開設地下酒吧，彼此爭奪地盤，造就出美國最風聲鶴唳的黑幫年代。而波士頓警局警監的兒子喬考夫林(班艾佛列克 飾)愛上了一名黑幫老大的女人艾瑪(席安娜米勒 飾)，他將父親從小給的嚴格教誨拋棄在一旁，為了金錢、名利與心愛的女人，他淪為一名不法之徒。但即使是黑幫，也有行走江湖的道理，他奪走黑幫老大的女人，終於引來追殺與報復，喬考夫林這段火熱的愛情註定以悲劇收場。九死一生的他被迫逃離波士頓，狼狽地逃往佛羅里達州，從坦帕拉丁區一個專門運送私酒的地下幫派嶄露頭角，一路站上權力核心，他將重新展開一場復仇之旅。"},{"id":347629,"p":"/z8OKWw6DAZAOyz8F421euawr3Hs.jpg","b":"/156zFVuXIUUZ3hhUbS7CiYRvwpj.jpg","t":"感谢您的服役","r":6.5,"y":2017,"rd":"2017-10-26","hs":1.032,"d":1.983,"mt":"movie","o":"　　环球宣布由迈尔斯·特勒主演的新片[感谢您的服役](Thank You for Your Service，暂译)将于今年10月27日登陆北美院线，正式进军颁奖季。影片由杰森·霍尔([美国狙击手]编剧)首执导筒，根据著名的纪实文学作家大卫·芬克尔的同名作品改编，着重描写了战后老兵返乡后所遇到的困境。"},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.077,"y":2006,"rd":"2006-10-06","hs":1.032,"d":3.705,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"},{"id":338768,"p":"/kivloNVxetKwDBi9SMk4h4kGtYw.jpg","b":"/oSS43fHkamqQzgqXVOUD9q6Hq4V.jpg","t":"温蒂的幸福剧本","r":6.8,"y":2018,"rd":"2018-01-26","hs":1.03,"d":1.789,"mt":"movie","o":"电影讲述由范宁饰演的创作力极强的自闭症少女Wendy，力求摆脱护工照看，追求写作生活的故事。"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.03,"d":3.731,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":799555,"p":"/qZJuctnatinO0OpnruGOWaT4Bga.jpg","b":"/5iVIEGalV8LJQIcqzJITlwx5YIn.jpg","t":"校园蓝调行动：美国大学招生丑闻","r":6.865,"y":2021,"rd":"2021-03-17","hs":1.03,"d":1.299,"mt":"movie","o":"这部纪录片通过场景重现的方式调查了一起骗局的幕后首脑，此人通过贿赂的方式将富人和名人家庭的子女送入美国顶级大学。"},{"id":615761,"p":"/kvrJaOjcb5rg8Xm295OyneLoZJ8.jpg","b":"/laoolYvTVis3Ld5tVm8ACdBgdG7.jpg","t":"温蒂妮","r":6.5,"y":2020,"rd":"2020-07-01","hs":1.03,"d":1.48,"mt":"movie","o":"影片设定在当下的柏林，女主角温蒂妮是一名城市发展局的顾问。她的现任男友忽然提出分手，此时一个古老的诅咒似乎正要应验。中世纪的传说里，温蒂妮是水中的精灵，倘若与她们结合的男人背叛了她们，她们就会杀死男人并回归水中。电影的女主角想要抵抗这一诅咒，故而离开了柏林。此时她结识了克里斯多弗，一名在德国西部水库区工作的工业潜水员。两人相爱。不久后克里斯多弗察觉到，温蒂妮似乎在逃离什么，感觉受到了背叛...\r 　　《温蒂妮》是导演佩措尔德计划的“元素精灵三部曲”的第一部。接下来的两部将分别涉及气精灵西尔芙和地精灵诺姆。"},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.158,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":478860,"p":"/zKOvqKvoqPCdZmwJF3YIgyCpMbI.jpg","b":"/9Eqh7GZcrWkaAHV37Pfi4SnN8QF.jpg","t":"星星知我心","r":6.281,"y":2019,"rd":"2019-11-27","hs":1.029,"d":1.674,"mt":"movie","o":"即使與妳相隔整個宇宙，我們的心依然比鄰相依, 夢想登上太空的科學家莎拉（伊娃葛林飾演），終於獲選進入夢寐以求的國際太空總站計畫。作為唯一的單親女性成員，莎拉將進行長期培訓，這也意味著她將與女兒分離。在男性主義的同儕壓力之下，莎拉在訓練中力求表現，但同時要兼顧女強人及母親的兩個角色，卻讓她感到心力交瘁。女兒尚未適應新學校，前夫也無法時時聯繫近況，無法兼顧事業與對女兒的罪惡感不斷襲來，讓莎拉的情緒逐漸失控…。當生命進入到更加遼闊的未知世界，親情的連結能否克服一切困難呢？"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":351964,"p":"/4cDn5zbr5lnyjJS9LEAq9wCi7TD.jpg","b":"/aPmag8IunegXgwDxkcdPLmOvadk.jpg","t":"援交情缘","r":6,"y":2015,"rd":"2015-11-05","hs":1.028,"d":2.376,"mt":"movie","o":"记者米奇为了写一个好故事，在酒吧认识了应召女郎娜塔莉。娜塔莉是斯坦福的毕业生，米奇很好奇为什么她要当应召女郎。随着米奇对娜塔莉的了解，他发现自己慢慢的爱上了她……"},{"id":746131,"p":"/qFnn1UkHguEnaKq9hW7fNRRm8EG.jpg","b":"/qc2gwz3yFssevJVuz0RiZuciAj3.jpg","t":"奥林匹亚街区","r":6.9,"y":2021,"rd":"2021-11-03","hs":1.028,"d":1.298,"mt":"movie","o":"　　巴黎13区的四位年轻的成年人Emilie、Camille、Nora、Amber，他们是好友，有时也是恋人，并且经常两者结是。四位主演分别为露西·张/Lucie Zhang、马吉塔·桑巴/Makita Samba([贵族动物])、珍妮·贝丝([不可能的爱])、诺米·梅兰特。\r 　　影片改编自《纽约客》漫画家Adrian Tomine的图文短片小说集《杀戮与死亡(Killing and Dying)》，欧迪亚与[艾娃]导演蕾雅·梅西斯、[燃烧女子的肖像]导演瑟琳·席安玛共同撰写了本片剧本。幕后团队包括：摄影师保罗·圭哈姆([艾娃])、音乐总监Pierre-Marie Dru([我失去了身体]、[安妮特])。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":398181,"p":"/hTM5v1Un5gUe3kJXow6WHdtF0zg.jpg","b":"/5kjNfOfiGr5D8OpwNPqvTPQ7pEQ.jpg","t":"你从未在此","r":6.544,"y":2017,"rd":"2017-11-08","hs":1.027,"d":2.064,"mt":"movie","o":"染血斧头、燃烧的女童照片、自封于胶袋一呼一吸的人头，急速跳跃的凌乱影像，先声夺人为沉郁躁动风格定调。亚祖(杰昆·菲尼克斯 饰)从退役军人变身合约杀手，受雇为参议员从绑匪手中救回被卖当娼的爱女，不惜一切以暴易暴，杀出重围救人自救。林恩·拉姆塞继《凯文怎么了》（2011）后再带来暴力惊慄的强烈冲击，犹如从马丁·斯科塞斯《出租车司机》（1976）的倒后镜，近距离凝视驾驶座上杰昆·菲尼克斯的满脸于思，逐步揭开沉默背后压抑的童年创伤，与纽约街头的腐败沉沦。本片获第70届戛纳最佳男主角及最佳编剧奖。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":1.027,"d":2.869,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.027,"d":4.091,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":959834,"p":"/kQdaTKgM2hWVsEQJKU3ix9SkEAB.jpg","b":"/dg1Tk4roSM4qN4gqX5WTLI5k3g2.jpg","t":"谢尔·希夫拉吉","r":8.8,"y":2022,"rd":"2022-04-22","hs":1.027,"d":1.129,"mt":"movie","o":"伟大的马拉塔国王贾特拉帕蒂·希瓦吉·马哈拉吉一生中最伟大、最勇敢的事件之一，他以出色的战术和勇气击败了阿夫扎尔汗。"},{"id":529784,"p":"/vISFJo7cbgjQUIUmvw6CliN9nWz.jpg","b":"/2995K991Na0ZDVIohnweSBngSkD.jpg","t":"愛我別忠誠","r":5.461,"y":2018,"rd":"2018-12-26","hs":1.027,"d":1.877,"mt":"movie","o":"阿貝的同居女友瑪莉安懷孕，孩子爸爸卻是老友保羅。本來舊情已逝，幾年後保羅去世，阿貝在喪禮重遇帶着兒子的瑪莉安，也遇見保羅妹妹伊華。少女伊華亭亭玉立，原來一直暗戀阿貝。三角關係左右為難，是圓月映花都，還是愛情逃跑？"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"}]