[{"id":16204,"p":"/2BK61BwA9rWjfOtWVbwJtM70IiW.jpg","b":"/dsiOSPbuNzynRJ2VenyzinuN2LS.jpg","t":"消失的女儿","r":6,"y":2007,"rd":"2007-09-09","hs":0.559,"d":1.294,"mt":"movie","o":"朱莉3岁的小女儿在15年前失踪了，这么多年来，朱莉一直陷于丧女之痛中无法自拔。无论丈夫或儿子怎么劝慰，她仍旧无动于衷，在自己的世界里独自悲伤，整个家庭也因此逐渐散掉了。直到有一天，一个有着复杂背景的年轻女人走进了朱莉的生活，在相处过程中，朱莉内心的伤痛被她慢慢化解，朱莉发现这个女人有可能就是当初自己失踪的女儿……"},{"id":38568,"p":"/4gy0rUIaaao1nx6pr1Dj1WpslcO.jpg","b":"/tUAdGt5trb0H3kKCdHWGdLyt3Rt.jpg","t":"嚎叫","r":6.5,"y":2010,"rd":"2010-08-26","hs":0.559,"d":1.151,"mt":"movie","o":"本片是美国“垮掉派”诗人艾伦·金斯堡（詹姆斯·弗兰科 James Franco 饰）的传记片，片名《嚎叫》沿用了金斯堡的同名长诗。\r 艾伦·金斯堡，是美国战后“垮掉的一代”文学流派里的代表性诗人。他的代表作《嚎叫》出版后备受争议，其出版社甚至被起诉出售淫秽资料。金斯堡的父亲是个无名诗人，他的母亲后被送往精神病院。金斯堡是个同性恋者，他有过三段同性恋情，前两次都无疾而终，而第三段与彼得·奥莱斯基（艾伦·特维特 Aaron Tveit 饰）的恋爱，使他感到无比幸福，这段经历成为他的长诗《嚎叫》的部分灵感来源，而彼得成为了他的终身伴侣。\r 本片主要以法庭审判长诗《嚎叫》、金斯堡剖白自己、金斯堡在众人面前朗诵长诗这三个场景，来表现传主金斯堡50年代的生平经历以及他的思想，金斯堡的合作者、漫画家埃里克·杜克还会以动画形式来展示诗歌《嚎叫》的内容。"},{"id":9555,"p":"/vs8ATIRGEEYpcByrNtJ1WyI3LeD.jpg","b":"/2g0ilrxS3JpzSeLSyRQywPo0BjU.jpg","t":"末路小狂花","r":7,"y":2002,"rd":"2002-02-04","hs":0.559,"d":1.51,"mt":"movie","o":"　　故事发生在二十世纪初期，澳大利亚政府决定实行一项残酷的计划，他们强行将白人与当地土著所生的混血孩子们从亲人身边带走，编入摩尔河营地，通过训练和教化将他们变为廉价劳动力，更妄图用包办婚姻来改变他们那所谓的“低贱血统”。  　　14岁的莫利（Everlyn Sampi 饰）就是这些孩子中的一员，无法忍受营地里的痛苦生活，勇敢的她决定出逃。和莫利一起逃跑的还有黛西（Tianna Sansbury 饰）和格雷西（Laura Monaghan 饰），三个女孩将要面对的是一千五百英里的漫漫路途和在她们身后穷追不舍的木都（大卫·古皮利 David Gulpilil 饰）。三个孩子能够顺利的到达目的地吗？在那里，又会有着怎样的生活在等待着她们呢？"},{"id":680635,"p":"/b8imAWfQqfS9DuNWJocJpIjvYmX.jpg","b":"/rRCXzsOxNpUTgVpLuh1DkL0JwER.jpg","t":"分租","r":6.8,"y":2020,"rd":"2020-04-15","hs":0.559,"d":0.628,"mt":"movie","o":"故事讲述米歇尔是《纽约时报》的旅行作家，他在经历了一场悲剧后，来到了以色列的特拉维夫，这座城市的活力及与一个年轻男人的恋情让他重新振作起来。"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.559,"d":1.467,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":25846,"p":"/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","b":"/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","t":"巴阿里亚","r":7.234,"y":2009,"rd":"2009-09-25","hs":0.559,"d":1.163,"mt":"movie","o":"在阳光充沛、风景如画的美丽小镇巴盖里亚，年幼的佩皮诺渡过了自己无忧无虑的童年，直至战争的阴影笼罩了小镇，打破了那里的宁静。成年后的佩皮诺依然靠牵着牛在街上出售鲜奶为生，一天他遇到了美丽的少女曼尼纳并对她一见钟情，经过不懈的努力，他努于赢得了曼尼纳的芳心，两人不顾曼尼纳父母的反对最终走到了一起。婚后的清贫让他俩的第一个孩子不幸夭折，幸运的是之后他们很快又有了其他几个孩子，自此便深陷生活的琐碎之中。共产主义运动的兴起让佩皮诺又一次精神鼓舞，父亲的去世和运动的进一步开展使他的生活渐渐又归于平静。巴盖里亚的阳光似乎恒古不变，孩子们渐渐长大了，而他却却越来越老。此时再回忆起他的童年，已恍如隔世……  　　本片是意大利著名导演朱塞佩·托纳托雷（Giuseppe Tornatore）继“西西里三部曲”之后蛰伏多年推出的对故乡西西里岛的致敬之作。"},{"id":19255,"p":"/bcN8sdoAPZae2Et1klD0iWRdSnZ.jpg","b":"/rSEZ4e8rWCk9SsRvuwyxtLLUV0w.jpg","t":"为子搬迁","r":6.7,"y":2009,"rd":"2009-06-05","hs":0.558,"d":1.206,"mt":"movie","o":"　　伯特·法兰德（约翰·卡拉辛斯基 John Krasinski 饰）和维罗纳·德·泰桑特（玛娅·鲁道夫 Maya Rudolph 饰）是一对恩爱夫妇，维罗纳怀孕了，因此二人需要找到一个最适合的地方，安家，抚育即将到来的子女。他们首先想到投奔伯特父母，却不巧遇上二老决定出门旅行，他们继续走过亚利桑那州、威斯康辛州，寻找许多故交、亲属，也目睹家家有本难念的经。在走过一站又一站的过程中，两个人的感情愈发相笃，愈加意识到彼此都是唯一，也许将来也会遇到所见其他夫妻那样的问题，也正是这些真实故事，更利于他们找到幸福，兜兜转转，他们最终的家到底在何方…"},{"id":34769,"p":"/a1ce5xYYkwSCqIHh0nGKnh7Zs7Q.jpg","b":"/vwJTa33dO9CsZYrJ98OkoiIfD90.jpg","t":"保卫者","r":6.4,"y":2009,"rd":"2009-09-12","hs":0.558,"d":1.228,"mt":"movie","o":"这是一部走超级英雄模式的非漫画改编电影……长得虎背熊腰但精神上却有点萎靡不振的亚瑟·帕平顿（伍迪·哈里森饰），身上脸上满是受到重创之后留下的於痕，脖子上还打着用来固定头部的劲托，总是旧伤未好，又添新伤，让人忍不住感到困惑，想知道他究竟是如何把自己搞得这么狼狈的。在法庭指派的精神病专家帕克医生（吴珊卓饰）的穷追不舍之下，并得到了她再三的保守秘密的声明，亚瑟终于决定将自己隐藏起来的真相告诉她，原来他还拥有另外一个身份——“保卫者”，过着全然不同的双重人生。"},{"id":15801,"p":"/eospjku2O2O5c7rcfnD7Uw5CmGf.jpg","b":"/xpXkdDAw1ilEtkhiCcUSgIwrttX.jpg","t":"好汉不死","r":5.97,"y":2008,"rd":"2008-12-12","hs":0.558,"d":1.266,"mt":"movie","o":"布莱恩（马克·鲁弗洛 Mark Ruffalo 饰）和保利（伊桑·霍克 Ethan Hawke 饰）是一对从小玩到大的好兄弟，在危机四伏的波士顿，孤苦伶仃的两人只能依靠自己薄弱的力量，不择手段的在这弱肉强食的世界里摸爬滚打着。随着年龄的增长，曾经的小打小闹变成了货真价实的犯罪，在加入了由帕特凯利（布莱恩·古德曼 Brian Goodman 饰）所领导的走私犯罪团伙之后，兄弟两人渐渐走上了不同的道路。  　　一次毒品交易让两人锒铛入狱，在狱中，布莱恩开始反省自己这些年来的所作所为，他不愿再这样苟且偷生，决定洗心革面，与妻子和孩子过上清白平静的生活。可社会不宽容，无奈之下，走投无路的布莱恩只得和保利再度干起了抢劫的勾当。"},{"id":1642,"p":"/dtupntUFMD5iXBo8HLfALt2ET4R.jpg","b":"/hPlL6FjbbZGZNfNaBePhOXSB9WY.jpg","t":"網路上身","r":6.018,"y":1995,"rd":"1995-07-28","hs":0.558,"d":2.072,"mt":"movie","o":"珊卓布拉克在片中飾演一個害羞內向的電腦程式分析師安琪拉，不和親戚 朋友 往來的她，是在家中工作的SOHO族，平常與外界的聯繫，完全憑靠個人電腦。  一次工作完畢後，安琪拉在無意間下載了有關地下恐怖份子組織的磁碟片，裏面儲存了重要的致命資訊。毫不知情的安琪拉帶著磁片，前往墨西哥度假，在異國浪漫氣息濃厚的外地，和一名英俊的男子墬入情網，兩人在海上出遊的時候，這名神秘男子卻對安琪拉展開殺機。  逃回都市的安琪拉發現自己所有『存在』的資料和證明，都被另一個陌生女子冒名頂替了，唯一能證明她身份的心理醫生，也在和她會面之後被暗殺了。  處境危險而展開逃亡的安琪拉，因為恐怖份子捏造了一個犯罪紀錄的身份，逼得她無處可逃。現在，她必須運用自己的電腦長才，想出一套足以擊敗對方，而且重新奪回原來的生活和身份的致勝絕招……"},{"id":283330,"p":"/uImYG8bSXIS66WdRJDl4qhVQQrv.jpg","b":"/hSeke0l21nBSxOCKldpjnYHqJda.jpg","t":"伊甸园","r":5.784,"y":2014,"rd":"2014-11-19","hs":0.558,"d":0.962,"mt":"movie","o":"这部电影记录了20世纪90年代的法国电子舞曲热潮。电子舞曲曾经是那个时代的摇滚、爵士以及朋克。无论你怎么看待电子舞曲，它都会让我们想起创造性天才或是惊人的名声，但也会是失去生命及被遗弃的夜晚。电影很难捕捉电子舞曲的这种气质，但是编剧兼导演Mia Hansen-Løve找到了一个将电子舞曲和电影融合的理想方法。"},{"id":43920,"p":"/gp2ZbLAH1mlcGHoM1c8Bo2t13JI.jpg","b":"/7far1lb1wzsjtE9owzZji4YfqNU.jpg","t":"恶狗帮","r":7.221,"y":2010,"rd":"2010-04-24","hs":0.558,"d":1.121,"mt":"movie","o":"三名小打小闹的少年犯安格尔、戴维斯和布奇被关进一所惩教中心，负责他们的是一名外强中干的管理员，很快三名少年就要在成为受害者还是施暴者之间做出抉择。"},{"id":474977,"p":"/i6nRUfxSGVkeTnuZ7uhJ4dF2ayX.jpg","b":"/n1GsAmWrqtZ8MauON4z0wPo1JMz.jpg","t":"Christmas in Evergreen","r":6.4,"y":2017,"rd":"2017-12-02","hs":0.557,"d":0.793,"mt":"movie","o":""},{"id":376453,"p":"/3ngw7s1fa0eJL19fJ6Jw0bTQg3n.jpg","b":"/8gJHOGtN8eGHBo1KHlVYhIVgthv.jpg","t":"雪崩行动","r":6.1,"y":2016,"rd":"2016-09-16","hs":0.557,"d":0.858,"mt":"movie","o":"1967 年,四位 CIA 探員以拍攝紀錄片的名義,欲揭穿 NASA 阿波羅計畫,卻意外將自己一步步推向凶險的邊際。「阿波羅登月」被認為是美國最大的陰謀之一,不少人相信阿姆斯壯根本沒有踏上月球,導演以偽紀錄片形式讓觀眾親臨這段爭議歷史,更將正在拍《2001 太空漫遊》的庫柏力克也拉進陰謀論的說法裡。玩弄真實與虛構的界線,暗藏對冷戰時期的嘲諷。"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.514,"y":2005,"rd":"2005-09-09","hs":0.557,"d":1.409,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.557,"d":1.216,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"rd":"2007-04-20","hs":0.557,"d":1.359,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":522373,"p":"/pJnH71UTRFqrzmGhKxl6zeg1pIv.jpg","b":"/y31BYaEd4IEtcUyMqmIoUhvm1OP.jpg","t":"年轻的阿迈德","r":6.31,"y":2019,"rd":"2019-05-22","hs":0.556,"d":0.689,"mt":"movie","o":"影片男主角是一位比利时青年，因为接受了对《古兰经》的极端主义解读，走上了谋害自己老师的道路。"},{"id":9469,"p":"/kd8hRaysUQOz7AvSorZDJHuihcJ.jpg","b":"/zV1msPDVTn5B9KDAQNUnj8SKkX5.jpg","t":"单挑","r":6.747,"y":1998,"rd":"1998-05-01","hs":0.556,"d":1.718,"mt":"movie","o":"　　杰西·沙特尔斯沃思是全国有名的高中篮球明星。杰西一心希望在职业篮球生涯中闯出一片天下，然而却因为有一个身为囚犯的父亲杰克·沙特尔斯沃思而蒙上了一层阴影。当年父亲在一次家庭暴力中错手杀死了母亲，锒铛入狱的杰克因为拥有一个明星儿子而面对了一次交易，只要说服杰西加入州政府指定的大学，事成之后便可得到减刑的机会。"},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"rd":"2000-08-30","hs":0.556,"d":1.625,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.556,"d":1.882,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":27176,"p":"/wBAxyz9LTvyRlQ6wcMA2La2rYgX.jpg","b":"/nR9BSMvZMQAh2kL2SC62yLiv2B4.jpg","t":"来自俄亥俄的获奖者","r":6.7,"y":2005,"rd":"2005-09-28","hs":0.556,"d":1.367,"mt":"movie","o":"　　主妇伊夫林•莱恩（朱丽安•摩尔 饰）共有十个孩子，虽然丈夫收入不多，但生活不成问题。当时美国盛行广告词设计有奖竞赛，结婚前在出版社工作的伊夫林有此优势，便常常得到很多日用用品及电器，家中的孩子都十分尊敬这位出色的母亲，她也常常与孩子们一起快乐的想参赛的字句。\r 　　而她的丈夫面对出色的妻子，心中总是有种自卑的感觉，夫妻俩开始有争吵。她的丈夫有酗酒的习惯，她与孩子们都知道，如果不是丈夫把钱都用在买酒上，他们的生活不会那么拮据。伊夫林每天都心里总是想着自己的丈夫与孩子们，她包容丈夫的陋习。\r 　　可是这时候，丈夫竟然把他们的房子做了第二期的按揭，一个月后如果无法偿还债务，孩子们便要寄养到亲友的家里。一家人都彷徨伤心及了，并寄望伊夫林能在参加的最近一次比赛中能脱颖而出……"},{"id":363486,"p":"/uyaCUEil9nBQmnCtt5zGcmztLXB.jpg","b":"/rYIObbhZGLAK4rlrLDSKhc8Vrh0.jpg","t":"Just in Time for Christmas","r":6.2,"y":2015,"rd":"2015-12-05","hs":0.556,"d":0.896,"mt":"movie","o":""},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.556,"d":1.502,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.556,"d":1.843,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":9283,"p":"/sHcx1fBmrtZYvFmUywU0d5cvIFd.jpg","b":"/5VfgNZJvJ6FcwF3PPQbpUIzILkQ.jpg","t":"美丽女孩","r":6.7,"y":1996,"rd":"1996-02-09","hs":0.555,"d":1.795,"mt":"movie","o":"　已情有所属的汤米仍不能忘情旧爱，偷偷摸摸的结果是鸡飞蛋打；保罗迷念模特型的情人，不满已深爱他七年的女友，到头来痛失所爱；莫文虽然已为人夫父，但还经常无视妻儿的存在去惹事生非；音乐家威利也无法确认自己对特雷西的感情，故此影响到他对未来人生的规划。回到故乡小镇后先后认识了十三岁的少女马蒂和酒吧女郎安吉拉，前者的狡黠令他迷惘，后者的开朗使他省悟。全片探讨的是男女之间的彼此认知以及他们对“承诺”所抱的不同态度。"},{"id":5172,"p":"/c6WlqXSQa8VKIO4EFFZHsDuRhY1.jpg","b":"/l4hWbdxXompHvLIR0bl3m3WromI.jpg","t":"农民宇航员","r":6.237,"y":2007,"rd":"2007-02-23","hs":0.555,"d":1.309,"mt":"movie","o":"曾经在美国空军服役、获得航天工程学学位的查尔斯•法默（比利•鲍伯•松顿 Billy Bob Thornton 饰）本来有希望成为美国宇航员，但当年突发变故令他没能实现儿时就立下的航天梦想。退役后的法默闭门建造自己的火箭，要全凭一己之力飞向太空。穿着宇航服出门的法默早已是镇上的名人，但没人相信他能够成功，同时银行方面因他无力偿还贷款，频繁的以罚没他的房产与土地相威胁。法默造火箭引起了FBI的注意并被禁止继续建造，法默则联系了媒体为自己造势，希望突破政府的阻拦。法默的计划始终得到妻子以及一子两女、老岳父的支持，一家人和几个好友给予了他各方面的帮助，终于，法默不顾政府威胁，摁下了火箭发射的按钮……"},{"id":13935,"p":"/jdANR1WXRQ56jPe2jTEArB4zzXI.jpg","b":"/tqzpeMDGkC5z2n28U13kRZR4Lti.jpg","t":"战鼓平息","r":6.6,"y":1998,"rd":"1998-06-27","hs":0.554,"d":1.688,"mt":"movie","o":"这部由HBO自制的电影是“汉堡高地”导演约翰艾文的又一战争写实影片，背景设在第二次世界大战，血腥的贺根森林之役。在整排的袍泽被敌人歼灭后，唯一幸存的二等兵大卫曼宁（朗爱德 饰，“彗星撞地球”、“豪情四兄弟”）被升为士官，由于承受不了带领新兵的压力，曼宁以精神不适任的理由申请退役，然而曼宁的指挥官（马丁唐纳文 饰，“她和他和他们之间”）却向他提出条件只要带兵攻下一座德军的哨站，他就将曼宁的退役申请呈报上去。但在残酷无情的战争中，重要的并非胜利，而是如何自战场上生还。当提起第二次世界大战的史诗电影时，“拯救雷恩大兵”及“红色警戒”或许已抢尽锋芒，但该片绝对是一部不容错过且毫不逊色的最佳战争写实电影"},{"id":16074,"p":"/xbiyY4M8F6GV4MA9VXx0FHA2P3Z.jpg","b":"/a2vKhH7LJXU0ebIoGjtOFESjErN.jpg","t":"可可西里","r":7.4,"y":2004,"rd":"2004-10-01","hs":0.554,"d":1.394,"mt":"movie","o":"　　尕玉（张磊 饰）本来是个警察，为了调查藏羚羊猎杀状况，他假扮记者身份，随考察团来到可可西里——那里气候寒冷、空气稀薄，含氧量极低。就在这个人类生存的“禁区”，尕玉目睹了一幕幕人性的贪婪以及人类与环境的狂暴冲突。首先是藏羚羊保护站的巡山队员被盗猎人枪杀，接下来他们见到了悲惨的一幕：盗猎者逃走，只留下众多只剩嶙峋白骨的藏羚羊。巡山队员在恶劣的环境中追捕凶手，最终只夺回了一部份的藏羚羊皮毛。一方面要与恶劣的自然环境抗争、另一方面还要与凶残的盗猎者周旋，巡山队员和尕玉面临着生死考验。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.554,"d":1.497,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"}]