[{"id":14001,"p":"/oP6BsPiGNZ58hCKpkLaNdoLIPNH.jpg","b":"/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","t":"死寂","r":6.4,"y":2007,"rd":"2007-03-16","hs":1.249,"d":6.029,"mt":"movie","o":"每一个小城镇，都有着自己的鬼故事--这种地方风格浓厚的民间传说往往都是在营火晚会或那些留在别人家过夜的小孩之间传播的，故事主题一般都不会离开“某个被残忍杀害的人却阴魂不散”。这些孩子长大以后，还会与自己的孩子们共同分享这个鬼故事，以一种独特的形式延续着只属于这个城镇的小秘密，以及其背后所潜在的幽灵。不过，在某些城镇中，那些恐怖的传说并不是凭空想象出来的，也不是用来愉悦大人吓唬小孩的，有些时候，它们都是真实发生过的。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":5125,"p":"/gebF4P3k0AyINOiYWrTVHUSy2EG.jpg","b":"/hVgbeqLYbbrT23pryiR0Oz009CM.jpg","t":"反恐疑云","r":6.4,"y":2007,"rd":"2007-09-07","hs":0.614,"d":1.545,"mt":"movie","o":"如果你深爱的人，突然人间蒸发般的消失了，你会怎么办？伊莎贝拉的丈夫安瓦尔•艾布拉汉姆，是一名埃及裔化工工程师，在结束了南非的工作任务后，搭乘飞机返家与妻儿团聚。安瓦尔刚一到达美国的机场就被警方无端扣押了，苦等多时的伊莎贝拉不相信丈夫会平白无故的消失。她求助前男友艾伦，希望这位CIA探员能寻获有关丈夫的蛛丝马迹。调查终于有了进展，他们发现安瓦尔的确遭人挟持……　　原来，安瓦尔之所以会“消失”，是由于其特殊的身份背景。美国的CIA当局怀疑中东移民身份的安瓦尔与多宗恐怖活动有关，为了一举铲除幕后的恐怖组织，CIA密谋绑架了安瓦尔，并在高层管理人员惠特曼的授意下，通过“非常规引渡”法则，将安瓦尔被秘密引渡至开罗。在秘密审讯室里，安瓦尔不仅受到中情局分析师道格拉斯的严辞逼供，还遭受到电击、水囚等严刑拷打，在那里遭到了惨无人道的虐待。无辜的安瓦尔能否活着走出审讯室？伊莎贝拉又能否再次见到心爱的丈夫？到底又是谁，能带给这对夫妻唯一的希望呢?"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.69,"d":1.781,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.693,"d":1.676,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":40597,"p":"/dp77HgdPZIpobw8licwkrEcHzOx.jpg","b":"/3oSqwWR9sgn6cqiVsv4cOKpvMI3.jpg","t":"PVC-1","r":6.4,"y":2007,"rd":"2007-05-22","hs":0.132,"d":0.215,"mt":"movie","o":""},{"id":56329,"p":"/4bgbtjBPp4xr2kev7n121EG5wLQ.jpg","b":"/kjQbV56Obsc7lTIETWdZbtgefuO.jpg","t":"C+侦探","r":6.4,"y":2007,"rd":"2007-09-25","hs":0.432,"d":0.893,"mt":"movie","o":"　　住在曼谷唐人街，父母早年失踪的阿探（郭富城 饰），自幼渴望和好友风泽（廖启智 饰）一起投身警界，却因高度近视未能如愿，不甘心之下，他当起了私家侦探，却只能接一些鸡鸣狗盗的小案子，赚钱不多、口碑奇差，还时常入不敷出，要靠风泽接济。一天，阿探的朋友肥龙（成奎安 饰）委托他调查一个女人，声称自己正在被她追杀。好奇之下，阿探根据照片查出这个女子叫莫慧心，却在寻找相关知情人士时接连出现怪异事件：跟莫慧心有关的人相继死亡，而阿探总是第一个发现者，简直成了死神的化身。为此风泽百般奉劝阿探放弃追查，甚至不惜以两人多年友谊要挟，阿探却执意坚持。随着调查的进展，惊人的真相开始渐渐浮出水面……"},{"id":659954,"p":"/ivCVnO9MmQn1bajK4StXyUM8B1u.jpg","b":"/dqcZi5qWufkKUZXAxG3EqWjAM9c.jpg","t":"阿索尔","r":6.4,"y":2021,"rd":"2021-09-10","hs":0.573,"d":0.591,"mt":"movie","o":"　　一个复杂的谜团在 1980 年阿根廷的压力锅中解开，揭示了特权金钱世界究竟是多么黑暗和肮脏。\r 　　当他的商业伙伴突然消失时，瑞士私人银行家伊万德维尔和他的妻子伊内斯前往布宜诺斯艾利斯，那里的军事独裁统治继续“消失”阿根廷公民。在那里，伊万努力赢得合伙人客户的信任和金钱，这让他进入了这座城市迷人的超级精英与世隔绝的高风险世界。在保护他们的财富的过程中，他会不会手上沾满鲜血？\r 　　作家/导演安德烈亚斯·丰塔纳 (Andreas Fontana) 深谙他在其大胆的处女作中所描绘的颓废世界，部分灵感来自他的祖父，他是一位瑞士金融家。Fabrizio Rongione（《两天一夜》，MIFF 2014）饰演 Yvan 非常出色，而 Stéphanie Cléau 则将他视为他的麦克白夫人般的配偶，她比丈夫的客户的利益更重要。与 Mariano Llinás（La Flor，MIFF 2019）合着，Azor是一段令人印象深刻、令人着迷的阿根廷黑暗中心之旅。"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.194,"d":4.718,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.179,"d":4.108,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":691214,"p":"/oXkEO5QBW7EG24BjGm9LqIJ1rpt.jpg","b":"/ccE09Tf0W38uPV1GoQJKvopg0R0.jpg","t":"岛屿上的煎熬","r":6.4,"y":2022,"rd":"2022-09-02","hs":0.816,"d":0.833,"mt":"movie","o":"共和国高级专员De Roller在法属波利尼西亚的大溪地岛工作，他是一个举止完美、极有心计的人，能通过官方招待会之类的场合，精准地把握怒气可能随时爆发的当地民众的脉搏。此时，人群中流传着一个谣言：有人曾经看到一座潜水艇幽灵般的身影，这很可能预示着法国即将重启核试验。"},{"id":126698,"p":"/hAH3lc6tiRQPqv1a3tvSEQIqzFo.jpg","b":"/9nRQzSmFcqo5F1nnaEQEpkNFYGa.jpg","t":"你是我的春天","r":6.4,"y":2021,"rd":"2021-07-05","hs":2.835,"d":8.878,"mt":"tv","o":"酒店礼宾员与精神科医生卷入了当地一桩费解的谋杀案，饱受童年创伤的两人随之建立起了动人的情谊。"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":969050,"p":"/dxVc5zdKEqFUUE2p0LvZIGHE4xV.jpg","b":"/wBH2UUKQWAYUZ4QbDPf5ITdenjS.jpg","t":"命案","r":6.4,"y":2023,"rd":"2023-04-20","hs":1.3,"d":1.357,"mt":"movie","o":"一心帮凤姐化解“死劫”的命理大师（林家栋 饰），因凤姐独自离开而无法阻止她被残杀的命运。正当大师悲痛莫名之际却机缘巧合遇上送错外卖的茶餐厅少东（杨乐文 饰），并挑起了少东与生俱来的杀戮冲动。大师算出少东将会因杀人而犯牢狱之灾，少东害怕再陷囹圄，求大师帮忙改命。曾目睹少东杀猫的老差骨（吴延烨 饰）坚信少东是天生的心理变态，甩不掉嗜血本性，大师却认为既是天生，那错的不是少东，是命运！大师使尽风水术数、中西玄学，但总是人算不如天算，铩羽而归…黔驴技穷之际，老差骨步步进逼、凶手虎视眈眈、还有年轻凤姐（伍咏诗 饰）的致命诱惑，令少东的杀念越加炽烈，执刀就要踏上杀戮之路。而大师也频临精神崩溃，命中注定的大劫将至！\r 　　一切皆是命，半点不由人？"},{"id":199534,"p":"/6ezY96vg8Pk4P4c3IuYB8UT6U0v.jpg","b":"/kOI1yrtNr5xyrtD3BrTKR7crrOm.jpg","t":"狼溪2","r":6.4,"y":2013,"rd":"2013-08-30","hs":0.882,"d":2.069,"mt":"movie","o":"浩瀚无垠的澳洲大陆，壮观绝美的自然风光吸引无数旅者和背包客来到此地一游。可是当他们快乐自在和大自然融为一体的时候，却全然没有意识到危险也在悄然逼近。晴朗明媚的一天，德国小伙鲁特格尔（Philippe Klaus 饰）和女友凯瑟琳娜（Shannon Ashlyn 饰）徒步行走在漫长无边的公路上，他们正前往国家公园，期间扬手搭车，尽享背包客的乐趣。两人你侬我侬，在国家公园的野外支起帐篷，谁知却被冷空无情的米克·泰勒（约翰·贾瑞特 John Jarratt 饰）盯上了。一轮紧张的对话过后，米克出手杀害鲁特格尔，弄晕凯瑟琳娜。当惊恐的女孩从昏迷中醒来时，发现不远处的米克宛如魔鬼一般悠然自得地肢解着她的男友。  　　凯瑟琳屏住呼吸落荒而逃，但是残忍的死神怎能容得他的猎物轻易逃脱……"},{"id":210947,"p":"/bMkRWgAvwe0XkpL8swG7UA4N4Q8.jpg","b":"/5df2SlPsS3qy2ingji1Wf1sCMO.jpg","t":"折磨","r":6.4,"y":2014,"rd":"2014-04-04","hs":0.498,"d":0.837,"mt":"movie","o":"华裔青年德里克·李（Derek Lee 饰）发现自己患了严重的疾病，从小热爱旅行的他决定不再浪费时间，他和担任电视制片人的好哥们克里夫·普劳斯（Clif Prowse 饰）一拍即合，两人决定进行为期一年的全球旅行，期间会将旅行中的点点滴滴录下来传到视频旅行博客上，和全世界的同好共享。起初一切顺利，谁知旅行的第七天发生了变故。德里克在巴黎搭上了一位美女，结果却被敲头，身上满是鲜血。在此之后，种种异状开始在德里克身上发生，他一连数日昏头大睡，在太阳下面颊出现烧伤症状，接着又变成可以打碎石头、狂奔超过摩托的超人。诡异的旅程，遥遥没有尽头……"},{"id":117263,"p":"/at6suvp3YVGjV7Az0EF3TXVd5Ns.jpg","b":"/6u5WHyEzphjs8wAT3JGw9Dhv180.jpg","t":"白宫陷落","r":6.4,"y":2013,"rd":"2013-03-20","hs":1.409,"d":5.499,"mt":"movie","o":"特情局秘密代号为“奥林匹斯”的白宫正处在危机之中，一伙恐怖分子先用重型的飞机和机枪袭击了这里，并派入了一支敢死队进入，彻底占领了美国总统府并劫持了美国总统，并以此为要挟，妄图控制世界。此时坐在文员办公室的迈克·班宁（杰拉德·巴特勒饰）从刚刚的突袭中幸存了下来，并成为了美国最后的一丝希望。班宁原先是一个特种兵，负责美国总统和第一夫人的安全。但却因为一次发生在圣诞节的突发事故中，因为自己的失误造成第一夫人的死亡，也因此被调到了文职。而此刻面对遭受重创的白宫，班宁只能依靠自己，在危机密布的白宫中只身力挽狂澜，拯救被劫持的总统和濒于沦陷的国家……"},{"id":965890,"p":"/dASxpiHuI2pUcmwYmR3t4e4xwJX.jpg","b":"/xYKaOTSAdzpEbLR0J3xaWS8ZvNs.jpg","t":"文森特必须死","r":6.4,"y":2023,"rd":"2023-11-15","hs":1.022,"d":0.975,"mt":"movie","o":"一天又一天，文森特屡次被人肆意袭击，那些人毫无理由地想要杀死他。他平淡无奇的生活被颠覆了，当这种现象越来越频繁时，他别无选择，只能逃亡，改变自己的生活方式。"},{"id":1153366,"p":"/5azN5MxhFnB7lS5NSsivm3GHS0h.jpg","b":"/nTp2j30pTkrIdf2lpHmf7NUqB2m.jpg","t":"乌龙英雄","r":6.4,"y":2023,"rd":"2023-08-03","hs":0.979,"d":0.91,"mt":"movie","o":"为情所困的司机和冒牌维修工误接了一名退休的犯罪头目，由此引发一场一场既欢乐又危险的改变人生之旅。"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.081,"d":2.822,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.848,"d":1.77,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":62452,"p":"/e4a2jpwMzemN3zZSv8JQKhQEyWY.jpg","b":"/vJvB2JtiLmHuZ6j5wkDdwWBqNLS.jpg","t":"安全屋","r":6.4,"y":2015,"rd":"2015-04-20","hs":2.221,"d":11.64,"mt":"tv","o":"前警官罗伯特和他的妻子凯蒂在罗伯特受伤后离开了城市生活，同时试图保护一名证人。证人苏珊·雷诺兹被枪杀身亡。罗伯特一直在为苏珊的死感到内疚而挣扎。为了忘掉过去，罗伯特和凯蒂现在在田园诗般的湖区开了一家招待所。一位出乎意料的访客出现了，DCI的前同事和老朋友马克·麦克斯韦（Mark Maxwell）。他认为招待所是一个安全的地方，罗伯特很受诱惑，但凯蒂会同意吗？"},{"id":413388,"p":"/aBeuwHgipE99aAh4u0r4uOfsGX6.jpg","b":"/nAQQEkrgvntAO8zwJHVlTBFtMlx.jpg","t":"天空之默","r":6.4,"y":2016,"rd":"2016-09-22","hs":0.523,"d":0.775,"mt":"movie","o":"影片提名第29届东京国际电影节(2016)最佳影片。一名已婚女子在家中遭到强暴后，选择向丈夫隐瞒，却浑然不觉他被他自己深藏的秘密所苦，也不知他心中的复仇计划书..."},{"id":81940,"p":"/kSVcEpIYAukELvLznmXPAKoTeKL.jpg","b":"/h4ErR3mnZsMGqLpL31gB1Iws83R.jpg","t":"如／果","r":6.4,"y":2019,"rd":"2019-05-24","hs":2.837,"d":13.435,"mt":"tv","o":"一位抱持理想主義的科學家急於為她的醫療科技新創公司取得資金，於是她和丈夫與神祕的投資人簽下令人咋舌的協議。"},{"id":522466,"p":"/qtjaGXS9Aa0ksUNInuzkVIVua9c.jpg","b":"/mbzazDP5XmMxxWn1q9daPVYNSdk.jpg","t":"高地行动","r":6.4,"y":2020,"rd":"2020-02-23","hs":0.892,"d":1.185,"mt":"movie","o":"1919年。第一次世界大战中的狙击手特拉维斯，现在是澳大利亚北部广大空地上的一名警察，失去了对导致土著部落大屠杀的行动的控制。在他的上级坚持要掩盖真相后，特拉维斯厌恶了，离开，直到十二年后才被迫让步，追捕原住民勇士贝瓦拉（Baywara）。袭击新移民的行为正在造成严重破坏。当特拉维斯（Travis）招募任务提升的古特克（Gutjuk）（他是唯一的大屠杀幸存者）作为他的追踪者时，过去的真相就被揭示了，特拉维斯成为被猎杀的对象。"},{"id":91290,"p":"/yaIrhKAWnG445EVKvY8B4GmMqvF.jpg","b":"/21bzCLmK3g7B27aojzxZWW9hFww.jpg","t":"惊魂鬼书","r":6.4,"y":2019,"rd":"2019-07-19","hs":1.667,"d":3.736,"mt":"tv","o":"身在果阿邦的三位年轻好友计划到一栋老别墅里寻鬼。\n\n一个新的家庭搬进来后，这座旧宅中埋藏的过往以惊悚的方式再度浮现。"},{"id":61891,"p":"/mRjdFP0kqCPaDKeXgQtsb7how6e.jpg","b":"/5fKDsHMfY3K7vV1JFECYaafnwwx.jpg","t":"匿名者","r":6.399,"y":2011,"rd":"2011-10-21","hs":0.751,"d":1.781,"mt":"movie","o":"在伊丽莎白女王统治英格兰的时代里，政治风云变幻。都铎王朝的成员和一些贵族都在预谋着反叛计划。影片的主角是爱德华·德维尔，他就是著名的牛津伯爵，影片从他的视角展开了叙述。实际上，爱德华·德维尔不仅仅是伊丽莎白女王的乱伦情人，他更是所有莎士比亚作品的执笔人。在影片的讲述中，莎士比亚，不过是一个傀儡而已……"},{"id":294795,"p":"/st8FTSBH5aQjOnxNHMr6Bxoh6ua.jpg","b":"/8KFAnl84oi6QSjFDCIGFgZPiOph.jpg","t":"路易·德拉克斯的第九条命","r":6.398,"y":2016,"rd":"2016-09-01","hs":0.776,"d":1.383,"mt":"movie","o":"　　路易·德拉克斯是一个问题小孩：聪明，少年老成，满嘴谎言，而且还总是会发生一些危险、让人难安的意外事故。9岁的他已经发生了八次意外：第一次，出生时母亲难产；第二次，患上婴儿猝死综合症；第三次，突发痉挛，9分半钟没有呼吸；第四次，掉进里昂地铁的铁轨中，全身85%被电击…第九次，不幸坠崖，但在医生宣布其死亡两个小时后，他又奇迹般地活了下来，但是他的家庭也因此支离破碎。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.83,"d":2.529,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"}]