[{"id":1059128,"p":"/hlpnTeeoPr1PzQIoDK9qQqsRa9B.jpg","b":"/7bUYzlDz8eel1BVL1Y0YcF9NQmd.jpg","t":"酷儿","r":6.676,"y":2024,"rd":"2024-11-27","hs":4.049,"d":9.319,"mt":"movie","o":"《酷儿》是威廉·巴勒斯的半自传体著作，故事围绕李在墨西哥城的生活展开。李充满着自我意识，但严重缺乏安全感，却被驱使着追求名为阿勒顿的年轻人。"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":587792,"p":"/d1r0Ad65sJvoiwn8OfcWM7aiIyi.jpg","b":"/d7JUXVvjvVCXWs1mlpyO5ESdWdT.jpg","t":"棕榈泉","r":7.339,"y":2020,"rd":"2020-07-10","hs":2.777,"d":9.31,"mt":"movie","o":"　　故事讲述在棕榈泉的一场婚礼上，无忧无虑的尼尔斯与伴娘莎拉偶然相遇，而莎拉其实十分不愿意当伴娘，无法逃离现场的两人只有彼此依靠。"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.226,"d":9.309,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"乐一通大电影：地球爆炸之日","r":7.349,"y":2024,"rd":"2024-08-01","hs":4.107,"d":9.308,"mt":"movie","o":"相依为命的太菲鸭与猪小弟发现家里屋顶破了一个大洞，经猪小妹介绍辗转来到口香糖制造工厂打工赚维修费，竟无意间发现新上架的粉红色泡泡糖，会让吃过的人都变成僵尸！经三人调查，竟发现这都是邪恶外星人「魔人泡泡」的阴谋，这群「猪队友」也成为拯救末日的唯一希望，史上最危险的太空救援任务即将展开！"},{"id":5583,"p":"/7K1IU6sf0w7TYqL8ao8dnEreQOB.jpg","b":"/f5IYuWImA7Ez8UxVgnbggBJoOKb.jpg","t":"Wipeout","r":6.429,"y":2008,"rd":"2008-06-28","hs":1.618,"d":9.304,"mt":"tv","o":""},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.178,"y":2000,"rd":"2000-10-11","hs":1.578,"d":9.301,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":232342,"p":"/xXpPzeaVgjB4wnOlaQAg70U9aWY.jpg","b":"/pp4jnkOneeb4FFcni9VUCyo18sZ.jpg","t":"毒镇","r":6.9,"y":2025,"rd":"2025-02-27","hs":5.007,"d":9.296,"mt":"tv","o":"改编自英国的重大环境污染丑闻，聚焦遭受毒害的科比小镇居民，故事主角是一群母亲，她们为了让正义得到伸张，展开了宛如小虾米对抗大鲸鱼的艰难抗争。经过多年的奋战，可怕的真相也随之曝光。"},{"id":273481,"p":"/lnwa2OIKnnUWlZFvyRs5yErBU8f.jpg","b":"/fKPgObonYgPgCdu88yjV7Hpn7Dp.jpg","t":"边境杀手","r":7.412,"y":2015,"rd":"2015-09-17","hs":2.153,"d":9.294,"mt":"movie","o":"在美国与墨西哥的边界有一块灰色地带，那里是毒贩和杀手们的天堂，他们在此交易火并，完全视法律为无物。凯特是联邦调查局的探员，心里怀揣着惩奸除恶的正义理想，她来到此地，加入了联邦政府特种部队，成为了马特的部下..."},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.234,"d":9.291,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":128876,"p":"/nxy9fg1rT853P7zP7ZQGqRimiCS.jpg","b":"/4ILR1s7X1vpD8ZzP7XGIMOc4H0Z.jpg","t":"披头士乐队：回归","r":8.392,"y":2021,"rd":"2021-11-25","hs":3.033,"d":9.291,"mt":"tv","o":"《指环王》导演彼得·杰克逊打造的披头士新纪录片《The Beatles：Get Back》要推出了。迪士尼前CEO、现董事会执行主席Bob Iger在年度股东大会上宣布：该片定档于9月4日北美上映。\n\n此前该片透露的信息是：记录的是披头士如何录制出经典名曲&专辑《Let It Be》。基于长达55小时的此前未曝光录像，包括披头士在录音室中制作的少见画面，拍摄时间为1969年1月2日-31日。1970年5月，《Let It Be》专辑发行，而当时乐队刚分崩离析。录像高潮为披头士那场著名演出——在伦敦萨维尔街苹果唱片公司总部旧址屋顶上的表演。\n\n这段录像本来是用来做一个特别节目的，现用在纪录片上。此外还有140小时的音频。\n\n《Let It Be》那段时间经常被看成乐队的动荡时期，而杰克逊说，他很高兴看完这些新得到的视频后，发现事实跟传说并不一样：在那些录像中，虽然也有抓马，但更多的是乐队成员们如何制作出经典音乐，那样的画面“不仅让人神往，而且很有趣，振奋人心，而且与他们的距离让人惊讶地非常亲密贴近。”PJ称很荣幸和开心能得到这样的视频，“制作这部电影会是完全的快乐”。\n\n他用了已经用在他此前执导的纪录片《他们已不再变老》中的“黑科技”复原技术来处理这些视频。\n\n该片获得了乐队成员保罗·麦卡特尼、林戈·斯塔尔和去世成员家属的合作，包括约翰·列侬的遗孀小野洋子、乔治·哈里森的遗孀Olivia Harrison，苹果唱片公司也参与制作。"},{"id":13892,"p":"/orYPEKHsB734AFFINcCbjT57Ifa.jpg","b":"/kZXRChfXnj6fMHZazE8IBq1KIn5.jpg","t":"理智与情感","r":7.591,"y":2008,"rd":"2008-01-01","hs":1.637,"d":9.286,"mt":"tv","o":"影片改编自简·奥斯丁于1811年出版的首部同名小说。  故事发生18世纪末英国乡村，讲述了一对姐妹花曲折的择偶经历。生于乡绅家庭的长姐埃莉诺（哈蒂·莫拉汉 Hattie Morahan 饰）沉稳理智，二姐玛丽安（查丽蒂·维克菲尔德 Charity Wakefield 饰）活泼浪漫，两人对爱情有着迥异的看法。父亲过世后，被狠心兄嫂赶出庄园的母女四人安顿在一座海边农舍，姐妹俩亦在这里迎来了数位追求者。  内敛的埃莉诺默默倾心于长嫂的弟弟爱德华（丹·史蒂文斯 Dan Stevens 饰），却因顾虑双方悬殊的地位始终克制情感。某日爱德华的未婚妻露西突然出现，更令得知真相的她黯然神伤。另一边，率真的玛丽安很快与花花公子威洛比坠入了情网，对成熟的布兰登上校（大卫·莫瑞瑟 David Morrissey 饰）不屑一顾。当梦想的爱情彻底破灭后，绝望的她几欲无法面对现实……历经等待与伤痛，这对迥异的姐妹花能否收获到属于各自的爱情果实？"},{"id":381288,"p":"/yUY0lT3imnCdoEBCjPhNyjdmel1.jpg","b":"/9pkZesKMnblFfKxEhQx45YQ2kIe.jpg","t":"分裂","r":7.341,"y":2017,"rd":"2017-01-19","hs":2.343,"d":9.286,"mt":"movie","o":"凯西（安雅·泰勒-乔伊 Anya Taylor-Joy 饰）是一个显得和同龄人格格不入的怪女孩，某日，她和同学克莱尔（海莉·路·理查森 Haley Lu Richardson 饰）、玛西亚（杰西卡·苏拉 Jessica Sula 饰）一起准备坐车回家，哪知道遭到了一神秘男子的袭击和绑架，三人被囚禁在灰暗阴冷的地下室中，面临着未知的凶险命运。 绑架三个女孩的，是一个名叫凯文（詹姆斯·麦卡沃伊 James McAvoy 饰）的男人，实际上，他是一位多重人格患者，支配着他的身体的人格，竟有23种之多。弗莱彻（贝蒂·巴克利 Betty Buckley 饰）是凯文的主治医生，她发现，凯文体内的人格之间产生了分歧，更糟糕的是，第24种人格正在慢慢形成，这个人格强壮、邪恶、残忍，一旦他获得了凯文身体的主导权，不仅三个女孩要遭殃，就连凯文本身都将性命不保。"},{"id":360920,"p":"/b9rYVqq1yfI9rGArsEAGFEO5JtR.jpg","b":"/5lWIYxYEqWi8j3ZloxXntw3ImBo.jpg","t":"绿毛怪格林奇","r":6.862,"y":2018,"rd":"2018-11-08","hs":2.325,"d":9.285,"mt":"anime","o":"《圣诞怪杰》根据“苏斯博士”（Dr. Seuss）的著名畅销童书改编，故事主角是一个绿色的怪物格林奇（Grinch），他非常非常痛恨圣诞节，因为他是一个孤儿。为了不让人们过圣诞，他把所有圣诞礼物都偷走了。最后还是一个纯真的小女孩融化了他冷漠的心。"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.263,"y":1999,"rd":"1999-05-21","hs":1.381,"d":9.279,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.452,"d":9.279,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"rd":"2001-12-07","hs":1.468,"d":9.252,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":95638,"p":"/AltQRrBvpQNecDNFtrAQmCNAqvq.jpg","b":"/nvBejq0bLHZweCl2V6ezFqSD8H4.jpg","t":"秘林迷村","r":6.7,"y":2019,"rd":"2019-10-01","hs":2.492,"d":9.249,"mt":"tv","o":"在卢森堡的一个村子里，每个人都隐藏着秘密，粗鲁的警督卢克·卡皮塔尼来到这里调查一名15岁女孩的离奇死亡。"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.462,"d":9.246,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.908,"d":9.245,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.194,"d":9.241,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.186,"d":9.238,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":122009,"p":"/99bYXt95vzRjGiydoMJ0qFcnbDy.jpg","b":"/eBUxyEjGORYfzjoDhDmATF2A5Sy.jpg","t":"两小无拆","r":8.5,"y":2021,"rd":"2021-10-29","hs":2.915,"d":9.233,"mt":"tv","o":"讲述门对门两家“世仇”的儿子，一个是玩世不恭的混世魔王，一个是精致完美的学霸小子。他们俩从小到大一直都是冤家，不仅在学校里比拼，在生活中也较着劲，以为会成为一辈子对手的两个人却在争来争去的过程中萌发了少男情愫......"},{"id":96777,"p":"/naJqVhcOucRrEEp9EnW2B3LcCM8.jpg","b":"/9hNJ3fvIVd4WE3rU1Us2awoTpgM.jpg","t":"고요의 바다","r":7.672,"y":2021,"rd":"2021-12-24","hs":2.983,"d":9.223,"mt":"tv","o":"2075年，自然资源的枯竭摧毁了地球，一支精英团队被派往月球上的废弃研究基地执行一项特殊任务。平安夜里，天体生物学家宋智安（裴斗娜 饰）刚刚登上月球。她是这支精英精英团队其中一员，带着任务被派往月球，以拯救自然资源枯竭的地球。对于人类来说，月球仍然是一个无限神秘的地方，很多领域都是未知项。在寻找拯救地球的线索时，团队成员陷入了外太空的神秘困境，和不可预见的事件中。他们的命运悬于一线……该剧改编自崔项勇导演的同名短片。"},{"id":21674,"p":"/tN4g0Y4AnrJlkWKfU65acMhkszn.jpg","b":"/yvQMgAkKOoN5KHyEIi7I8siLtE1.jpg","t":"零秒出手：悬崖上的英雄","r":6.8,"y":2009,"rd":"2009-07-13","hs":1.664,"d":9.222,"mt":"tv","o":"食草系职业篮球运动员上矢直辉（山下智久饰）是个在关键时刻不果断的人。拥有很强实力且勤于训练的他却一直无法成为球队的绝对核心；而在恋爱方面，直辉一直以结婚为目标和女友七海菜月（相武纱季饰）交往着，殊不知肉食系的菜月一直对其性格有所不满，暗自勾搭上了篮球队的新晋王牌代代木廉（金子统昭饰）。因为一次意外，让直辉认识了拉小提琴目前在书店打工的白河莉子（北川景子饰）。二人性格投缘有诸多相似之处。在这当中，莉子受到了球队经理川崎智哉（伊藤英明饰）的热烈追求，答应做其女友，但却渐渐发现自己的心一直被直辉牵引着。\n\n　　新赛季来临，脚受伤的直辉发现了菜月的背叛；莉子陷入两难中且音乐事业迟迟没有进展，越发靠近的两人，在一起却不那么简单，前方有重重阻碍。但“Love makes me strong”，如同剧中多次出现的标语，他们受伤并彷徨，但爱让他们成长最终绽放"},{"id":89410,"p":"/6qgv09rHiOrouZSZBp6xkLE0KMu.jpg","b":"/bEsFJEgOrKj4Na2YuESu7iI0CDO.jpg","t":"请输入搜索词：WWW","r":8.03,"y":2019,"rd":"2019-06-05","hs":2.526,"d":9.214,"mt":"tv","o":"该剧是一部奇幻电视剧，讲述没有选择成为妻子或母亲的当今女性的真实生活和成功故事，将描写门户网站业界激烈的竞争故事。林秀晶饰演裴多美一角，她是在门户网站工作的30代后半段的上班族，非常好胜，为了成功失去了很多东西，渐渐对自己的人生产生了怀疑。张基龙将在剧中饰演朴模建，他是制作游戏音乐的“密林Sound”公司代表，同时也是天才作曲家。李多喜饰演车贤，她是一直停留在业界第2名的门户网站的公关本部长。全慧珍饰演宋佳京，她是女主裴多美工作的门户网站的理事。"},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.738,"d":9.202,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":484468,"p":"/fgog6BNc5IXLAEa8FqZczjo58t4.jpg","b":"/ujd2rMIVb0Z8orWrEbMWdJsBRYd.jpg","t":"狼嚎","r":7.551,"y":2019,"rd":"2019-02-20","hs":2.622,"d":9.197,"mt":"movie","o":"被法国海军封为「地表最强千里耳」的尚特雷（弗朗索瓦·西维尔 饰），以超敏锐的听觉让海军弟兄们免于无数次的潜舰危机。在叙利亚海域的任务中，出现他此生从未听过也无法分辨的声轨！随着声音渐渐逼近，竟让潜舰暴露了行踪，引爆了深海危机！尚特雷相信这次的意外绝非偶然，决定调查出这声音来源。与此同时，法国与俄罗斯的国际情势逐渐上涨，一触即发！海军上将任命德奥西（奥玛·希 饰）接管泰坦号、格尚（勒达·卡代布 饰）担任弹道导弹核潜舰舰长进行总理下令的武力恫吓任务。就在此刻竟有一颗核弹朝向法国而来，即将成为引爆第三次世界大战的导火线。究竟这枚核弹来自于哪里？是俄罗斯还是另有其人？"},{"id":70537,"p":"/Awkvftc2IZJfa4xWlspZAZFBAWN.jpg","b":"/kLA4ZHhhi5cASoiFhSS5xfSQkCq.jpg","t":"主要嫌疑犯1973","r":7.3,"y":2017,"rd":"2017-03-02","hs":2.234,"d":9.194,"mt":"tv","o":"故事发生在上世纪七十年代，当时人们尚不能很好地接受女人当警察的新现象，因此女警很难真正融入男同事的团队。年仅22岁的Jane Tennison是个实习警官，她所面对的高阶男性警官全都是臭名昭著的沙文主义者。她真诚、专注、有抱负，从一开始就注定要成就一番大事业。但是很快陷入了麻烦——在她职业生涯中调查的第一起暴力谋杀案中，她将面对伦敦最凶残的黑帮罪犯并亲眼见证这些穷凶极恶的坏蛋给受害人家庭带来的严重影响，更何况一场悲剧也将彻底改变她自己的人生。Jane和侦缉总督察Len Bradfield、侦缉警长Spencer Gibbs密切合作，他们或许是她当时唯一的依靠。"}]