[{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.81,"d":2.128,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":529962,"p":"/tPDe68PDsgIGMs6wdJLtcwVVxA7.jpg","b":"/p7hhwxJmcgbja9Cj3DWPTvKqUrS.jpg","t":"完美琴仇","r":6.452,"y":2018,"rd":"2018-09-20","hs":0.808,"d":1.297,"mt":"movie","o":"《完美》是2018年奇幻电影节上最热门的电影。这是一部格调优雅、内容恐怖的悬疑片，剧情一波三折，让人出乎意料。苦恼的音乐神童夏绿蒂（艾莉森·威廉姆斯饰演）苦寻以前学校的新星学生伊丽莎白（洛根·布朗宁饰演），但重逢却使两位音乐家走上恶念邪路，酿成令人震惊的结局。  　　《完美》充斥着令人眼花缭乱的恐怖镜头和滑头式黑色幽默，导演是理查德·谢帕德（《斗牛士》《唐·海明威》《都市女孩》)，编剧是埃里克·C·沙尔默洛、妮科尔·斯奈德和理查德·谢帕德。本片于 2019 年 5 月 24 日（星期五）在 Netflix 上面向全球上映。"},{"id":425591,"p":"/1stdUlXBc3nxqhdWvZ6wWWEbCQW.jpg","b":"/vY4xnvM0aQbqYlffajDcuczA3O5.jpg","t":"无处为家","r":6.547,"y":2017,"rd":"2017-01-19","hs":0.807,"d":1.383,"mt":"movie","o":"故事的开始对于康复中心护士助理露丝来说是非常糟糕的一天。在遇到了一连串的奇葩倒霉事之后，露丝回到家中，发现家被歹徒破门而入洗劫了一番。正在服用抗抑郁药物的露丝，到了濒临崩溃的边缘，在闺蜜的安慰中勉强坚持了一夜。清晨从闺蜜家回到家时正好抓到每天让狗狗在自己院子方便的遛狗人托尼（伊利亚·伍德饰）。一番理论后还是不了了之。正在露丝郁闷之时，自己的手机追踪到了自己丢失的笔记本电脑。警察却以人手不足为由，拒绝出警。无奈之下，露丝只好向托尼求助，托尼决定带上流星锤，忍者飞镖和露丝一同前往。本来一桩小小的入室盗窃案，渐渐失控，发展到血流成河的暴力事件。  　　本片获得今年2月份圣丹斯电影节评审团大奖。"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":624779,"p":"/uJesZG1jpBrQiLLX6cEqz7whVYr.jpg","b":"/qhGHcg1RxrAObpabDu03MkxCI1G.jpg","t":"爆裂老兵","r":5.9,"y":2019,"rd":"2019-09-21","hs":0.805,"d":1.16,"mt":"movie","o":"　　史蒂芬·朗将主演动作恐怖新片[V.F.W.]。影片被描述为[日落黄沙]和[活死人之夜]的结合体。故事讲述弗雷德和他的战友们必须保护他们当地的VFW基地。一个无辜的青少年将对抗疯狂的毒贩和无情的朋克变种人军队。这将是这些越战老兵们一生中最漫长的夜晚。本片由乔·毕高斯执导，马克斯·布拉利尔、马修·麦卡德尔撰写剧本，将于本月在达拉斯开机。"},{"id":973579,"p":"/swJQQdYz9ks6RtDq9HBtnZQYMUQ.jpg","b":"/o8uOj958wG6aPhWcnIsNvaPMWON.jpg","t":"கார்கி","r":7.3,"y":2022,"rd":"2022-07-15","hs":0.805,"d":0.808,"mt":"movie","o":""},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.805,"d":2.419,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.803,"d":0.915,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.4,"y":2012,"rd":"2012-01-13","hs":0.803,"d":1.964,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.3,"y":2005,"rd":"2005-03-10","hs":0.802,"d":2.717,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.802,"d":2.832,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.801,"d":3.28,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.801,"d":2.425,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":503017,"p":"/7uKyoEtfYX0P7dG2iG6t9mqo4NA.jpg","b":"/k3lj5BWQgQRzSzXzWeSI1lSzwdN.jpg","t":"The Dunes","r":5.6,"y":2021,"rd":"2021-09-30","hs":0.799,"d":0.907,"mt":"movie","o":""},{"id":410199,"p":"/43BKVnFzVq3fx9qTxdmrOflG8OF.jpg","b":"/oX6rYilUqQJMcMzCn6K61UifOnN.jpg","t":"超时空传输","r":6.101,"y":2016,"rd":"2016-09-16","hs":0.799,"d":1.537,"mt":"movie","o":"未来世界能源枯竭，食物短缺。雷恩醒来，三名蒙面人将他和女友劫持，他奋力挣脱却从楼梯摔下。雷恩再次醒来，发现自己经历着同样的一天。他告诉女友汉娜，却发现汉娜和蒙面人是一伙的。雷恩才发现，他们都陷入了自己制造的ARQ能源机引发的时间循环中，而雷恩曾经效力过的Torus公司正要夺走这台机器。为了阻止Torus公司，雷恩和汉娜再次进入无限的循环..."},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.093,"y":1990,"rd":"1990-02-21","hs":0.798,"d":3.872,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":476678,"p":"/WVaq7KNnittRDkgmb58DaDEnK3.jpg","b":"/wnZIPnZHnHjdNuH4LEumkrDsuHr.jpg","t":"与人为恶","r":6.155,"y":2018,"rd":"2018-01-18","hs":0.797,"d":1.228,"mt":"movie","o":"A24影业将与DirecTV联合发行提奥·詹姆斯新片[与人为恶](Backstabbing for Beginners，暂译)。影片由丹麦导演皮尔·弗莱([长凳])执导，提奥在片中饰演了一位身处战后伊拉克的联合国世界粮食计划署协调员，颇为理想主义的他，不得不与各方势力斡旋。本·金斯利、杰奎琳·比塞特亦有参演本片。"},{"id":205588,"p":"/orgYOrCdrET4qmhLc8p8gmIm0xH.jpg","b":"/wtpYrJFTPOGSj9G03p1ATIxipZ5.jpg","t":"我们这种叛徒","r":6.047,"y":2016,"rd":"2016-05-05","hs":0.797,"d":1.481,"mt":"movie","o":"牛津大学导师佩里和女友嘉儿在怡人的安提瓜岛上享受美妙的假期时，偶然结识了俄国富豪迪马——一场精彩的网球比赛让佩里和迪马的人生轨迹有了交集。谁料，迪马竟是俄国犯罪组织的洗钱专家，组织内部斗争的残酷令迪马萌生去意，于是他希望通过佩里向英国情报部门传达寻求政治庇护的请求…… 自此，佩里和嘉儿渐渐脱离了正常的生活轨道，一系列政治阴谋、间谍行动扑面而来，就此开启了一场惊心动魄的跨国逃亡之旅：从法国巴黎到瑞士阿尔卑斯山，再到伦敦城里黑暗的走廊，哪里才是安全港湾？谁才是真正的叛徒？"},{"id":284457,"p":"/qwmqEAgar7vkpAQLfQYN4UfVO52.jpg","b":"/Ac3G2PArOay61DZ2UXao5GuFOHV.jpg","t":"双峰：遗失的碎片","r":7.278,"y":2014,"rd":"2014-07-16","hs":0.797,"d":1.56,"mt":"movie","o":"来自《双峰·与火同行》的删减片段和扩展场景，由林奇剪辑出一部长片。《双峰》是美剧史上最重要的作品，也是cult地位不可撼动的电视剧。首播于1990年，本月即将开播第三季。本片连接了前传和第二季末集的悬念，多位重要的客串角色有更多现身。林奇透露第三季与《与火同行》联系紧密，建议剧迷赶在回归之前把这部重要的衍生片补齐。本片随蓝光套装发行，曾小范围上映，成为片中几位演员的遗作。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":465929,"p":"/va3CVH59k7b79JLl4t2TLJAh0fZ.jpg","b":"/kToac37LEGYzfmL87uc4YQWOadG.jpg","t":"乡间路","r":5.9,"y":2019,"rd":"2019-11-15","hs":0.794,"d":1.105,"mt":"movie","o":""},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.793,"d":3.904,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.793,"d":2.688,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":363126,"p":"/77W9hEYbFBhKcmV5lUyNJKiIp6g.jpg","b":"/1QOtQmKfSTcLWTnEY8F7Ft4gKO.jpg","t":"柏林综合症","r":6,"y":2017,"rd":"2017-04-20","hs":0.792,"d":1.381,"mt":"movie","o":"澳洲摄影师克蕾儿（泰瑞莎帕玛饰演）来到柏林旅行，并在街头邂逅在当地高中教英文的德国男子安迪（麦司希麦特饰演）。两人天雷勾动地火 ，一夜激情缠绵悱恻。不过当克蕾儿隔天早晨想要离开时，却发现房门被安迪反锁，她更被断绝与外部的沟通管道。原以为只是安迪忘记保留钥匙给她，但克 蕾儿随后发现安迪其实打算把她囚禁在这个废弃公寓当中……"},{"id":9885,"p":"/8NiRpqO3vx7ny6jagrEN61hu7qG.jpg","b":"/315xehapBIRk5XCHbcTxjgUmvdx.jpg","t":"狼溪","r":6.221,"y":2005,"rd":"2005-09-16","hs":0.792,"d":2.644,"mt":"movie","o":"本片根据1999年在澳大利亚休姆高速公路沿途发生的“背包族凶杀案”改编。澳洲男青年班恩（内森·菲利普斯 Nathan Phillips 饰）与两名英国女孩克莉斯（凯斯蒂·莫拉希 Kestie Morassi 饰）和莉兹（卡桑德拉·玛格拉斯 Cassandra Magrath 饰）驱车前往狼溪国家公园游玩。经过两天的旅程，汽车穿过荒凉的澳洲无人区终于到达了目的地。巨大的陨石坑带给三人的喜悦转瞬即逝，当三人想驾车返回时却发现汽车抛锚。深夜，一位好心人麦克（ John Jarratt 饰）出现，并答应带他们回自己的营地并且免费帮他们修车。麦克把三个年青人带到一座废弃的矿场里，三个在麦克爽朗的笑声里很快睡着了。莉兹醒来后，发现自己被关在一间仓库里，并且手脚都被绑了起来。莉兹挣脱绳索企图逃跑之时隔壁的房间里传来克利斯痛苦的叫喊声，克利斯正在遭受“好心人”麦克的虐待。此时班恩不知去往，莉兹必须设法救出克利斯。在澳洲中部远离人烟的矿场，三个年青人的美妙旅程竟然变成恐怖的梦魇……  　　"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"rd":"2007-10-01","hs":0.788,"d":2.199,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":248611,"p":"/3Z1iq7AMrkGpCJNOb2RuddRq48p.jpg","b":"/pHnQ4CcXkZA9PKfut2JDKQexCb4.jpg","t":"过失","r":6.363,"y":2014,"rd":"2014-02-05","hs":0.788,"d":1.574,"mt":"movie","o":"土伦警察西蒙和法兰克庆祝一次任务的完成。在回家的路上，他们撞上了另一辆车。结果：两人死亡，包括一名儿童。法兰克安然无恙。而喝了很多酒又开车的西蒙，却严重受伤。他将失去一切，家庭、工作。六年后，与妻子爱丽丝离婚后的西蒙，成了押钞员，勉强在已经9岁的儿子泰奥面前，保持着父亲的形象。仍是警察的法兰克则一直远远地关心着他。在一次斗牛中，小泰奥无意间成了黑帮火拼的证人。很快，他就受到了威胁。西蒙将竭尽全力保护自己的儿子，并找出威胁他的人。同时，与法兰克的二人组将重组。但这也让他们重新落入共同过去的阴影区中。"}]