[{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":5125,"p":"/gebF4P3k0AyINOiYWrTVHUSy2EG.jpg","b":"/hVgbeqLYbbrT23pryiR0Oz009CM.jpg","t":"反恐疑云","r":6.4,"y":2007,"rd":"2007-09-07","hs":0.59,"d":1.451,"mt":"movie","o":"如果你深爱的人，突然人间蒸发般的消失了，你会怎么办？伊莎贝拉的丈夫安瓦尔•艾布拉汉姆，是一名埃及裔化工工程师，在结束了南非的工作任务后，搭乘飞机返家与妻儿团聚。安瓦尔刚一到达美国的机场就被警方无端扣押了，苦等多时的伊莎贝拉不相信丈夫会平白无故的消失。她求助前男友艾伦，希望这位CIA探员能寻获有关丈夫的蛛丝马迹。调查终于有了进展，他们发现安瓦尔的确遭人挟持……　　原来，安瓦尔之所以会“消失”，是由于其特殊的身份背景。美国的CIA当局怀疑中东移民身份的安瓦尔与多宗恐怖活动有关，为了一举铲除幕后的恐怖组织，CIA密谋绑架了安瓦尔，并在高层管理人员惠特曼的授意下，通过“非常规引渡”法则，将安瓦尔被秘密引渡至开罗。在秘密审讯室里，安瓦尔不仅受到中情局分析师道格拉斯的严辞逼供，还遭受到电击、水囚等严刑拷打，在那里遭到了惨无人道的虐待。无辜的安瓦尔能否活着走出审讯室？伊莎贝拉又能否再次见到心爱的丈夫？到底又是谁，能带给这对夫妻唯一的希望呢?"},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.2,"y":2002,"rd":"2002-12-14","hs":0.589,"d":1.703,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"},{"id":63006,"p":"/uzqKhhSA6ypWwqsnZSwCs7C42sb.jpg","b":"/ltvtqAXm6Zzuu3T3J7gyoPpLsl5.jpg","t":"来吧！吐个烟圈","r":5.7,"y":2011,"rd":"2011-04-22","hs":0.589,"d":1.179,"mt":"movie","o":"来吧!吐个烟圈 碧帕莎芭素 让人眼前一亮的印度悬疑犯罪佳作"},{"id":14362,"p":"/nmfM1diysOyrX4JbvwS7uOomyes.jpg","b":"/vh4b3D4SOTAQzuPVrZPiETQuUlW.jpg","t":"法外出击","r":6.121,"y":1991,"rd":"1991-04-12","hs":0.588,"d":2.326,"mt":"movie","o":"故事发生在现在的布鲁克林，警察吉诺（西格饰）出生在这里并在这儿长大，他目睹了这里一切的变化，但是，有一点是他无法容忍的。吉诺少年时斯的死对头李奇选择了一条和他相反的道路，把整个街区变成了杀戮战场，他像一只挡不住的疯狗，到处杀人，并当街杀死了吉诺的好友，吉诺愤怒无比，决定不惜任何代价将李奇绳之于法，于是一场惊心动魄的追捕展开了。"},{"id":10029,"p":"/rYmyRxF5e9fBdgcQScKu0CUtMy5.jpg","b":"/cUNjTGyyc9xsBkS6kVUWsTDrYBF.jpg","t":"坏东西","r":6.266,"y":1998,"rd":"1998-09-11","hs":0.587,"d":1.944,"mt":"movie","o":"凯尔（乔恩·费儒 Jon Favreau 饰）和劳拉（卡梅隆·迪亚茨 Cameron Diaz 饰）即将步入婚姻的殿堂，在结婚之前，凯尔决定同罗伯特（克里斯汀·史莱特 Christian Slater 饰）、查尔斯（勒兰德·奥瑟 Leland Orser 饰）、麦克（杰里米·皮文 Jeremy Piven 饰）和亚当（丹尼尔·斯特恩 Daniel Stern 饰）四位好友一起到拉斯维加斯进行婚前最后的狂欢。\r 为了替狂欢助兴，罗伯特请来了一位名叫蒂娜（Kobé Tai 饰）的脱衣舞娘，蒂娜的出现果然点燃了夜晚的激情，没想到却也成为了一干麻烦的导火索。一场意外中，蒂娜死在了客房的浴室里，面对这一屋子的毒品，惊慌失措的伙伴们决定“私了”此事，不幸的是，逐渐脱离了五人掌控的现实将他们一次又一次的抛入了疯狂之中。"},{"id":543343,"p":"/oQ5OnvNNGUYOPh3iTjmqx6GPsdc.jpg","b":"/iyiLSQlJ6vbqEHdabO8wDF4aS1W.jpg","t":"芭樂島","r":6.7,"y":2019,"rd":"2019-04-13","hs":0.587,"d":0.736,"mt":"movie","o":"在芭樂島上，一名本土音樂人決心要舉辦一場音樂盛會，讓所有人都能盡情狂歡。這部充滿熱帶風情的驚悚片由唐納葛洛佛和蕾哈娜主演。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":351145,"p":"/nRaBBPb2YyVJW5qNSC7DmrICE7B.jpg","b":"/g1AKuu59k5tC9Cukjns0VmH1wiI.jpg","t":"炸掉银行经理","r":6.724,"y":2015,"rd":"2015-09-21","hs":0.586,"d":0.964,"mt":"movie","o":"卡洛斯在一家银行支行当总经理，最近他正和妻子玛尔塔闹别扭。风和日丽的一天，他送两个孩子马科斯和莎拉上学，却发生了改变他人生命运的事。崭新的汽车上莫名其妙地出现一部手机，一个陌生男人打来电话，号称卡洛斯的车里被安置了一颗炸弹。而恰在此时，一个神秘的黑衣摩的男尾随而至。这是一个恶作剧，还是真实的绑架勒索？事情的缘起何故，卡洛斯一家命运又该如何？这部西班牙电影将为你呈现一百分钟的惊心动魄……"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.585,"d":2.151,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":215830,"p":"/tgXcICQjS3aEbxCYgYMroBXyJGn.jpg","b":"/eWxbzr7FdvlNAXBhpAeLwUh05OS.jpg","t":"开棺","r":6,"y":2013,"rd":"2013-08-13","hs":0.585,"d":1.139,"mt":"movie","o":"本讲述了某个偏僻荒凉的森林里，六个人在一处有腐尸的露天坟场旁醒来，却好像得了健忘一般的恐怖闹鬼故事。他们无处可去，被迫把神秘事件的线索拼凑起来，最终将带领他们走进惊人的结局，而不至于使真相来的太晚。"},{"id":468198,"p":"/a73FSrcMfOI6KccE2GBdaIE87ku.jpg","b":"/gqeXM1H8hR9CX3kKWRMOxxbIstJ.jpg","t":"願望咖啡館","r":7.1,"y":2017,"rd":"2017-11-04","hs":0.583,"d":0.828,"mt":"movie","o":"一名神秘男子，每天都在願望咖啡館裡，從清晨坐到深夜。形形色色的人上門有求於他，目的只有一個，想要實現願望。但為求美夢成真，他們得先出賣自己靈魂，與神秘男子進行交易，而所交付的任務必須完成，無論多麼荒誕艱難…。  警察想找回遭人偷竊的錢？可以！但他得先去痛扁一個陌生人。 父親期盼兒子能奇蹟康復？可以，但他得先殺了一個小女孩。 修女想要感受上帝的愛？可以，但她必須讓自己先懷孕。 戀愛女子想變得更美？可以！但她得去搶劫，得手金額10萬元零5毛錢…。  八位咖啡館常客分別登門造訪了神秘男子，他們各式各樣的願望，也都被寫進密密麻麻的記事本裡。他們被賦予的任務看似無關，卻其實環環相扣，充滿著未知且驚人的連鎖效應。究竟為了實現願望，他們能付出多大代價？這些願望最後又都能美夢成真嗎？"},{"id":260202,"p":"/sbDqSsAhKGybpZk5vGpDRg6cSRx.jpg","b":"/amkJr6HP8VeGNDleHmnfnpV10bQ.jpg","t":"老木逢春","r":6.274,"y":2014,"rd":"2014-03-20","hs":0.583,"d":1.015,"mt":"movie","o":"《第八页》三部曲中的第二部，Johnny Worricker逃离军情五处的工作躲避到避税的特克斯和凯科斯岛屿。但偶遇的中央情报局特工迫使他进了一家莫名其妙的美国商人的公司，那些美国人自称到岛上是为了参加讨论全球金融危机的会议……"},{"id":12490,"p":"/jZiORaxALVDGoMUBau85E4CWB0d.jpg","b":"/sHnvSBVKjbkqTXFRgDbaBfGKIOL.jpg","t":"王牌罪犯","r":6.122,"y":2000,"rd":"2000-01-07","hs":0.583,"d":1.767,"mt":"movie","o":"　　有人说马丁·卡西尔是个十恶不赦的罪犯，也有人说他是个劫富济贫的好汉，有人因为出庭指证他而遭到炸弹袭击，也有人因为他的帮助而免于流落街头。这位80年叱咤风云的爱尔兰教父1994年8月18日走完了他传奇般的一生：一名爱尔兰共和军枪手在马丁回家途中近距离向他连轰数枪……四年后多家英国及爱尔兰的影片公司不约而同地拍摄了根据马丁生平改编的影视作品，其中以奥斯卡影帝凯文·斯派西领衔主演的《王牌罪犯》最为引人注目。\r 　　凯文曾经在《非常嫌疑犯》中扮演过一名假扮跛子深藏不露的罪犯形象，并因为该片而获得当年度的奥斯卡最佳男配角金像奖。这次凯文一改猥琐形象，出演一名魅力非凡的黑帮头子迈克·林奇。这位教父热爱自己的两个妻子，孩子，自己的家庭，也乐于帮助那些穷人，不过他目无法纪，公然与法律对抗，警察、国际刑警、甚至其他犯罪团伙都对他恨之入骨，但又无可奈何。不过迈克的一次错误决定让一心想将迈克绳之于法的警察诺艾尔看到了一丝希望，这时迈克也意识到了自己的困境，并想出了应对之策......"},{"id":69315,"p":"/fyGcF0IaM0QXsJIxndidXGvMYbL.jpg","b":"/pdhwL4wePKQduRDCDWBPFfpIUH1.jpg","t":"太空堡垒卡拉狄加：利刃","r":7.1,"y":2007,"rd":"2007-11-12","hs":0.582,"d":1.348,"mt":"movie","o":"《太空堡垒卡拉狄加：利刃》的剧情与2008年4月开播的第四季在情节上有极大地关联。它在两个故事中来回切换，分别是李·阿达玛领导下珀伽索斯的故事和海伦娜·该隐上将所领导的珀伽索斯在赛昂攻击之后发生的故事。同时，以回忆的形式向我们讲述了发生在第一次赛昂战争期间的一些鲜为人知的事情。"},{"id":50204,"p":"/3VY3gKHPc9dRq8FshSXWbXtgD9B.jpg","b":"/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","t":"布克和海尔","r":6.1,"y":2010,"rd":"2010-10-29","hs":0.581,"d":1.267,"mt":"movie","o":"　　电影根据真实事件改编。  　　故事发生在19世纪动荡又混乱的英格兰，布克（西蒙·佩吉 Simon Pegg 饰）和海尔（安迪·瑟金斯 Andy Serkis 饰）是一对盗墓人，他们非法盗取墓穴中值钱的陪葬品，再将其换成数目可观的金钱纳入囊中。陪葬品毕竟有限，盗墓赚钱并不能让他们成为腰缠万贯的富翁，于是，邪恶的两人开始打起了尸体的主意。  　　他们将尸体贩卖给了一个名叫罗伯特（汤姆·威尔金森 Tom Wilkinson 饰）的医生，从中赚取巨额利润，但随着时间的流逝，为数不多的死者已经逐渐无法满足海尔和布克越来越大的胃口，就这样，偷窃尸体的两人成为了制造尸体的两人。短短1年之内，就有17人在海尔和布克的屠刀下丧命，但在行凶作恶的同时，这两人也在向自己的坟墓迈进着。"},{"id":31047,"p":"/k06aaP4jfTK5k77uQX7mrV12vT4.jpg","b":"/ohcHTkffjfRmEoQZpe0i3NFQuEa.jpg","t":"杰西警探：小镇疑云","r":6.9,"y":2006,"rd":"2006-01-15","hs":0.581,"d":1.407,"mt":"movie","o":"警长的离奇死亡真相，只有他能解开谜团！"},{"id":50875,"p":"/xFvN6OVYGwPokUnkZlKxd1coxbS.jpg","b":"/evC47eVO3jBNb1iaXyc5TdnDMgl.jpg","t":"更高境界","r":5.8,"y":2011,"rd":"2011-08-26","hs":0.581,"d":1.163,"mt":"movie","o":"影片据卡洛琳·布里格斯（Carolyn Briggs）的自传体小说《黑暗世界》（This Dark World）改编，讲述了一位年轻母亲的心灵发现之旅，她开始质疑笼罩着自己生活周围的“宗教信条”，不断抗争，去寻找自己在这个世界上真正的位置，从而理解到自己的信仰的本质。  　　年幼的科瑞妮是一个具有自我意识的女孩，她对周遭的世界充满了好奇。正是因为如此，她被当地侃侃而谈的牧师所“诱使”信奉了耶稣，将其视为自己唯一的神，而她自己也将一生都贡献给了这个“耶稣”。可是在那个时候，科瑞妮并不明白耶稣和信仰是什么。科瑞妮很喜欢阅读，她时常会去图书馆借书，她甚至能弄到成人读物阅读。  　　科瑞妮父母之间不断的争吵让她无法在这个家里待下去，所以科瑞妮走到了伊桑·米勒的儿童合唱团中。不久之后，科瑞妮怀了孕，匆匆忙忙地和伊桑结了婚。后来，她的女儿降生到这个世界上，一家人倒也生活得安静和平稳。一场潜在的事故被及时终止，他们的女儿保住了自己的性命，科瑞妮夫妇俩觉得这是牧师在显灵，于是便加入了当地的基要主义者组成的小圈子里。  　　时间到了1960年代，各种各样新鲜的事物涌入了这个小镇。文化的冲击和女权主义的兴起搅乱了科瑞妮和伊桑的生活。于此同时，科瑞妮最好的女性朋友又给了她无微不至的关怀与照顾－－这种体验她从来没有在伊桑的身上获得。于是，对婚姻的不满以及埋怨三个孩子占用了她太多时间的抱怨便一点一点地发泄了出来。她开始怀疑身边的宗教信仰、她开始抗争，她要尝试着去理解自己所信奉的宗教的意义……"},{"id":13825,"p":"/zdJWgdY3a6ekUglF62gUMWBFwbP.jpg","b":"/g3aLgQI4aw7aCucYSqXM4CzNYMu.jpg","t":"撕裂记忆体","r":6,"y":2008,"rd":"2008-10-24","hs":0.581,"d":1.366,"mt":"movie","o":"　　刚刚结束监狱生活的本（保罗·沃克 Paul Walker 饰）回到了妻子和女儿的身边，长久的分别让他明白了什么才是生命中最重要的东西，在下半生中，本决定要永远的陪伴在妻女身边。由于坐牢的经历被揭发，本失去了工作，一时间，全家失去了最大的经济来源。本的弟弟告诉本，有一桩生意可以带来一笔巨大的财富，可是这笔生意是违法的，迫于生计，本再度走上了犯罪的道路。没想到，本来万全的计划失败了，弟弟当场死亡而本也被判了死刑。\r 　　镜头一转，本正在前往天使岗的路上，在那里的一家医院中，本担任着园丁的职务。不久之前的悲惨经历还历历在目，本似乎获得了第二次生命。但是，在这条生命中，本将永远的无缘再见到自己的妻女，而就在伤心的本决定离开天使港之际，一个天使出现在了他的面前。"},{"id":44027,"p":"/sUS8WNlJblq2GMCFPKBHzhu0XDC.jpg","b":"/7FjtqbxCdQssnQFyoRTTgpO3mjA.jpg","t":"儿子，你都干了什么","r":6.033,"y":2010,"rd":"2010-07-08","hs":0.581,"d":1.236,"mt":"movie","o":"\"《儿子，你都干了什么》是一部关于心理恐怖的电影。除了导演和制片人之外，演员阵容也颇为强大。继迈克尔·珊农、威廉·达福和科洛·塞维尼加盟本片之后，近日迈克尔·佩纳、布拉德·道里夫和比尔·考布斯也确认出演。  本片的情节来源于一个真实的故事，一位圣地亚哥的男子经历了一系列无法解释的神奇事件，一个怪念头导致他残忍的用刀杀害了自己的母亲。赫尔佐格表示：“我一直以来都想拍一部恐怖电影，但是不想表现为鲜血淋漓的斧头和铁链那样。而希望观众从中感受到一种莫名的恐惧。”\""},{"id":475928,"p":"/cIUp9JQeP4vxsgSRbh4x3eH5ABL.jpg","b":"/mq31oGhJbvz5jvCDHkYoeX3qWRg.jpg","t":"失控班！","r":6,"y":2018,"rd":"2018-08-31","hs":0.581,"d":0.803,"mt":"movie","o":"暴走！霸凌！失控教室！  當國中老師艾瑞克，在全班面前，從窗戶跳出墜樓自殺後，他的好友皮耶加入此學校，擔任代課老師。然而皮耶慢慢發現他所代課的資優班級-301班，其中學生與其他班級間不同的能力差異與相處模式：301班的資優生小團體，有禮貌卻冷漠疏離的態度，開始對皮耶造成無法磨滅的高度心理壓力。  他不得不開始懷疑朋友自殺原因，是否真為自殺，或另有無法解釋的緣由，探究同時，他的私生活也被神秘電話及無名騷擾而步入混亂及危險中……。"},{"id":9636,"p":"/bhyHkbCwq4IbATninLIWmIRHOvG.jpg","b":"/kS6JiKIs2byAPeynKXXoaLrDcLO.jpg","t":"控制","r":6.08,"y":2004,"rd":"2004-12-07","hs":0.581,"d":1.54,"mt":"movie","o":"随着科技的进步和发展，一种能让犯罪之人“改邪归正”的新型药物被研发了出来，一位名叫李（雷·利奥塔 Ray Liotta 饰）的死刑犯作为试验品接受了药物的注射，通过实验数据的监测，科学家们发现除了暴力倾向的逐渐消除外，李的内心里还对受害者盖瑞（Mark Pickard 饰）产生了愧疚之情，这也就意味着，李已经逐渐的转变成为了所谓的“好人”。实验组让李重新回归了社会，并进行着持续的监控。\r 　　随着时间的推移，李的生活渐渐走上了正轨，他不仅努力工作，还交了一位漂亮的女友。心中的愧疚让李打起了看望盖瑞的念头，然而，盖瑞的哥哥比尔（蒂姆·迪凯 Tim DeKay 饰）却不愿意原谅李，他不仅绑架了李，还打死了监控李的工作人员。工作人员的死亡让警方误以为李“本性难移”，一边是步步紧逼的追捕，一边是凶神恶煞的绑匪，腹背受敌的李会遭遇怎样的险情呢？"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.58,"d":2.122,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":7873,"p":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","b":"/lwK1HY1ml8bnTaQJzzcKfe2q93O.jpg","t":"非常时期","r":6.4,"y":2005,"rd":"2005-09-11","hs":0.579,"d":1.519,"mt":"movie","o":"　　克里斯蒂安·贝尔扮演的海豹突击队退役军人和弗雷迪·罗德里格斯扮演的无业青年是一对挚友，两人每日无所事事只是无止境地酗酒、飙车、吸毒，两人就在为前途和爱人寻找方向的时候产生了无法消弭的分歧，最终惨剧发生。"},{"id":9828,"p":"/h6hz8LjwyYM0jrz6pxAYicwwIrj.jpg","b":"/2AnWtbrtWgZBiul29Fe3ArddSsv.jpg","t":"玩命记忆","r":6.226,"y":2006,"rd":"2006-11-03","hs":0.577,"d":1.449,"mt":"movie","o":"　　五个陌生人在一间封闭的仓库里醒来，发现他们都已失去记忆，完全不记得自己是谁，也不知道如何到了这里。能唤醒记忆的线索只有一份过期报纸，及一具警察尸体，但随着时间的流逝，他们推断出五个人中有的是人质，有的是绑匪，而绑匪头目正赶过来准备杀死人质，于是一场你死我活的猜谜行动就在幽闭空间中展开……但究竟是谁绑架了谁？彼此是敌是友？真相抽丝剥茧后，将出现令你意想不到的惊诧逆转！ 悬疑、斗智动作片《玩命记忆》，拥有坚强的演员阵容、精彩的故事情节、以及独一无二的视觉风格。编剧以「五个人在一个空间里」为基础，就交织出无限紧张刺激的剧情，五个人在一间偏远仓库里，经过了一阵激烈的扭打，打翻了一大桶有毒的化学物质，在吸入这些物质后，他们因此陷入昏迷，再次醒来后，每个人都已失去记忆，在无从得知自己身份的情况下，模糊的记忆逐渐浮现，原来这是一场绑架勒赎事件。就在这个房间里，每当发现线索就会牵动记忆，让这几个人之间的关系瞬间骤变…，记忆不断重组，究竟谁是谁？谁能及早想起，活下去的胜算就越大！"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":3037,"p":"/5lAo6kYl7vo7Dmxw0ZMtAF00mYh.jpg","b":"/4GeaiLZkVtCDMoPHPsDEXVQSGjB.jpg","t":"耶拉","r":6.204,"y":2007,"rd":"2007-09-13","hs":0.577,"d":1.354,"mt":"movie","o":"女会计师耶拉（Nina Hoss 尼娜·霍斯 饰）遭遇生活危机，与具有暴力倾向的丈夫本（Hinnerk Schönemann 饰）离婚后，她在汉诺威阿尔法飞机厂找到一份新工作。在启程的当天，渴望赢回前妻的本上门纠缠，坚持送耶拉前往火车站。路上，两人发生激烈争吵，激动的本撞断桥栏，将车开进河里。"},{"id":8270,"p":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","b":"/4iEg0LWTx9aTWOWMhpBu3UffXih.jpg","t":"小心为上","r":6.7,"y":2007,"rd":"2007-03-09","hs":0.576,"d":1.367,"mt":"movie","o":"克里斯（约瑟夫·高登·莱维特 Joseph Gordon-Levitt饰）曾经是一个耀眼的男生：身为冰球明星，有着优越的家境，漂亮的女友，人生如平坦的大道一样畅顺。一场车祸却摧毁了一切，他患上了短暂失忆，每天都在无法控制的状态中度过，就连车匙放在哪里之类的小问题，克里斯也无法有把握地记起。如今他成了银行的守门人，身边唯一的朋友就是盲人路易斯（杰夫·丹尼尔斯 Jeff Daniels饰），他用快乐的人生观指点着克里斯该如何应对生活。"},{"id":31046,"p":"/vovdfgdfXazuOZK7x8ZwFwuxtci.jpg","b":"/19ACTJfAgnIHoXJjEU8mOoFgaQH.jpg","t":"杰西警探：铁血证据","r":6.8,"y":2005,"rd":"2005-02-20","hs":0.574,"d":1.435,"mt":"movie","o":"前洛杉矶高级凶案组探员Jesse Stone，被派到缅因州靠近海岸的小镇作警长，过着相对简单悠闲的生活。在犯罪率低下的天堂镇，Stone努力想靠醉酒、避开刻薄的前妻，和新的年轻女友保持安全距离，来减少生活中的烦杂。但是在当一个死尸冲到海岸和一个高中学生供认自己被不止一个，而是几个袭击者强奸后，Stone和天堂的居民被陷入混乱中。利用在大城市作侦探的经验，Stone必须在平静的小镇变为连环杀手游乐场前找出罪犯。"}]