[{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.883,"d":2.298,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":32236,"p":"/w8YRFvRITEbuqnuNl5DiiQ7ndjL.jpg","b":"/9bnuxseCLbS43WGgca7abezZIhY.jpg","t":"高清二战","r":7.474,"y":2009,"rd":"2009-11-15","hs":2.239,"d":21.64,"mt":"tv","o":"　　由获奖导演、作家兼制作人Frederic Lumiere利用多达上千小时的档案和拍摄素材、从未公布的日记、国会图书馆的录音资料为历史频道History Channel制作的10集高清纪录片透过在二战中邂逅的一群人的眼睛，以高清彩色画面讲述了二战的故事。这场文明之间最大的冲突已被无数次提及。一个法国人在德国士兵们从凯旋门下行进时情不自禁地哭泣、美军在摺钵山竖起旗帜、蘑菇云在广岛上空升起等都是让人“眼熟能详”的画面。历史频道用最新的技术和自己的方式重现了这段历史（2009年秋上映），为此观众们等了半个世纪之久。利用高清全彩画面、 1500小时经过恢复的档案资料和新拍摄的影像素材、此前从未公布的日记和记录以及国会图书馆音频资料，历史频道为观众打开了一个了解这场战争的独特窗口，让观众透过那些在二战中邂逅的一群人的眼睛来审视这场战争。在历史上或历史频道的记载里从来没有一个电视节目能如此生动地捕捉到这场改变世界的战争中极致的恐怖、不屈不挠的精神、平凡琐事以及无上辉煌的荣誉。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.888,"d":2.43,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":17385,"p":"/eeLCu2PDFoqWeHWLyCv7WNYJDAR.jpg","b":"/tKMu3ptiiGBwCMfefzQSYsZBeS5.jpg","t":"非凡女警","r":7.456,"y":2009,"rd":"2009-04-08","hs":1.345,"d":5.513,"mt":"tv","o":""},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":17287,"p":"/hbsoFctJ1dDPp3KUIuUgd2E1U4r.jpg","b":"/AmmgWFPclweF5fdjdy9ITksMAVC.jpg","t":"派对之后","r":7.45,"y":2009,"rd":"2009-03-20","hs":2.257,"d":21.636,"mt":"tv","o":"本剧讲述一个来自洛杉矶的餐饮服务队为了小费始终坚持努力工作，希望在事业上能有所突破的故事。故事一共十集，每集都将围绕这个可怜的餐饮服务队在一个新场所工作的全新遭遇展开，从“甜蜜16岁”晚宴到同性恋婚礼，从犯罪团伙庆祝无罪开释的派对到色情行业年度大奖，在此期间他们会遇到的各色各样的顾客，日常的生活点滴正是爆笑戏剧化故事的开端。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.95,"d":2.604,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.443,"y":2009,"rd":"2009-06-06","hs":0.936,"d":2.605,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原来是美男啊","r":7.44,"y":2009,"rd":"2009-10-07","hs":1.811,"d":11.393,"mt":"tv","o":"20多岁偶像组合成员的成长过程以及围绕他们发生的爱情和纠葛。通过农村出身的淳朴少年偶然成为偶像组合的一员后所经历的各种故事，与张根硕饰演的男主演的成长历程，向人们展示了少年偶像们普通人的一面和他们在华丽的舞台背后经历的鲜为人知的痛苦。而朴信惠则是将一人饰演两个双胞胎兄妹，与张根硕上演浪漫爱情戏。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.435,"y":2009,"rd":"2009-08-01","hs":1.325,"d":5.039,"mt":"anime","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":21781,"p":"/3CdaaPZdU1Xv2c6hDaSVWhsXtuO.jpg","b":"/tSbZytA2RSLVXgEjTNTb27ZkvjZ.jpg","t":"超级英雄联盟","r":7.427,"y":2009,"rd":"2009-09-14","hs":2.501,"d":31.201,"mt":"anime","o":"自于孩之宝的Q版大英雄生产线，其角色皆由漫威漫画世界（漫威宇宙）里面加以Q版化（super-deformed-style）。本系列动画是由罗曼电影公司（Film Roman）、Ingenious，和漫威动画工作室制作。"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.426,"y":2009,"rd":"2009-02-09","hs":0.917,"d":2.493,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":40700,"p":"/a0PaYklKaja0RcAGUTNJBETTvhZ.jpg","b":"/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","t":"我的初恋情人","r":7.419,"y":2009,"rd":"2009-10-24","hs":0.938,"d":2.679,"mt":"movie","o":"年仅8岁的垣野内逞（小林海人 饰）在医院结识种田医生（仲村亨 饰）的女儿茧（熊田圣亚 饰），初次相会便结下无法割舍的羁绊。逞被诊断患有心脏病，无法活过20岁。这一噩耗在两个孩子心间播下种子，他们相互约定，好好治疗，携手走入婚姻的殿堂。岁月流转，逞（冈田将生 饰）和茧（井上真央 饰）渐渐长大，他们就读同一所中学同一班级，二人相互依赖，情深意笃。爱情的力量甚至让原本在学业上有较大差距的两人考上同一所高中。但是童年时代由种田医生道出的谶言始终困扰着这对青年男女，他们能否携手跨过死神的阻拦呢……"},{"id":8624,"p":"/grAnpm6mv6aipoGeS0yS6RuTZSG.jpg","b":"/yQNtCRbofKQAPKRKy101tV0BEKI.jpg","t":"体育老师笑传","r":7.411,"y":2009,"rd":"2009-02-15","hs":2.435,"d":27.69,"mt":"tv","o":"一名职业棒球大联盟球员在离开家乡多年后，现在回到老家的中学执教体育。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":5148,"p":"/dHOaOZGUhnoRXeK9mhYeSRPh59H.jpg","b":"/tK8eRUWVY8AVdDUPUxSzrmlLb0R.jpg","t":"星际之门：宇宙","r":7.411,"y":2009,"rd":"2009-10-02","hs":2.791,"d":44.128,"mt":"tv","o":"《星际之门：宇宙（Stargate Universe）》的设定是人类在成功揭开星际之门第九个符号的秘密之后，一组探险队员被传送到荒废已久的古人飞船 \"命运号\" 上。这艘飞船是古人在其文明达到顶峰的时候建造的，它是古人的一次重大实验，承载着一项重要任遗憾的是，这个实验始终未能完成。\n\n　　探险队员很快发现他们被困在了 \"命运号\" 上，无法通过原路返回地球。他们只有登上 \"命运号\"，向未知的宇宙深处出发。一路上，船员们将与古人先前向宇宙发射的星际之门一一取得联系，实现 \"命运号\" 最初的任务。这些星际之门在 \"命运号\" 被建造之前几个世纪就已被安放好了，\"命运号\" 能与其航向同步的时间窗口很短。一旦错过了其中一个，回头再找已经很困难了。此外，\"命运号\" 在旅途中还将遇到无数新的种族、敌人和奇闻趣事。 "},{"id":10024,"p":"/sOy5Ju5A2B6qY4UVf0jvuUk7kUM.jpg","b":"/zpVMWiNJgcwHB0zIMGjXQMnSKPZ.jpg","t":"姐姐的守护者","r":7.4,"y":2009,"rd":"2009-06-26","hs":1.215,"d":4.126,"mt":"movie","o":"为了让罹患血癌的凯特（苏菲亚·威希涅瓦 Sofia Vassilieva 饰）能够活下去，父母通过基因技术“制造”了与凯特的基因完美配型的小女儿——安娜（阿比吉尔·布莱斯林 Abigail Breslin 饰）。安娜感觉自己只是姐姐凯特的“药罐子”，11年来，凡是在凯特有需要的时候，无论是脐带血还是白血球、肝细胞、骨髓，她都得源源不断的向凯特提供。然而，即使有孤注一掷的妈妈（卡梅隆·迪亚茨 Cameron Diaz 饰）、无可奈何的爸爸，以及身边所有人的爱，凯特的情况还是越来越糟，肾功能的衰竭必须要年仅11岁的安娜捐献出自己的一个肾。这一次，安娜选择了拒绝，并且寻找到律师坎贝尔把母亲告上法庭，她要捍卫自己的身体。然而，法庭上哥哥杰西却吐露了另一番真相……\r 本片根据美国当代畅销书女王朱迪·皮考特（Jodi Picoult）的同名小说改编。"},{"id":28764,"p":"/wJca0scI2NWzTdBRXhmizlXUC2u.jpg","b":"/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","t":"名侦探柯南：漆黑的追踪者","r":7.4,"y":2009,"rd":"2009-04-18","hs":1.244,"d":4.62,"mt":"anime","o":"一年一度的七夕即将到来，东京、神奈、静冈、长野等地却接连发生六起连环杀人案，被害者身边皆留下麻将牌中的七筒和奇怪暗示。由于作案范围过大，各地警署探员纷纷聚到东京警署的专案组共同研究案情，毛利小五郎也被邀请参加，柯南则偷偷听取了会议的内容。会后，柯南无意中听到群马县警部山村操哼唱的童谣，继而发现有黑衣组织的成员混进警察中间。在一次围捕行动中，柯南遇到假扮人质的 Vermouth，得知近期一连串的杀人案件与存有组织内部人员资料的记忆卡有关。与此同时，潜入警察内部的间谍偷偷盗取工藤新一和柯南的指纹，新一的身份眼看被拆穿，巨大的危险正向他和身边的人急速袭来。"},{"id":61431,"p":"/pn3XsC6XWt1bHKZf9k61IJiW6qn.jpg","b":"/AXO8CHydLqjO7ir2cnnCHXVu1p.jpg","t":"阿加莎·克里斯蒂小型谋杀剧场","r":7.4,"y":2009,"rd":"2009-01-09","hs":2.574,"d":35.063,"mt":"tv","o":"　　《阿加莎·克里斯蒂小型谋杀剧场》（Les Petits meurtres d'Agatha Christie）是2009年起在法国二台播出的系列剧，根据阿加莎·克里斯蒂小说改编，单集片长约95分钟，该剧将原著故事的主角作了改动。其中第一系列的背景设置在二十世纪三十年代，主角是拉罗西埃和朗皮庸两位警官的老少搭档，从2013年开始的第二系列背景变为五十年代，主角也变为男警官洛朗斯和女记者艾薇尔二人组。该剧目前已改编《ABC谋杀案》、《啤酒谋杀案》、《柏棺》、《人性记录》、《死的怀念》、《谋杀启事》、《灰马酒店》等多部作品。"},{"id":30966,"p":"/cvGflJpxYX4tK6WOTFGiwS5BXPD.jpg","b":"/bGY3ec44F0cuA8UUzhNrA7xxGJq.jpg","t":"Facing Ali","r":7.4,"y":2009,"rd":"2009-05-29","hs":0.33,"d":0.583,"mt":"movie","o":""},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":72733,"p":"/z5PYWotPPqnOh8Zv3o0GS652x1E.jpg","b":"/cWmmxqnsHctCqpltYMTxbME8EpD.jpg","t":"下一站说爱你","r":7.4,"y":2009,"rd":"2009-10-15","hs":0.331,"d":0.586,"mt":"movie","o":"　　梅丽（Cris Horwang 饰）年逾30，至今未婚。眼瞅着身边的朋友出双入对，自己却始终孤身一人，难免悲从中来。情人节参加完最后一个单身朋友的结婚派对，喝得醉熏熏的梅丽在车祸后意外遇到在轻轨公司上班的大伯（Theeradej Wongpuapan 饰），大伯的热心和帅气令梅丽一见倾心。为了结束自己长达三十年的单身生涯，梅丽决定把握机会，主动出击。终于鼓起勇气走到大伯面前，可是却频发状况，还被邻居的花心小妹妹阿宝抢占先机。好不容易找到一点恋爱的感觉时，梅丽却意外在大伯扔掉的背里发现一些东西。追求爱情的路上布满荆棘，梅丽最终能否赢得属于自己的爱情？  　　本片取得了2009年泰国电影票房冠军，并荣获泰国媒体选择大奖最佳电影大奖，两位主演凭借此片获得包括泰国媒体选择最佳男女主角在内的多项大奖。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":31120,"p":"/ew9RwhAjfqjr7h1gkR6jHR07ifO.jpg","b":"/vZey0MngTYPCZbye4ZZKLsROfpF.jpg","t":"灿烂的遗产","r":7.393,"y":2009,"rd":"2009-04-25","hs":1.811,"d":11.519,"mt":"tv","o":"高恩星（韩孝珠 饰）的人生本来也算一帆风顺，唯一纠结的事就是自己偷偷改了专业，选择就读厨艺学校，正想找机会向自己的父亲道清真相时，父亲却打来了越洋电话。告诉自己的弟弟高恩宇患上了自闭症，让她速速返回。回家之后的恩星，遇到的是晴天霹雳般的巨变。弟弟变自闭了；父亲破产了；继母抢夺遗产了。而自己的行李也和路人拿反了。这个路人就是大财团的孙子鲜于焕（李胜基 饰），平日里颇为自傲，让他的奶奶很是看不惯。某一天焕的奶奶出门失忆被恩星帮助，让奶奶对恩星颇有好感，甚至把无家可归的恩星接到了家里来住。让焕一家最吃惊的事莫过于，奶奶居然把自己庞大的遗产都给了恩星！  这笔“灿烂”的遗产让恩星饱受焕一家人的嫉妒和怀疑。而焕也由最初的敌视变成对恩星心生好感，故事在扑朔迷离中展开。"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.509,"d":6.493,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":42808,"p":"/eiAWC6JiixM8CJMoNC9qhmIF1dm.jpg","b":"/7u7qx9dxVbeDggiSAAOo5as3AZh.jpg","t":"铁蹄下的村庄","r":7.373,"y":2009,"rd":"2009-10-16","hs":0.201,"d":0.322,"mt":"movie","o":"　　1943年，意大利博洛尼亚地区农村，八岁小女孩玛蒂娜（葛蕾塔·祖切瑞·蒙塔娜莉 Greta Zuccheri Montanari 饰）充满希望地等待着小弟弟的出生。玛蒂娜在上个弟弟死在自己怀里后就拒绝开口说话了，为此她没少遭村里的小孩嘲弄。但家里大人都很爱她，包括从城里回家的小姨贝宁米娜（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）。玛蒂娜的爸爸阿尔曼多（克劳迪奥·卡沙地欧Claudio Casadio 饰）拼命工作养活一大家子，尽管他支持当地的抵抗军，却也不得不出售农产品给零散的德国纳粹。随着抵抗军与纳粹之间冲突的升级，战争的脚步越来越近。玛蒂娜沉默地观察着村子里所发生的一切，以及最终到来的，她所不能理解的杀戮与死亡。\r 　　本片获2009年罗马电影节评委会银奖及观众票选大奖。"},{"id":31497,"p":"/2l9lrTVG0BxU7zqsf5UQ1g4AbBH.jpg","b":"/4MRgkPa85umPuvNpahlQo1JtzMP.jpg","t":"联盟","r":7.358,"y":2009,"rd":"2009-10-29","hs":2.755,"d":44.469,"mt":"tv","o":"一部合奏喜剧，讲述了梦幻足球联赛中的一群老朋友深深地关心彼此——如此深切，以至于他们利用每一个机会让彼此的生活变得悲惨。"},{"id":31677,"p":"/g1CdZEUcnVYypLOp8cfb7W9mSp2.jpg","b":"/raTLTdAluxHod8Zj5h5OtIuVoVC.jpg","t":"30年30大传奇","r":7.357,"y":2009,"rd":"2009-10-06","hs":3.036,"d":67.793,"mt":"tv","o":""}]