[{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.78,"d":1.901,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.718,"d":1.884,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":58882,"p":"/jux5sZ3SJ6yYFtgnDVDJOUPa5JC.jpg","b":"/207Wp7WU6QGoxKB0iEQtLXAHue0.jpg","t":"雪花秘扇","r":6.1,"y":2011,"rd":"2011-07-15","hs":0.677,"d":1.461,"mt":"movie","o":"　　18世纪初的中国，妇女还保留着裹小脚的复苏。在湖南的某个小镇，百合与雪花按照当地风俗结为老同，自幼生活在一起，靠着女书交流彼此的心事，她们之间深厚的情感无人能够取代。随着年龄的长大，百合与雪花必须嫁作人妇，从此开始了各自的苦难人生。21世纪初，尼娜即将因公赴美，却在临行前夕得知好友索菲娅车祸住院的消息。索菲娅是她自学生时代便在一起的好友，她们更按照古老的风俗结为老同。这场车祸，让久久失去联系的两人重新聚首……"},{"id":34182,"p":"/iwJTSxiYmNkmZhZS97P1ovptOnl.jpg","b":"/c53R0h6c4Rwb30tGbX2gNUpeJkw.jpg","t":"孔子","r":6,"y":2010,"rd":"2010-02-11","hs":0.548,"d":1.121,"mt":"movie","o":"公元前六世纪，孔子（周润发 饰）受到鲁定公（姚鲁 饰）赏识，从中督宰晋升为大司寇，这让他得以实行自己的以礼治国的执政理念。但是，三桓独霸朝纲，也让孔子感受到了重重阻力。他因阻止季桓子（陈建斌 饰）家奴免受陪葬，而与之结怨。他随鲁定公赴齐国会盟，与齐景公（马精武 饰）和大夫黎鉏（王绘春 饰）斗智斗勇，维护了鲁国的利益，讨回三城，因此出任代国相。他提出隳三都的政策，引发佞臣谋反，在平叛之后，季桓子假传圣旨，罢黜了孔子。从此，孔子率颜回（任泉 饰）、子路等弟子开始游历各国。在卫国，孔子得到卫灵公的尊重，获俸粟6万石。他见到了卫灵公的夫人南子（周迅 饰），并在交谈中展现了正气凛然的君子风范……"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.4,"d":0.68,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"}]