[{"id":9902,"p":"/nwYnlNBb8qmcyujxDQrM3fDapzX.jpg","b":"/ea0AQV7dE2fj7MNJUQispY2sgA8.jpg","t":"致命弯道","r":6.371,"y":2003,"rd":"2003-05-30","hs":1.322,"d":8.707,"mt":"movie","o":"克里斯（Desmond Harrington 戴斯蒙•哈林顿 饰）接到一份紧急的采访任务，他必须在3个小时之内赶到美国北卡罗来纳州的罗利市。原本应该顺利的形成却被一起交通事故打乱，一辆运载化学品的车辆翻倒，导致高速公路大塞车。万般无奈之下，克里斯选择一条人烟稀少的小路行进。另一方面，杰西（Eliza Dushku 艾丽莎•杜舒 饰）、卡莉（Emmanuelle Chriqui 曼纽尔•克莉琪 饰）、斯科特（Jeremy Sisto杰瑞米•西斯托 饰）、埃文（Kevin Zegers 凯文•席格斯 饰）和弗朗丝（Lindy Booth 林蒂•布丝 饰）等5位好友驱车前往山中露营游玩。谁知汽车半路离奇爆胎，等待救援时汽车又被突遇险情的克里斯撞上。众人结伴去附近求助，却未料到走入了变态食人魔所设下的重重陷阱……"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.171,"y":2003,"rd":"2003-07-02","hs":1.183,"d":7.316,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.8,"y":2003,"rd":"2003-09-19","hs":0.977,"d":3.459,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":8409,"p":"/pHlqlcsvzUOixVD9AEruheIHV1a.jpg","b":"/bPVCkI1NVHNuAdD9OB5NFHgOSXk.jpg","t":"单刀直入","r":6.1,"y":2003,"rd":"2003-04-04","hs":0.85,"d":3.261,"mt":"movie","o":"美国和墨西哥的边境的荒漠地带，由于地理位置的优势和两国管理上存在的漏洞，而成为贩毒行动最为猖獗的地方。西恩·维特(范·迪索)从小在街头长大，做事特立独行，是一名出色的DEA(美国药品管理局)缉毒特工，经过长久的艰苦调查和跟踪，他带领着手下的同事终于成功捣毁了一个庞大的贩毒集团，并把集团的龙头老大、臭名昭著的大毒枭卢塞洛(基诺·席尔瓦)送进了监狱……"},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.2,"y":2003,"rd":"2003-12-24","hs":0.9,"d":3.158,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.4,"y":2003,"rd":"2003-02-21","hs":0.896,"d":3.032,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.539,"y":2003,"rd":"2003-02-13","hs":0.884,"d":2.882,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":5653,"p":"/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","b":"/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","t":"路德传","r":6.4,"y":2003,"rd":"2003-10-29","hs":0.734,"d":2.339,"mt":"movie","o":"影片讲述了马丁与天主教的故事。马丁路德这个名字被全世界所认识，是因为他们发出的宗教改革的呼声，从他开始，从德国开始。最终在整个欧洲，整个世界实现了传统罗马天主教的第二次分裂，传统天主教也开始了三教鼎立的局面。"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.692,"d":2.081,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6,"y":2003,"rd":"2003-10-29","hs":0.591,"d":1.698,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.06,"y":2003,"rd":"2003-01-30","hs":0.547,"d":1.41,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":1611,"p":"/vCORSHA9cermW072grXfnocci10.jpg","b":"/uQRMbvfrMu0rt6cah5WzFpr44eg.jpg","t":"伯尔尼的奇迹","r":6.524,"y":2003,"rd":"2003-10-15","hs":0.518,"d":1.323,"mt":"movie","o":"　　在德国南方慕尼黑。片中另一角色：保罗·阿克尔曼（《南德意志报》的体育记者）正与未婚妻筹备婚礼，突接到任务赶赴赴伯尔尼采访，于是便将蜜月改道瑞士。此时此刻的埃森镇上，人们都聚在鲁班斯基（Lubanski）家的小酒馆里，观看电视机上的比赛。店主理查德·鲁班斯基曾在苏联的战俘营被关押了11年，常年的死亡恐惧改变了他的性格。别人在看球，鲁班斯基（Richard Lubanski）的小儿子马蒂亚斯（Matthias）如坐针毡。因为他的偶像德国球员赫尔穆特·昂（Helmut Rahn）在出发去瑞士前跟他说过，“只有你在，我才能赢得重要的比赛。”他明白，一定得去瑞士一趟。但是他父亲不理解之，在发现了他的动向后，动手打他。母亲挺身而出，历数全家人迎接他归来之后为使他重新回到正常生活状态所作的努力，鲁班斯基终于心有所悟。  　　1954年7月4日，德国队和匈牙利队进行最后决赛之日，鲁班斯基开着借来的汽车和儿子一起赶到伯尔尼。  　　比赛当天艳阳高照，临到赛前却奇迹般地下起了倾盆大雨。匈牙利人在八分钟内连进两球，比赛进行到第16分钟的时候被德国人扳平。直到第86分钟，赫尔穆特·昂踢进了决胜的一球。全场轰动，德国队赢得了世界杯冠军！  　　最后一幕中，载着归来英雄的列车在夕阳驶向地平线，克里斯蒂安·艾希勒在他的《足球神话百科全书》中如是云：“伯尔尼的胜利是德国足球美德的诞生，是国家自信心的重生。”  　　伴随着伯尔尼的奇迹，战后德国的经济奇迹也日渐开始……"},{"id":11019,"p":"/1vunH8XnKLN1OXxMUsHreH2nZJw.jpg","b":"/rtdGOcCW1vJYxk6uxk2VUV4Z0Q3.jpg","t":"深蓝","r":6.835,"y":2003,"rd":"2003-05-18","hs":0.475,"d":1.155,"mt":"movie","o":"作为“蓝色星球”系列纪录片之一，本片由英国BBC自然历史专题小组拍摄，剧组人员潜到海洋5000米深处，用清晰绝美的镜头为我们呈现了世界各地大约200个不同地方的海洋生命，展现了奇幻耽美的海底奇观。影片围绕一只名叫深蓝的抹香鲸展开了深海的故事。深蓝原本快乐无忧地生活在海底深渊，3岁时遭遇了一次7.2级的强震，他幸免于难，但却永远失去了一起玩耍的伙伴们，之后他随着整个家族开始了流亡之旅。一次，他和怀有身孕的母亲遭遇到逆戟鲸的围攻，虽然它在战斗中受伤，但却拥有了一个妹妹，最重要的是，他见到了自己的偶像，这让深蓝充满力量去面对未知的海洋。深蓝在与凶残敌人的勇敢搏斗中逐渐成长，但是他却阻止不了人类对海洋的侵略，最爱的母亲被捕鲸船捕杀身亡。深蓝独自寻找未来，他穿越世界各地的深海，战胜了无数对手，赢得了女孩们的爱慕，成为海洋的勇士。年老的深蓝在迁徙中，再次遇到了怪物——潜水艇……"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.429,"d":1.038,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":6317,"p":"/mEPTXVtulEWLrilSxCK8wKymxa6.jpg","b":"/tn649itx4MRNOZEDmKR316vno1s.jpg","t":"玫瑰围墙","r":6.3,"y":2003,"rd":"2003-09-18","hs":0.43,"d":1.005,"mt":"movie","o":""},{"id":52036,"p":"/ivmlrYB3adlShuvwXhRETsVBB0z.jpg","b":"/7crZgHFGctVmCmNiTtgxenEWQsI.jpg","t":"浮生若舞","r":5.173,"y":2003,"rd":"2003-12-25","hs":0.417,"d":0.987,"mt":"movie","o":"蕾是个舞蹈天才，这是她身边的人众所周知的事情，从幼年起，她就开始在舞台上展露头角。但天才怎样才能顺利地踏上成功的红地毯却是一个难题，作为一个新人，蕾加入芝加哥芭蕾舞团，她遭遇了种种磨难，从舞伴们对天才的排挤到她对艺术进行探索时所遭遇的困难……但不管遇到什么，蕾都决定要凭自己的努力和奋斗走向成功。她终于从一个刚进剧团的芭蕾舞新人走到了最容易露脸的首席领舞，她出色的舞技受到大家的热烈欢迎，也让同伴们非常羡慕。可是人们对蕾的深切期望无形中给她带来了巨大压力，加上每天大量无止境的练习。让蕾越发透不过气来，她必须得找点有趣的事情来平衡一下自己，出乎大家意料的是，她选择了在餐厅当服务生，还因此和男孩乔治发展出一段罗曼史……"},{"id":4592,"p":"/1PAL74nxKhCV7ubUcGAYtFi7W3W.jpg","b":"/hy4NTiYVBmjHOYE9i3qY3NFOTen.jpg","t":"Carolina","r":5.763,"y":2003,"rd":"2003-07-04","hs":0.414,"d":0.966,"mt":"movie","o":""},{"id":24190,"p":"/70L8elbNbYLvruyM9RTEn51sfYi.jpg","b":"/fx3dceNJMq7RHC03YWjdHYzweA2.jpg","t":"狼族时代","r":6.096,"y":2003,"rd":"2003-08-28","hs":0.369,"d":0.833,"mt":"movie","o":"伊莎贝尔·于佩斯饰演的安娜，一家四口从城市逃难到乡下，发觉自己的村屋给人占去。争执中丈夫被杀，安娜带着子女流离失所，途中儿子还给一流浪少年扣留。后来到了一个火车站，很多人在苦候，望火车把他们带到安乐郷。安娜听说有一班宗教义士，奉献自己以拯救人类，连她儿子也甘愿受祭。人在极端环境里不见得只剩下狼性。汉尼卡的风格有份严峻之美，正为杜绝滥情，从人之不仁中发现希望。"},{"id":44513,"p":"/nulkS5kPEt42CUH3qBr3CHp2OFR.jpg","b":"/8o2l1tDdEP79o1aKqOFUwQl5Bf5.jpg","t":"父与子","r":5.688,"y":2003,"rd":"2003-09-12","hs":0.34,"d":0.736,"mt":"movie","o":"本片讲述了一对父子之间朦胧迷离的感情。阿列克谢（阿里克谢·尼穆斯霍夫 Aleksei Nejmyshev 饰）的父亲（安德烈·薛提宁 Andrei Shchetinin 饰）是一个退伍军人，父子二人相依为命，父亲离不开儿子，儿子也非常依赖父亲。因为父亲的关系，阿列克 谢也进入了军校，他的父亲经常到军校探视他。某日，阿列克谢的女朋友来到军校向他提出分手，原因似乎就是她难以接受他们父子俩过于亲密的关系。阿列克谢常常做噩梦，醒来后他问母亲在哪里，父亲却无言以对。父亲表示，外地有一份更加高薪的工作等着他，但是父子二人谁也离不开谁。"},{"id":51311,"p":"/2dI9hNCwSgGyTWjPGL0DqtR5Z75.jpg","b":"/13M2pSAnOi7OVLgnJRvcpMmAZHp.jpg","t":"时间之轮","r":6.4,"y":2003,"rd":"2003-10-30","hs":0.331,"d":0.708,"mt":"movie","o":""},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.311,"d":0.65,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"},{"id":18359,"p":"/yr9xYacCLzrQ57M3nTuce9tU8Jy.jpg","b":"/nez786ymMgeI2knXdbx3uDTS6UU.jpg","t":"叛徒與英雄","r":5.7,"y":2003,"rd":"2003-05-16","hs":0.3,"d":0.631,"mt":"movie","o":"這是一段風塵的英國歷史，國王查爾斯一世的腐敗激起了貴族的反抗，他們在貴族托馬斯的帶領下歷經三年苦戰，終於在1645年打敗了王室軍隊，國王查爾斯一世被囚禁在王宮裡，貴族們開始了對國王的審判，並最終把查爾斯一世送上了斷頭台，但是故事並沒有結束，被流放的國王后世最後還是復辟了，他們對參與審判國王的貴族開始了血腥的報復。。。。。。"},{"id":4326,"p":"/1jxhEu4H4dOMA5cLxRbGd7K5KUU.jpg","b":"/vwzgrZvKxj5HLLR3kADvIZlBGdK.jpg","t":"西柏林恋曲","r":6.787,"y":2003,"rd":"2003-10-01","hs":0.294,"d":0.61,"mt":"movie","o":"\"故事发生在1989年的柏林，莱曼（克里斯蒂安·乌蒙 Christian Ulmen 饰）是一个整天游手好闲无所事事的小混混，沉浸在酒精和毒品之中无法自拔，一事无成。一天，莱曼震惊的得知自己远在他乡的父亲母亲要前来探望他，为了不让父母失望，莱曼找到了好友卡尔（德特勒夫·巴克 Detlev Buck 饰）。\r 卡尔将自己的餐厅借给了莱曼，莱曼则装成是餐厅的经理，这让莱曼的父母赚足了面子。与此同时，莱曼在餐厅里邂逅了名为卡特琳（卡佳·达诺沃斯基 Katja Danowski 饰）的厨娘，两人之间碰撞出了激情的火花。好景不长，父母以为莱曼混得风生水起，于是将需要接济的亲人都托付给他，这让莱曼叫苦不迭。\""},{"id":55650,"p":"/uoANTZvHzgaFxqcdRZ5qJabF1wy.jpg","b":"/2el4qMvnUVhe1GF9iJ2m1q2aSbY.jpg","t":"萨拉邦德","r":7.282,"y":2003,"rd":"2003-12-01","hs":0.289,"d":0.591,"mt":"movie","o":"　　一转眼，玛丽安（丽芙·乌曼 Liv Ullmann 饰）和约翰（厄兰·约瑟夫森 Erland Josephson 饰）分手已经快三十年了，在这些年月里，他们在各自的人生轨道上坚定的前行着，并无交集。某日，玛丽安忽然在冥冥之中感受到了约翰的召唤，她再度出现在了约翰的面前，深深埋藏在两人心底的感情死灰复燃。  　　如今的约翰早已和妻子离婚，儿子恩里克（伯杰·阿斯特 Börje Ahlstedt 饰）也早已经成家立业有了女儿卡琳（Julia Dufvenius 饰），虽然一家人住的相距不远，但随着时间的推移，玛丽安渐渐发现，在约翰和恩里克之间，存在着深深的隔膜。卡琳遵循着父亲的愿望考上了音乐学院，可恩里克却在之后选择了自杀。"},{"id":18927,"p":"/qZdbA5MScI0dDeeyI2BzuI2lfut.jpg","b":"/xMZFqrm1VyhI8emhEcXNzbrsZrx.jpg","t":"神鬼教父","r":6.2,"y":2003,"rd":"2003-10-10","hs":0.254,"d":0.513,"mt":"movie","o":"　　真人真事改编，讲述了南非大盗安德利·斯坦德的生平。80年代南非约汉尼斯堡一名白人警官斯坦德因为种族隔离政策成为众矢之的，走投无路的他竟成为恶名昭著的银行大盗，1983年间他所率领的逍遥帮派曾创下一天内抢劫四家银行的“辉煌”纪录……\r 　　《Stander》这部影片是以André Stander的真实故事为背景制作的，他原本是一个专门对付抢劫、凶杀的警长，最后却变为这个国家最声名狼藉的银行抢劫犯。在参与了一次血腥镇压暴动之后，他决定对其所在的警务系统进行挑衅，于是他开始了一系列疯狂大胆的犯罪行为。中午打劫银行，随即以警长的身份返回案发现场进行领导办案。最终被同在警局的同事抓获并被投入大牢。随后，在狱中，他结识了Allan Heyl 和 Lee McCall ，并一同越狱逃跑，随后组织了“Stander帮派”，并招揽了一大批抢劫犯，并随着时间一步步发展壮大。在公众的眼中，他们对于当权者的蔑视使他们成为了南非最有名的反政府英雄，而事实上，他们是这个国家最想逮捕归案的通缉犯。"},{"id":1720,"p":"/9k0SBZ0wus0xyh4qdlDdwtIeiJ0.jpg","b":"/2verdecl3RVgi25DCi9LgynSJtF.jpg","t":"航向热带岛屿的冰山","r":6.944,"y":2003,"rd":"2003-02-28","hs":0.182,"d":0.341,"mt":"movie","o":"　　他是天才抑或白痴？患有白血病的十七岁少年诺尔自觉比谁都聪明，不甘于平凡渺小屈从大多数人的规律；冬天的冰岛有如一座白色监狱，冰封的河川雪藏著他的青春热情，更增他内心的孤寂感。他梦想和心仪的女孩双双逃离此地，冲出牢笼，但是命运好像有心和他作对，拼命横冲直撞，换来的却是灰心失望，最后更落得一切失控，而只有付出惨烈的代价才能换到他向往的自由。这是导演卡里的首部剧情长片，对青少年的混噩成长有细腻而同情的描写，既伤感又乐天的结局更耐人寻味。"},{"id":36211,"p":"/kEJjArmGMzyMbmQ5jkTEzYFsXEH.jpg","b":"/3jLbq8i0QStXfPIxfOgFJQaeGPV.jpg","t":"天地悠悠","r":6.6,"y":2003,"rd":"2003-01-15","hs":0.171,"d":0.318,"mt":"movie","o":"　　一个画家来到远离尘世的小山村，试图结束自己的生命。画家借宿在山顶一个年迈的老妪家里。那被岁月摧残的面容，丝毫没有减弱老婆婆的生命力，在这荒蛮的山野间，枯槁的身躯仍在灿烂的绽放着。结局是充满震撼力的：那个无力的生命最终无法被结束；而那些生机勃勃的，却突然终止于意外事故中……这似乎在情理之中，又在意料之外，生命原本就是这么脆弱。"}]