[{"id":9834,"p":"/pgN9NrpZcxFXbIu546Oyp41tYSJ.jpg","b":"/aSvHDKF7qk367U4CmqoRthQ9T4t.jpg","t":"Little Bear","r":6.7,"y":1995,"rd":"1995-11-06","hs":2.098,"d":49.151,"mt":"anime","o":""},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.184,"d":7.219,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.818,"y":1995,"rd":"1995-01-21","hs":0.911,"d":4.57,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.903,"d":4.53,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.77,"d":3.104,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.747,"d":2.95,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.731,"d":2.93,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.676,"d":2.546,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.672,"d":2.495,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.589,"d":1.962,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":45452,"p":"/aMMWMispeGlyAQPByE41glWuV4V.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.585,"d":1.98,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.574,"d":1.933,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.564,"d":1.864,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.3,"y":1995,"rd":"1995-03-02","hs":0.524,"d":1.641,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":25471,"p":"/sG1CDapc7jRwvDJ7d7AqJSPw1CO.jpg","b":"/CGlwHevhR9vIg4A7ayjYlmpIO7.jpg","t":"变脸","r":7.422,"y":1995,"rd":"1995-06-09","hs":0.407,"d":1.132,"mt":"movie","o":"江湖艺人变脸王孑然一身，以船为家，因恪守传男不传女、传内不传外之祖规，一手绝活面临失传。在活观音梁素兰惜才提点下，变脸王终生传承衣钵之愿。他用五枚大洋买下机灵的狗娃。初时祖孙相处融洽，一场出街意外却令狗娃女儿身暴露。恼怒的变脸王意欲赶走狗娃，拗不过其苦苦相求，遂改自称“老板”，两人依旧搭伙卖艺。朝夕相处间，变脸王虽欣慰于狗娃孝顺懂事，碍于其女娃身份并不传授变脸绝活。按捺不住好奇的狗娃夜半偷看脸谱，失手引发船火，两人栖身之所烧毁殆尽。狗娃自感无颜，悄然离去，但心中始终感念变脸王的恩情。却不知，这份恩情有一日需要她以命相报，变脸绝活也终因此得以流传……"}]