[{"id":283708,"p":"/efhEOjjqLhnmBsLiS6Ep69hMAzy.jpg","b":"/boHbhtXnKprUrJBnZyy1eTXQBCh.jpg","t":"远离人迹","r":6.813,"y":2015,"rd":"2015-01-14","hs":0.539,"d":0.853,"mt":"movie","o":"1954年，当叛乱的力量在山谷里滋长，两个男人不顾一切地在阿尔及利亚山脉间逃亡。严酷的冬天里，独居的老师Daru必须将被指控谋杀的男孩Mohanmed送去给法国当局。被复仇的骑兵和居民盯上，两人不得不争取赢回自由。电影灵感来自1957年加缪出版的《流放与王国》里的短篇小说《来客》。（via one world films，翻译by上校）"},{"id":475132,"p":"/jrl9oJ2rq0wDczstRY2XwpHF1hI.jpg","b":"/xNgFmX4odJG6tJZY3tTLvq8tmQN.jpg","t":"私人戰爭","r":6.802,"y":2018,"rd":"2018-11-16","hs":1.088,"d":1.956,"mt":"movie","o":"劇情描述身在戰火最前線的戰地記者瑪麗科爾文（羅莎蒙派克飾演），長期在戰亂當中奔走，揭發戰火之下的真相，並為平民百姓發聲。為了報導凶險的「斯里蘭卡內戰」，她被戰火波及而失去左眼。但她並不因此示弱，反而自豪地戴上有如海盜般的黑色眼罩，與戰地攝影師保羅康羅伊（傑米道南 飾演）繼續在戰場中穿梭。  這樣的生活方式，讓瑪麗深受「創傷後壓力症候群」（PTSD）折磨，腦子裡總有揮之不去的雜音，以及血肉模糊的痛苦記憶。即使如此，那股報導真相的強烈慾望，還是一次又一次地把她拉回戰場當中。直到，她來到生平所見最慘烈的革命－「阿拉伯之春」…。"},{"id":256917,"p":"/15s8IN6cQLRv6VMRHpsr36fPfNO.jpg","b":"/ixJQ8u7lnCO1j7ldHAOzv3UF5Hz.jpg","t":"占水师","r":6.802,"y":2014,"rd":"2014-12-25","hs":0.802,"d":1.627,"mt":"movie","o":"一名在澳洲以农为业的的占水师康纳（罗素·克劳 Russell Crowe 饰）在第一次世界大战加里波利战役后前往土耳其伊斯坦堡，试图寻找他三个参战阵亡儿子的遗骸。即使一开始遭到军方的百般阻挠，他也不屈不挠，更遇到于伊斯坦堡入住旅馆女主人爱莎（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）及一名曾与他儿子对战的土耳其军官出手协助。康纳抓住一丝希望，为查出真相，穿越饱受战火蹂躏的土地，九死一生，只为寻回儿子阵亡的真相，了结自己及妻子的心愿……"},{"id":35583,"p":"/kNnozLnF3YivsGGyGEgUiKaO4pT.jpg","b":"/6Qxl17SKyxPBsmf6yGLCOEnFenA.jpg","t":"失落的战场","r":6.8,"y":2001,"rd":"2001-12-02","hs":0.425,"d":1.047,"mt":"movie","o":"1918年第一次世界大战末期，美国军队进入被德国占领的法国。在法国和英国盟军的打击下，德军一些残余部队隐藏在法国阿尔贡森林中。美国第77师一营800名士兵被命令不惜一切代价，在阿尔贡森林，将德军全部歼灭，这将是非常艰苦的战斗......这是一个真实的一次大战故事。这是一场大规模自杀性攻击。 在没有支援，通讯，侧翼退路，食物，水，枪弹，医药，以及在被德军包围的情况下，经过5天的顽固坚守，只有200人活了下来。  此片获得包括艾米奖的多个奖项。  "},{"id":24241,"p":"/aPXm56o3tEQdk0QTR6sZzmyw4f5.jpg","b":"/1j1HWW08eYsVNw6zDX5aBoLAhmx.jpg","t":"墨西哥风暴","r":6.8,"y":2003,"rd":"2003-09-07","hs":0.492,"d":1.217,"mt":"movie","o":"　　他是反抗外国殖民者的英雄，也是一名崇尚武力、杀人不眨眼的凶神。“我被迫杀死许多人，但我从此解救了更多的墨西哥人民'——这是他向世界的宣告，这就是墨西哥历史上著名的开国功臣派其奥·维拉。  　　本片从一位电影人的角度记述了这位著名人物的事迹。年轻的电影导演弗兰克·塞亚跟随摄制组来到墨西哥，亲眼观摩了一场真实的战役。战场上一位骁勇善战的男子引起了他的注意。没想到，当夜他遭到了绑架，而绑架他的不是别人，正是他白天见到的那名勇士，他叫派其奥·维拉，是一支印第安农民起义部队的首领。派其奥·维拉希望弗兰克替他拍摄一部电影，这个大胆的建议立即引起了弗兰克的兴趣。于是他与摄影师跟随派其奥·维拉的部队，拍摄下了这支部队征战的场景，也记录下了派其奥·维拉的日常生活。但是，这部纪录片在美国首映时遭到了失败。  　　几个月后，弗兰克又接到了派其奥·维拉的来电，要他回到墨西哥。因为这时的国外媒体对派其奥·维拉非常不利，他们把他描绘成了一个杀人魔王。弗兰克再次来到墨西哥，他要将事实的真相告诉人们，他要告诉人们一个真实的派其奥·维拉。摄制工作顺利地进行着，弗兰克看到了派其奥·维拉作战勇敢、对人民宽厚的一面，但弗兰克也看到了他所不能认同的派其奥·维拉，那就是性格暴躁、过于崇尚武力。尤其是当弗兰克看到派其奥·维拉杀死自己妻子时，他愤怒地离开了派其奥·维拉。这一次，他所拍摄的电影获得了巨大的成功，但弗兰克却无法高兴起来。不久，传来了派其奥·维拉被害的消息……"},{"id":8881,"p":"/2VvYA5fgnvjAz11dCNWS68uL2CU.jpg","b":"/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","t":"切·格瓦拉传：阿根廷人","r":6.8,"y":2008,"rd":"2008-09-05","hs":0.754,"d":1.986,"mt":"movie","o":"　　1952年，古巴独裁者巴蒂斯塔上台，他所率领的政府在国内实行高压统治，对国外则推行亲美政策。切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）于1955年和菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）在墨西哥城相会，随后加入卡斯特罗组织的“七二六运动”。次年，格瓦拉与其他81名起义者一同踏上推翻巴蒂斯塔独裁政府的征程……  　　为了详尽真实再现革命家切•格瓦拉的一生，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":8847,"p":"/v2QCXsisMLYsozC2qJtYGa3Rvsi.jpg","b":"/fnxnea3loMg5pIV0poyuaXfGzgP.jpg","t":"标准流程","r":6.8,"y":2008,"rd":"2008-02-12","hs":0.358,"d":0.673,"mt":"movie","o":"bu Ghraib？这个词或许对于大多数的中国人来说都非常陌生，阿布格莱布（Abu Ghraib）监狱，是伊拉克前统治者萨达姆所建造的，据说里面曾经关押迫害了大量的“罪犯”。当然，我对于这段历史并无太大的兴趣，但发生在2003年的美军虐待伊拉克囚犯事件，也发生在这所监狱，这就不得不令人关注了。  这部纪录片调查了巴格达附近Abu Ghraib 监狱的人权丑闻，揭示了所谓“反恐战争”背后不可告人的秘密。其中披露了大量的内幕，让人进一步感受到了战争的荒谬。可笑的是，其中参与虐囚事件的许多士兵到现在还认为他们的行为是在保卫民主。  　　导演介绍：埃罗尔-莫里斯(Errol Morris)1948年出生在纽约，是当之无愧的美国纪录片大师，直接电影的代表人物，多部作品如《细细的蓝线》《时间简史》《又快又贱又失控》都成为纪录片史的经典之作。他执导的《战争迷雾》获得了奥斯卡金像奖。"},{"id":1018332,"p":"/jii0CWMcjFmCfrTXsRyMuwjlNY3.jpg","b":"/hzKOHLfHHdgRRcxpK6YuuXyyRgU.jpg","t":"凯恩舰哗变","r":6.8,"y":2023,"rd":"2023-09-03","hs":1.062,"d":1.016,"mt":"movie","o":"　　影片根据获普利策获奖的同名小说改编而成，讲述了一位陆军上尉的军事法庭审理事件，严格说来这已经是一次真正意义上的叛变，依照军规“在特殊情况下，可以不经上级批准解除舰长的指挥权”，在凯恩号军舰因奇格舰长的错误指挥而面临沉船危险的时候，他原本忠心耿耿的副手马克当机立断接管了军舰，马克也因此和支持他的同僚受到了严格的军事审判，他的律师如果想拯救他，唯一的办法就是证明奇格军官精神失常，无法很好地控制船舰。"},{"id":454227,"p":"/rT49ousKUWN3dV7UlhaC9onTNdl.jpg","b":"/f5ZV3PyGVvZUqfcPybAtU76cHnC.jpg","t":"Outlaw King","r":6.8,"y":2018,"rd":"2018-09-06","hs":1.394,"d":3.052,"mt":"movie","o":"　　本片讲述罗伯特·布鲁斯鲜为人知的真实故事。他昔日是战败的贵族，后来不情愿地当上国王，然后在曲折离奇的一年成为法外英雄。为了拯救家人、人民和国家，让中世纪的苏格兰脱离英格兰的暴虐佔领，罗伯特被迫投入战役。他夺得苏格兰国王之位，并召集一批乌合之众，抵抗世界上最强大的军队，而率领这支愤怒的军队的，是凶残的英格兰国王爱德华一世和他喜怒无常的儿子威尔斯亲王。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"同盟鶼鰈","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.533,"d":4.543,"mt":"movie","o":"1942年期間，二次大戰的軍情諜報員麥斯瓦唐 以及瑪麗安波塞魯爾 而言，存活的關鍵是永遠不要讓任何人摸透自己的底細，他們擅於弄虛作假、玩心理遊戲、東猜西揣以及刺殺行動。他們在執行一項極度危險的任務時意外地愛上對方，隨後他們一心只想脫離這種爾虞我詐的間諜生活，但是這對在戰時共結連理、鶼鰈情深的夫妻卻仍然必須面對種種疑慮與危險，不得不互相臆猜，不斷考驗著他們的忠誠度、身份與愛情，其後果極可能足以致命，並影響這場大戰的局勢。"},{"id":214137,"p":"/66ZUz7Z2kJ176LwUhIGrljvq1rp.jpg","b":"/Da000jQtBctswxgMgRqjg3RT29.jpg","t":"那个拯救世界的男人","r":6.774,"y":2014,"rd":"2014-08-13","hs":0.587,"d":1.009,"mt":"movie","o":"　　他的名字鲜为人知，但他却拯救了数百万人的生命。一位退休的苏联军官斯坦尼斯拉夫·彼得罗夫的行动，阻止了世界核大战的爆发和地球的毁灭。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":316042,"p":"/lSrXbAb3kCcfi7YNNXLgOZG5u6g.jpg","b":"/mEY0A0qJLYSnIPpjNtafB6CTdqn.jpg","t":"罪恶之路","r":6.762,"y":2015,"rd":"2015-10-09","hs":0.958,"d":2,"mt":"movie","o":"一个从来没有让自己在生命中有牵连的人认为自己的目标是一个狙击手。一个从未想过要杀的情报官员成了杀人阴谋的引擎。和传说中的圣战战士，把战争在他身后现在是战场的中心。三个男人，三个世界，三个冲突--都站在现代战争的十字路口，一个黑暗的世界，在这个世界里，所有的一切似乎都没有。"},{"id":438799,"p":"/k8zrcPKetzsol2oItzgq8qcvRs7.jpg","b":"/sHNC8hjAu4ZKXYhG3cp8ghRZ02B.jpg","t":"大君主之役","r":6.726,"y":2018,"rd":"2018-11-01","hs":1.549,"d":3.817,"mt":"movie","o":"盟軍登陸諾曼第前夕，一隊美國傘兵奉命潛入被納粹佔領的法國小鎮執行任務，拼死輔助盟軍反擊。然而，當他們經歷槍林彈雨，抵達目的地時，發現小鎮並非一個普通軍事據點，鎮內竟藏著納粹最瘋狂、最可怕的軍事機密！  他們的任務，亦不是一次單純的戰略行動；而是在機密曝光之前，把它徹底摧毀，永遠隱沒在歷史洪流之中。"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.708,"y":1995,"rd":"1995-04-13","hs":0.647,"d":2.397,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.533,"d":1.724,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":31174,"p":"/aN2BcIH6rvGbYiRQCS8lxOdeeVQ.jpg","b":"/l8gbqIvow8rXFblM5IzYI5AKN8Z.jpg","t":"理查三世","r":6.7,"y":1995,"rd":"1995-12-29","hs":0.433,"d":1.252,"mt":"movie","o":"　　在1930年代，当时世界被战争而分裂，人类处在激情与痛苦当中。导演理查德·隆克瑞恩巧妙地将故事中的狡诈、阴谋、残暴，与当代法西斯象征主义结合在一起。伊安·麦克莱恩演出理查三世，他欲夺取兄长的王位，谋杀、骗婚、歼灭亲族无所不用其极，这样强烈的欲望，驱使他永无止尽的毁掉周遭的人。\r 　　影片是根据莎士比亚的名剧《理查三世》改编而成的，但是影片将故事发生的时间背景由原著中1483-1485年转换到1930年。将莎士比亚的剧作移植到其它年代，是电影人常常做的事，但是却不一定每次都做的好。难能可贵的是，这版《理查三世》不但以睿哲的智能改编了这部剧作，并且在不破坏莎翁美丽的词句下，为此剧注入现代的活力。"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.7,"y":1999,"rd":"1999-09-27","hs":0.733,"d":2.712,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":31018,"p":"/rcz5c4JeyExYVpdoNmEpViPcbug.jpg","b":"/v4pufdPDfe2RV2iWVBI2ETKlEt4.jpg","t":"战争之路","r":6.7,"y":2003,"rd":"2003-10-28","hs":0.453,"d":1.08,"mt":"movie","o":"HBO自制电影，重现约翰逊政府时期暗潮汹涌的政治会议和情势，饰演约翰逊的是迈可坎邦，他急欲找出能迅速赢得并非由他挑起的越战…"},{"id":28730,"p":"/dN5KeWVYJBqNJtscttaqHvLWmtZ.jpg","b":"/gbVjmYtMZLIiq22SWtW7heRBPE4.jpg","t":"逃离巴格达","r":6.7,"y":2002,"rd":"2002-12-07","hs":0.374,"d":0.854,"mt":"movie","o":"1991年1月16日，美国首枚炸弹轰进巴格达，驻守当地的记者大都已离开，但CNN摄影队却豁出生命，留守战场，24小时报道战况，为CNN打赢漂亮的一仗。他们是如何舍命拍摄？多少次在死亡的边缘徘徊？"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":31890,"p":"/oMSFccYqe8kLm52Hmp44DGuLM5r.jpg","b":"/hwFhSUK0bM30s4CD0ytOd9jqfvy.jpg","t":"God on Trial","r":6.7,"y":2008,"rd":"2008-09-03","hs":0.37,"d":0.703,"mt":"movie","o":""},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.441,"d":7.553,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.44,"d":7.498,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":618219,"p":"/60iKsbS1mePOO4YetBgsEwuOwPb.jpg","b":"/hBPV18ocvkYbiD9kOJRgorPo5O8.jpg","t":"血戰摩蘇爾","r":6.683,"y":2019,"rd":"2019-09-04","hs":1.232,"d":2.184,"mt":"movie","o":"一名年輕警察被一支伊拉克部隊搭救之後，加入他們的行列，在死傷慘重的摩蘇爾並肩對抗伊斯蘭國。"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.67,"y":2005,"rd":"2005-11-04","hs":1.038,"d":4.242,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"}]