[{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":5236,"p":"/aWfjIkpENFX6Uw82pET7EQ6jnrd.jpg","b":"/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","t":"小贼、美女和妙探","r":7.169,"y":2005,"rd":"2005-09-14","hs":0.958,"d":3.276,"mt":"movie","o":"　　在哈里（小罗伯特·唐尼 Robert Downey Jr.饰）的旁白中，这个带着黑色幽默的故事开始了。他本来是一个衰运连连的惯偷，因为一次躲避警察追捕的缘故，闯入了好莱坞电影的选秀片场。可谓歪打正着，导演竟然一下子就看上了哈里，让他前往洛杉矶接受角色培训。\r 　　哈里就这样莫名其妙地成为了“准演员”，他将会出演一名神探。剧组专门安排哈里到真正的侦探佩里（瓦尔·基尔默 Val Kilmer饰）身边，体验真实的侦探生活。一桩命案等待着他们的调查，而死者是一名女士。这种惊险的生活真让哈里受尽了苦头，因为冷酷的佩里可不是一个容易应付的搭档。\r 　　而同时，哈里在派对上重遇了年少时的梦中情人哈莫妮（米歇尔·莫娜汉 Michelle Monaghan饰）。她已经在好莱坞摸爬滚打一番，仍然名声未扬，如今她的妹妹更是神秘自杀。为了赢得美人心，哈里开始调查这件事情，这时才慢慢发现，这和他们之前接手的命案竟然相关，而且背后还隐藏着一个不为人知的巨大秘密。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":3470,"p":"/65QVXDWvWi1IN1Wd6FiPLhmYUMy.jpg","b":"/j2OM4hTMUG5yL96qvV7Kz7t6YWK.jpg","t":"恐怖大师","r":7.158,"y":2005,"rd":"2005-10-28","hs":2.181,"d":27.547,"mt":"tv","o":"本套剧集最初创意来自于恐怖片导演米克•加利斯（Mick Garris），2002年他和一众业内同好在加州共餐。席间他们相谈甚欢，惺惺相惜。在此之后，加利斯召集席间的10位导演以及其他恐怖流的高手相约共同打造一套恐怖片剧集。2005年，加利斯身兼制作人和导演两个职务，打造出每集1小时的“恐怖大师”系列（总共两季26集），唐•卡斯卡尔利、斯图尔特•戈登、三池崇史、约翰•麦克诺顿、鹤田法男等名声显赫的导演相继参与其中，联合为恐怖片爱好者奉上惊险刺激的恐怖盛宴。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":2612,"p":"/aqF7wHfA2n89zbBqG6DLuDjrHut.jpg","b":"/qdVdWLUAj9Xxrx0OIT76gWVI4fg.jpg","t":"恶海捕蟹记","r":7.1,"y":2005,"rd":"2005-04-12","hs":2.872,"d":82.545,"mt":"tv","o":"40英尺高的海浪，700磅重的螃蟹缸，冰冷的温度，还有你的死亡……这些都是现代探矿者一天的工作。在每一集中，我们都会观看剧组的比赛，以满足他们的配额，并使其安全回家。"},{"id":407,"p":"/YEW7UwhDpVo6N1tpNHGmC9ZjNO.jpg","b":"/h61wnNwIg15qCc5XNfkGvEESFgB.jpg","t":"青春糖伴","r":7.1,"y":2005,"rd":"2005-06-07","hs":1.4,"d":7.677,"mt":"tv","o":""},{"id":2940,"p":"/q5s7o05wcsUJv3Vilz2MGIhbgts.jpg","b":"/faj67L0NhpGd9vWf6c6KEseTNar.jpg","t":"入侵","r":7.1,"y":2005,"rd":"2005-09-21","hs":1.913,"d":18.082,"mt":"tv","o":"多个世纪以来，人类不断寻找来自太空的外来生物，但这些生物会否其实已经活生生的围绕在我们四周？《来者不善》讲述佛罗里达州一小镇在一场风暴后所发生的重重怪事。到底怪事与风暴有否关连？而怪事的真相又能否被解开？我们应该怎样去面对？  故事由一个育有两个儿女，在离婚后娶了一个任职电视台记者为妻子的国家公园管理员Russell Varon，为了追查于飓风吹袭后所发生的一切怪事开始。虽然Russell的现任妻子Larkin Groves之弟弟Dave，一个有阴谋论的偏执狂确信这是外星人的阴谋，但Russell却认为这只是Dave的幻想及误解，外星阴谋根本并不存在。但当他的小女儿Rose告知她在飓风吹袭时于湖边看到很多神秘光芒，以及失踪多时，于飓风吹袭后无故赤裸出现在湖边，并突然失去部份记忆的前妻Mariel Underlay后，Russell也不得不开始去追查事实的真相。  身为Russell前妻的丈夫，以及这个被飓风吹袭，位于佛罗里达州某小镇的警长Tom Underlay，开始为小镇的重建而忙碌着，但他所采取的措施及行动，如把整个灾区给隔篱，就令很多人感到莫明奇妙。那么，在这个偏僻的小镇中究竟隐藏着什么关系于人类存亡的秘密？"},{"id":2081,"p":"/zGvtxSlopOuhXDjjQrSuPqW62kU.jpg","b":"/xKKl8f3G5gYStIhfvpJVKZ7sMdJ.jpg","t":"心倾何处","r":7.1,"y":2005,"rd":"2005-11-04","hs":2.101,"d":24.594,"mt":"tv","o":"South of Nowhere 是一部美国青少年主题的电视剧，由 Thomas W. Lynch编写。电视剧的主要观众群是青少年。该剧最初于2005年11月4日首播，目前是电视台The N6大连续剧之一。1.2.3季都已播完，第三季分上下两部，也有些人认为第三季的下部 分是第四季。每一季除了电视剧内容，还有和剧情一致的Webisodes在网站上发布。 SoN讲述的是Carlin一家从Ohio迁往California后发生的一系列事。主要情节则包括 了Carlin的女儿Spencer Carlin和她的L.A新朋友-----Ashley Davis关系的变化。Ashley是一个公开表示喜欢同性的女生。"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"rd":"2005-09-19","hs":1.518,"d":9.399,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7.042,"y":2005,"rd":"2005-07-13","hs":1.868,"d":16.582,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":578,"p":"/wOzbxJmpccPA5MYvBSGbor3WKh3.jpg","b":"/oYwaOeQmE0tuBKy8kt43NFNI4bE.jpg","t":"数字追凶","r":7,"y":2005,"rd":"2005-01-23","hs":2.776,"d":71.539,"mt":"tv","o":"Don Eppes是洛杉矶FBI探员，他和他那具备超乎常人头脑的数学天才弟弟Charlie一起侦破了在洛杉矶发生的大范围严重罪案。Numb3rs通过真实的事例，反映数学理论是如何被应用到警方的调查之中，从而破解一件件匪夷所思的罪案。"},{"id":11225,"p":"/aPJDt527Hy1oPnMmGEvXU14ZK6n.jpg","b":"/bDEdXeD4fVyYcvMMG9kDdDs5TGZ.jpg","t":"大宁静","r":7,"y":2005,"rd":"2005-09-04","hs":0.187,"d":0.334,"mt":"movie","o":"影片《遁入寂静》纪录了阿尔卑斯山顶上一个老修道院的生活。没有音乐，没有刻意的灯光照明，没有布景道具，没有旁白，只有少数简单的字幕。导演格罗宁（Philip Groning）孤身一人，4个月的孤军作战，两年半的剪辑，带来164分钟的寂静。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":31766,"p":"/fTyD5mKW6Id4vb7qQN5D81s6waX.jpg","b":"/cdYCtHugMpaUGY2V4eT1XgbNfBb.jpg","t":"Wallander","r":7,"y":2005,"rd":"2005-01-14","hs":2.219,"d":29.754,"mt":"tv","o":""},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":6.996,"y":2005,"rd":"2005-08-31","hs":0.908,"d":3.061,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":1433,"p":"/8Qm0d9Wf34SCblk9hENYbMprKTD.jpg","b":"/2OeS0YPFpqCmi7SA5W6aOPIChc3.jpg","t":"美国老爹","r":6.975,"y":2005,"rd":"2005-02-06","hs":3.365,"d":181.211,"mt":"anime","o":"斯坦·史密斯是一名驻扎在弗吉尼亚州兰利瀑布城的中央情报局特工，是一名无可争议的武器专家和自豪的热爱家人的男人。斯坦一直对恐怖活动保持警惕，为了保护他心爱的美国和警戒祖国的安全，他会采取极端行为。只要看看他冰箱上的恐怖警报仪，以及每当吐司弹出时他就要对着烤面包机开枪的即时反应就知道了。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":12117,"p":"/AtCrinNTMypgga7Y20H3BcCivuT.jpg","b":"/ieMqKwOjkjBt3oAL1SuFpkEeL6J.jpg","t":"人口贩卖","r":6.923,"y":2005,"rd":"2005-10-24","hs":1.326,"d":6.775,"mt":"tv","o":"“每一天，年轻的女孩子们都在被买卖着”。\n\n　　这是出现在本片的预告片中的第一句话。这是真的，这也正是这部由lifetime network出品的电影所要讲述的，试图告诉人们现代奴隶活动的真相。影片展示了女性是如何被当作发物品来对待的，她们既是发泄性欲的对象也是交易的物品。影片同时也揭示了这些受害者离我们是多么的近。而且更为可怕的是——这整个组织中的参与者可能是你的邻居、医生、孩子的老师……而我们，作为社会的一员，也应该为人口贩卖负责！\n\n　　如果你想睁大双眼看到一个真实的世界，那么本片就是为你而拍的。\n\n　　唐纳德·萨瑟兰(Donald Sutherland)——第63届金球奖电视电影系列短剧最佳男演员提名。"},{"id":43420,"p":"/dJc05ctqZrffQPQ2vFKjjRpIfFE.jpg","b":"/tnf0o78SWhaLqMgfdqhNwsPeDUW.jpg","t":"电影，阿司匹林和兀鹰","r":6.909,"y":2005,"rd":"2005-05-17","hs":0.236,"d":0.44,"mt":"movie","o":"强納是个年轻且英俊的德国人，他赶在战争爆发前上船工作，更抓紧机会在巴西停留三个月，将“神奇”的药品卖给农夫及乡下人。他在巴西北部遇上躲避旱灾的朗奴佛，两人开始一搭一唱，借着架设临时的银幕，不断播放巴西有关阿斯匹灵的广告，让那些从沒接触过电影的乡下人相信向他们购买阿斯匹灵是爱国的行为……"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":2584,"p":"/mVWrO9JANfiemg6u7tQmob55tsM.jpg","b":"/ln93mBuLmw2sz3Tr3damJ4Czfav.jpg","t":"行行出状元","r":6.9,"y":2005,"rd":"2005-07-26","hs":1.346,"d":7.005,"mt":"tv","o":"　　每天，都会有一些普通人做着没有人愿意做的脏活累活，主持人Mike Rowe在片中成为他们的学徒，向观众介绍这些劳动者，亲身参与并且带领观众深入了解各种“脏活”。从动物园兽笼清洁工到道路尸体清理员，从垃圾回收员到下水道检查员，从养猪场清理员到化粪场工人，各种“脏、乱、臭”的工作都被主持人一一试遍，当然，一路下来，他也闹了不少笑话。这部剧让你看到一个你无法领略的世界，了解那些辛苦工作的无名英雄们的生活。"},{"id":85550,"p":"/mHOb6qflJnUc6cMQjhKFiEihfpN.jpg","b":"/dG029SfXDwXDeUAvw9h5bpbsKU7.jpg","t":"剧场前","r":6.9,"y":2005,"rd":"2005-05-27","hs":0.808,"d":2.484,"mt":"movie","o":"　　怀才不遇的导演金东秀（金相庆 饰）每天都流连在戏院前，沉醉在自己的思维里。最近他刚好看了好友的一部电影，他会觉得电影的情节便是自己的故事。与此同时。他遇到了电影中的女主角崔英实（严智媛 饰）。后来东秀在出席一个电影人聚会的路上，再次遇到了崔英实。  　　英实正被影迷索要签名，东秀终于鼓起勇气上前问候。 ©豆瓣"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"}]