[{"id":2370,"p":"/shOVFku8daIGRpgjTdMZBxUAvsV.jpg","b":"/kitfuCa2TqX6oY5HvdFRjMMaLwc.jpg","t":"地狱厨房","r":6.841,"y":2005,"rd":"2005-05-30","hs":3.216,"d":145.578,"mt":"tv","o":"《地狱厨房》（Hell's Kitchen）是美国一个烹饪实境秀的电视节目（以英国独立电视台的同名节目为蓝本），主持人为戈登·拉姆齐于美国的福斯广播公司播出，在台湾由Star World和FOX娱乐台代理播出。"},{"id":557,"p":"/9fZXdQbYeDMBTBtMNnsF2K2YWBh.jpg","b":"/vhU1AMY3x4QPL0LRGHS8dEYN75e.jpg","t":"Camp Lazlo","r":6.822,"y":2005,"rd":"2005-07-08","hs":2.521,"d":48.539,"mt":"anime","o":""},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.817,"y":2005,"rd":"2005-01-14","hs":0.74,"d":2.199,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":17388,"p":"/by327YJ6dT6AlzDXRZM7GZaRyuv.jpg","b":"/49KHGWe8ycoweTDlqkBUGvsGu7N.jpg","t":"寻找幸福的起点","r":6.705,"y":2005,"rd":"2005-09-21","hs":0.301,"d":0.593,"mt":"movie","o":"　　生活对于六岁的男孩凡亚（柯里亚·史比里道诺夫 Kolya Spiridonov 饰）来说并不轻松，从小就在孤儿院长大他早就练了八面玲珑的处世技巧。一日，凡亚被告知即将被一对意大利夫妇领养，同伴们羡慕的眼光让他不经对未来的生活有了几分美好的相像。一个女人的到来打碎了凡亚松赛夫的幻想，女人想要寻找自己早已被人领养的孩子，却遭到了无情的辱骂，绝望的她最终选择了卧轨自杀。\r 　　在得知了此情此景之后，凡亚想到了自己的母亲，只要一想到母亲可能会眼含着泪水前来寻找早已身处异国他乡的自己，凡亚就痛苦万分。几经思量，凡亚决定主动去寻找自己的母亲，在经历了一番准备之后，男孩上路了。"},{"id":8332,"p":"/jPFYHSErpvUJF4X4OZd5HG2Hime.jpg","b":"/qwpkykpdPFycZBhjOQvA0xYluCT.jpg","t":"抗体","r":6.7,"y":2005,"rd":"2005-04-24","hs":0.327,"d":0.66,"mt":"movie","o":"警官麦克在调查一起凶杀案。此时有一男子因和警方发生冲突而被逮捕。这名男子被指控曾强奸并杀害了12名小男孩，同时他也是这起凶杀案的重要嫌疑人。在寻找证据的过程中，麦克开始被奇怪的梦困扰。而在与疑犯展开交谈的同时，案情也变得愈发地扑朔迷离…"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.7,"y":2005,"rd":"2005-11-04","hs":1.072,"d":4.513,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":21043,"p":"/uIxB03i67S2V3uBAk5KiaIM7Kj8.jpg","b":"/pynLOTijUVbAiJ727LWShTV6JCd.jpg","t":"职场无间道","r":6.7,"y":2005,"rd":"2005-09-22","hs":0.371,"d":0.781,"mt":"movie","o":"马德里。七名满怀希望获得跨国公司的一份顶级行政工作的求职者，在卡斯特拉那路一栋摩天大楼的办公室里准备迎接面试筛选。在经过了表格填写、合格鉴定以及其它商业官样文件的迷宫般的程序后，七名应聘者全都让秘书带到一间冰冷的房间等待面试筛选。当大家各自小心翼翼地自我介绍后，他们都想知道自己是否在被摄影机监视着，而且为什么这间公司在他们之中安插了一位心理学家帮他们做检查。其中一名应聘者提及到一种测试方法，这种类似于在他们身上进行的测试曾在美国被应用于挑选谁最适合在充满竞争的商业社会中立足。"},{"id":15123,"p":"/uxe8bPoLbULtE7zFer3HlBv8eHZ.jpg","b":"/iuqWSLSoiz8HSHjUrs8pHpNVamb.jpg","t":"厨房秘事","r":6.7,"y":2005,"rd":"2005-09-19","hs":1.66,"d":11.998,"mt":"tv","o":""},{"id":1799,"p":"/sDhdfXiBZnIO9xhpjMaHG8kJ7yY.jpg","b":"/74Bq8eSvTWL2mciLSMnyAWQV7o7.jpg","t":"非凡运气","r":6.7,"y":2005,"rd":"2005-07-12","hs":2.218,"d":29.76,"mt":"tv","o":""},{"id":32170,"p":"/m6VQbbvse0IEYR43KhGa4x2kUHx.jpg","b":"/uFcVCxoXdPBf4XJfyvvMTPZb9Oo.jpg","t":"女高怪谈4：声音","r":6.7,"y":2005,"rd":"2005-07-15","hs":0.52,"d":1.238,"mt":"movie","o":"具有音乐素养的女高中生英妍和唯一的好友善敏把阴森的成原女高地下室当作两人的秘密场所。善敏是个活泼的性格，可是英妍与其相反，是个不起眼的内向型女孩，深夜，英妍为了能代替咽喉癌手术后遗症不能唱歌的音乐老师喜妍在音乐课上唱歌而一个人留在音乐室练歌，独自在音乐室练歌的英妍听到了另一个练习唱歌的声音，她因为害怕，在仓惶逃跑的过程中被飞来的乐谱刺伤脖子而身亡。\r 善敏始终放不下英妍不在的空虚。在中午广播时间，善敏听到了英妍叫自己的声音，不过广播室里只有善敏自己。善敏惊吓之余晕过去了。善敏虽然害怕英妍的声音，不过总不能不顾朋友。找遍了校园各地也找不到英妍的痕迹，最后善敏想到去找平时对英妍特别好的音乐老师。当天晚上，来到音乐室的善敏看到了上吊自杀的音乐老师的尸体。\r 接二连三发生的事件让善敏因为能听到英妍的声音而害怕。善敏觉得疲惫的时候同班的超雅出现了，从小就能听到死人声音的超雅也听到了死去的英妍的声音。原来英妍的声音辗转于空中，只有的好友善敏才能听到，两人齐心协力要找出隐藏在校院内的另一个怪物。两人愈来愈接近秘密的时候，善敏和能够听到鬼声音的超雅接连遇到奇异的事情，面临生命危险。"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":4360,"p":"/qHTuJ9LvGlLImr7n8Rg0KaTxG9L.jpg","b":"/fzKVh8VDvasbzYUmRNnpV6CRdj.jpg","t":"Iron Chef America","r":6.6,"y":2005,"rd":"2005-01-16","hs":2.789,"d":73.398,"mt":"tv","o":""},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":8488,"p":"/uoOfUMRZeW2cx94Ak8HL6Uw1KJ.jpg","b":"/fmDYTtZZQHLBAvvqgdXItqMXBNG.jpg","t":"全民情敌","r":6.566,"y":2005,"rd":"2005-02-11","hs":1.223,"d":6.325,"mt":"movie","o":"希什（Will Smith）十分准确的把握了男性的弱点：他们在求爱的时候由于过分迫切想得到对方好感，反而会表现笨拙失去魅力。而希什掌握了一套完整的独家的理论，可以帮助男士在头三次约会时候就成功俘获对方的心，这套谋略全面实用，令约会期间的就餐、牵手、接吻，有了指导细则。  这次希什的客户是胖男人阿伯特（Kevin James）。他生性温顺，却爱上了当红女明星（Amber Valletta）。于是对阿伯特的一番彻底改造在所难免。更重要的是，他竟然在工作中爱上了女明星的跟班记者莎拉（Eva Mendes）。这个自己感情一直空缺的约会指南者，开始尝到爱的气息。但是，好像现实中的爱跟他平时设计的并不一样。屡试不爽的爱情法则，在他身上反而失了灵。也许，他的爱情学问还远远不够精通。"},{"id":41338,"p":"/8WFpZSxpAJGM1emKgCSLKDWVG3y.jpg","b":"/8wIWLEQ4XII9CgSiZwVG5YyxXpR.jpg","t":"那时候那些人","r":6.565,"y":2005,"rd":"2005-02-03","hs":0.64,"d":1.691,"mt":"movie","o":"　1979年10月26日！  　　那天，展开前所未闻的事件的那时那些人们。  　　“今天，我来办！”  　　由于直升机没有位置，中央情报部金部长没有和总统一起去参加活动而来到医院做检查，他的主治医生告诉他健康状况不理想，劝金部长暂时休息。途中听到总统突然要举行晚餐聚会消息的金部长，立即决定和随行秘书一起前往宫廷洞。晚餐已经开始，看到平常和自己有矛盾的保卫部长目中无人的态度，金部长自尊心受到了伤害。趁别人不注意他叫出了自己的左膀右臂周课长和敏大领，告诉他们要暗杀总统的计划。  　　“有什么好办法吗？OK！去吧！”  　　金部长的得力助手周课长今天也忙着收拾令人头痛的事情，对于这样的生活他已经烦透了。加上突然的晚餐通知，让他心中充满抱怨。在晚餐途中金部长突然叫自己和敏大领，并告知了一个惊人的消息！  　　“让你做你就去做！这是课长的命令！”  　　回到保卫室的周课长全副武装并向四个部下下达命令。只要是命令就无条件服从的忠心部下永兆和纯朴的俊亨，警卫员元泰以及海兵出身的司机相旭，不知原因的四位部下在周课长的命令下在各自的位置上等待着金部长的枪声……  　　虽然是所有人都知道的事件，但是什么也不知道的“那些人”的故事从这里刚刚开始！"},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.627,"d":1.672,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.373,"d":0.785,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.407,"y":2005,"rd":"2005-08-11","hs":1.179,"d":6.112,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.392,"y":2005,"rd":"2005-08-10","hs":1.118,"d":5.25,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.343,"y":2005,"rd":"2005-09-11","hs":0.794,"d":2.645,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":23434,"p":"/aWEeHq1zcOJsUkjrdZHbhAp4jYg.jpg","b":"/81eFSVg7bjRQi39CRRikJCl8YjR.jpg","t":"Whisky Romeo Zulú","r":6.3,"y":2005,"rd":"2005-04-21","hs":0.217,"d":0.399,"mt":"movie","o":""},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.416,"d":0.939,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"}]