[{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.741,"d":2.431,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":14522,"p":"/5uH60FBDPQoyAnc4uvU0fIB8JXv.jpg","b":"/o9AEP2Z8Ez1DlbYIrxJl2URj4L8.jpg","t":"黑骏马","r":6.7,"y":1994,"rd":"1994-07-29","hs":0.646,"d":2.431,"mt":"movie","o":"“黑骏马”是一匹漂亮的优种黑马，从小生活在贵族人家，受过良好的训练，性格温顺、善良，而且聪明、机智，主人非常喜欢他。但是好景不长，主人家里有了变故，黑骏马不得不被卖掉。他一连被卖过多次，接触过各种人：有喝多了酒就拿马撒气的醉汉，有动辄抽鞭子的出租马车车夫，有不把动物当回事的野蛮人，也有把动物当成朋友的好人家，尝尽了人间的甜酸苦辣。最后它侥幸有了一个好的归宿。"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.848,"d":2.43,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.888,"d":2.43,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.631,"d":2.43,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":961420,"p":"/t29VfpCpSKXTcY24B2CsnDa6GGR.jpg","b":"/9E0ICQ1pERA4TKD3BDSghxslrpu.jpg","t":"王者天下2：向着遥远的大地","r":7.2,"y":2022,"rd":"2022-07-15","hs":1.679,"d":2.43,"mt":"movie","o":"影片以中国的春秋战国时期为背景，讲述梦想成为大将军的少年信，与以统一为目标的嬴政的故事."},{"id":639557,"p":"/cEAZLZ2gjMXUJQWCqeAqW9X7hNV.jpg","b":"/cS1CVfvAFjmX5ZyiBcAVsf0lyei.jpg","t":"悬崖之上","r":6.8,"y":2021,"rd":"2021-04-30","hs":1.525,"d":2.429,"mt":"movie","o":"上世纪三十年代，四位曾在苏联接受特训的共产党特工组成任务小队，回国执行代号为“乌特拉”的秘密行动。由于叛徒的出卖，他们从跳伞降落的第一刻起， 就已置身于敌人布下的罗网之中。同志能否脱身，任务能否完成，雪一直下，立于“悬崖之上”的行动小组面临严峻考验。"},{"id":464293,"p":"/6R3KQiDQuNqB3gBnft4qShpJbrr.jpg","b":"/lbxvZ4jooF6zHkC7fTeOCCaUhbe.jpg","t":"毛拉·贾特传奇","r":7.8,"y":2022,"rd":"2022-10-13","hs":1.676,"d":2.427,"mt":"movie","o":"这是一个关于真相、犹豫和正义的故事。赏金拳手毛拉·贾特为了复仇，向穷凶极恶的帮派首领努里·纳特发起正面挑战，随后走向了一条家破人亡、挚爱分离的道路。"},{"id":13685,"p":"/6E7mJ5wpzTFbYFbJvTzzZ8Til9C.jpg","b":"/wWZjmgJC2m2jy4UAPtRAsakNtG7.jpg","t":"瓶装火箭","r":6.7,"y":1996,"rd":"1996-02-21","hs":0.658,"d":2.427,"mt":"movie","o":"梦想成为了不起的罪犯的迪格南（欧文•威尔逊 Owen Wilson 饰）找来刚结束了精神病院治疗生活的好友安东尼（卢克•威尔逊 Luke Wilson 饰），以及能够充当司机的大麻爱好者鲍勃（Robert Musgrave 饰）组成了一个仓促上马的犯罪团伙。先用偷窃安东尼家来热身的这伙准罪犯们苦练枪法、设计路线，终于成功打劫了一家书店，兴高采烈进入罪犯行列的迪格南等人驾车逃窜，躲入了一家汽车旅馆，安东尼对旅馆的乌拉圭女服务员一见钟情，而鲍勃却因自己兄弟入狱的消息心神不定。在安东尼和服务员的恋情如火如荼之时，鲍勃丢下二人返家，迪格南和安东尼也终于散伙，各自回归了平静生活。然而迪格南仍然没有放弃犯罪之梦，他向自己的偶像——黑道人物亨利求助……"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.765,"d":2.426,"mt":"movie","o":"尼尔(James Marsden)像大多数年轻人一样，对于未来有许多的疑问，该去念法律学院，以取悦父亲？还是该随自己心意，去做一个画家？他的女友莎莉，是他的灵魂伴侣吗？还是他该去追求那个常在他梦中出现，给他许多灵感的神秘女孩？不喜欢他爸爸给的生日礼物：一辆红色宝马跑车，他是不是真的有毛病？"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.881,"d":2.425,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":180900,"p":"/l1Z6WB5Vb1UDadUXZ81kOLm97sp.jpg","b":"/tjTEbBYyTW6WWdzzBWeRaHncjLC.jpg","t":"稻草之盾","r":6.382,"y":2013,"rd":"2013-04-25","hs":0.992,"d":2.424,"mt":"movie","o":"谁也没有想到，一起惨无人道的女童虐杀案件竟会让全日本上下陷入疯狂。遇害者的爷爷蜷川隆兴（山崎努 饰）是在经济领域执牛耳的大人物，这名悲痛至极的老人在发行量最大的报纸上刊登悬赏启示，凡能杀死嫌疑人清丸国秀（藤原龙也 饰）的人，将得到10亿日元的酬金。这则前所未有的启示很快发生了作用，担心自身安全的清丸在福冈县投案自首，但为了将其押送回东京送检，还将跋涉一千多公里的路程。此时此刻，日本国民已经相继化身为为了金钱不惜动武杀人的阿修罗。危急关头，SP铭苅一基（大泽隆夫 饰）、白岩笃子（松岛菜菜子 饰）、奥村武（岸谷五朗 饰）、神箸正贵（永山绚斗 饰）以及关谷贤示（伊武雅刀 饰）等五名精英承担了押送的任务。交杂着人性和法律的抗争，恶魔清丸和保护他的警察踏上漫长而凶险的旅途……"},{"id":376424,"p":"/f5W2nhbnzOR2aNa7vSpwWCzzAw2.jpg","b":"/eRT7t3W7iAqaDDWaJq8wnkIAuk4.jpg","t":"Beware the Slenderman","r":6.567,"y":2016,"rd":"2016-03-11","hs":1.115,"d":2.424,"mt":"movie","o":""},{"id":30043,"p":"/rxYJw4knyfuQl70hcBObM6wt0ra.jpg","b":"/ld0GhLVT0f5p1OA5LuF77RWaw2g.jpg","t":"绿色椅子","r":6.203,"y":2005,"rd":"2005-06-10","hs":0.795,"d":2.424,"mt":"movie","o":"32岁的文姬（徐情 饰）是一个离婚女人，她与少年玄（沈智浩 饰一见钟情更发生了关系，但玄尚未成年，因此文姬被判刑。当她重新回到社会的时候，她发现玄一直在等待自己的再次出现。 他们穿越了年龄的阻隔，双双陷入了热恋之中。但这段不伦之恋受到了众多的非议，文姬无法面对此状而向玄提出分手。 分手后的文姬内心痛苦，当两人再次在舞会上相遇的时候，情感的火花再次迸发。但某天醒来，玄发现本来睡在身边的文姬不见了……"},{"id":56986,"p":"/iTwJRCbiMaIaA0gjozXeznfZelk.jpg","b":"/ueMzEFCjKPrmvTeetWYq8A1V2bA.jpg","t":"拳神","r":7,"y":2010,"rd":"2010-10-07","hs":0.907,"d":2.424,"mt":"movie","o":"位于安得拉邦的一个偏僻村落突然出现了一种怪病，人们相继死亡。村里的先知预言神会来村子里拯救他们。同时，海德拉巴的一个小小出租车司机拉杜，为了移交一份死于他车上的人的保险金而来到拉贾斯坦邦。意外情况下，拉杜遇到了村落里的悉达，悉达告诉他他们的苦难。村民都尊拉杜为神。为了完成拯救整个村子的使命，拉杜开始了他与魔鬼的斗争。"},{"id":560008,"p":"/5D3l6T1L6JvhpXTPQ8WoK4nQBpd.jpg","b":"/2iOWzL6dManoWwzGEbe0mHkcdpm.jpg","t":"水俣病","r":6.929,"y":2020,"rd":"2020-03-13","hs":1.411,"d":2.424,"mt":"movie","o":"美国战地摄影家尤金史密斯，他不仅追求完美主义，更是难以相处又具争议的摄影名人，并以既残暴又逼真的二战照片而闻名。他在二战过后决定隐居，与社会和职业脱节，但《生活》杂志编辑罗伯特海斯带他来到日本熊本的水俣市，那是一个因日本窒素公司排放废弃物而造成汞中毒的城市。"},{"id":39056,"p":"/uXGfhwx18a5deiMpfBuMwtoXtbC.jpg","b":"/xI7cduoBpEOO91mfHYM9YIenFJi.jpg","t":"式日","r":7.6,"y":2000,"rd":"2000-12-07","hs":0.724,"d":2.423,"mt":"movie","o":"本片根据女主角藤谷文子的小说《逃避梦》改编。人烟寥落，阴霾苍凉。在这个与大都会形成鲜明对比的萧索小镇，两个有着不同背景的男女相遇了。一个是在东京小有成就的电影导演（岩井俊二 饰），然而他无法直视莫大的空虚与失落，渴望暂时逃离名利场，寻找创作的动力与激情；女孩（藤谷文子 饰）身着红色雨衣，在晴天里也打着雨伞，永远宣称明天是她的生日。仿佛受到命运的驱使，导演走近女孩的生活，并将镜头对准了这个藏着万千心事和愁绪的精灵。他跟随她走过废墟大楼的楼顶，以及其赖以栖身的地下室。烦躁、憎恶、忧愁、悲伤、喜悦、失落，各种情绪交错，不由分说将他们紧紧缠绕在一起……"},{"id":937020,"p":"/8cXjbZXBSQvISuVKCcEMn8GK4e2.jpg","b":"/v9L9ydhE5gExur77cLGyaxGNJoN.jpg","t":"狱卒","r":6.68,"y":2023,"rd":"2023-08-10","hs":1.863,"d":2.422,"mt":"movie","o":"穆图维尔·潘迪安 (Muthuvel Pandian) 是一位退休的、严厉而富有同情心的狱卒，与家人过着平静的生活，但当他的警察儿子与一个古老的黑手党团伙的幽会出了岔子时，麻烦就来了，迫使穆图重新回到他自愿接受的黑暗世界。打破。"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.119,"y":2012,"rd":"2012-02-11","hs":0.956,"d":2.422,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.673,"d":2.422,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"},{"id":8291,"p":"/fOtMHxhYaCQcu3dwWpg7lz4Bqo0.jpg","b":"/lNvlerKoYwboltmK7hQfgxsYtNP.jpg","t":"因果循环","r":6.876,"y":1993,"rd":"1993-07-23","hs":0.639,"d":2.421,"mt":"movie","o":"男友被杀后，理发师贾斯特依然悲痛欲绝，她通过写诗来排解失恋的痛苦。由于汽车抛锚，贾斯特无法前往奥克兰参加一个会议，她搭上了朋友伊莎和伊莎的邮递员男友芝加哥的顺风车。同行的还有芝加哥的同事拉奇，在经历了最初的一些问题后，贾斯蒂斯与拉奇的关系逐渐亲密起来。但她准备好再次敞开心扉了吗？"},{"id":74513,"p":"/jrrHwWtk2B0EK5lh6YudxUtUXlj.jpg","b":"/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","t":"特种部队","r":6.7,"y":2011,"rd":"2011-11-02","hs":0.921,"d":2.421,"mt":"movie","o":"影片讲述了一位法国记者在阿富汗被塔利班绑架的故事。Casanova，战地记者，被塔利班抓为俘虏。在她被行刑之前，有一支特种部队被派来救她。在这阿富汗敌方壮美的环境中，一场在追捕者和这队士兵之间的追捕不可避免的展开了。追捕者布下各种陷阱，而士兵们只有一个目标：救活Elsa。"},{"id":661231,"p":"/llCkCFr5XMLlirIcYoHazVoJoy8.jpg","b":"/oZtoyj3rhOST8FUtIXUqblIYmCv.jpg","t":"绞肉行动","r":6.501,"y":2022,"rd":"2022-04-01","hs":1.625,"d":2.42,"mt":"movie","o":"聚焦第二次世界大战盟军策划的“肉馅行动”，歼灭德军数十万，为二战胜利奠定基础：1943年，盟军决定打破希特勒对被占领的欧洲地区的统治，情报官员埃文(费斯)和查尔斯(麦克菲迪恩)想出了一个妙不可言的假情报策略：用一具携带虚假机密的尸体误导德军，将其注意力引向希腊。希特勒中计后，盟军登陆了西西里岛，歼灭近20万德军，为欧洲战场的胜利奠定了坚实的基础。"},{"id":716612,"p":"/5q5JLbq8ZDmjZsfniSG5dc1MeE2.jpg","b":"/uAf1Ua3UDm8cDR2CgNGbZepOqDV.jpg","t":"斯宾塞","r":6.8,"y":2021,"rd":"2021-11-04","hs":1.5,"d":2.42,"mt":"movie","o":"讲述1990年代早期关键性的一个周末，戴安娜下了决心：她跟查尔斯王子的婚姻不会有好结果，必须背离那条“皇后预备役”的道路。影片故事发生在3天内，圣诞假日期间的桑德灵汉姆庄园。"},{"id":1357713,"p":"/76AkmAqLNMMJZZWQXQ6KntEiLjK.jpg","b":"/7AA2NJklRlxjixL4VngaQbMsTZ6.jpg","t":"一家之主","r":7.4,"y":2025,"rd":"2025-01-24","hs":2.642,"d":2.419,"mt":"movie","o":""},{"id":589174,"p":"/jgOa49EEbueuqRWXguXMBq5jqPj.jpg","b":"/nwhk3FW2k19CokUBZYWAvtNFIcK.jpg","t":"担保","r":8.355,"y":2020,"rd":"2020-09-29","hs":1.426,"d":2.419,"mt":"movie","o":"1993年，仁川，高利贷追讨者头石（成东日 饰）和宗培（金熙元 饰）想从明子（金允珍 饰）处拿回欠款，却因为明子的窘迫只得将她的女儿承利（朴昭怡 饰）带走作为担保。因为被人举报，作为非法滞留者的明子遭到驱逐，临行前拜托头石将承利送至其大伯处。本以为承利会被有钱人家收养的头石却发现承利被送到了不该她待的地方，他毅然决定把承利夺回。此去经年，正在中国作为中韩外交事务翻译的承利接到宗培的电话，得知了失踪已久的头石的讯息。"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.431,"y":1994,"rd":"1994-11-04","hs":0.623,"d":2.419,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.834,"y":1992,"rd":"1992-09-02","hs":0.625,"d":2.419,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.714,"d":2.419,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"}]