[{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飛天小女警","r":7.546,"y":1998,"rd":"1998-11-18","hs":2.706,"d":102.819,"mt":"anime","o":"絕大部分的故事都發生在美國一個名為小鎮村（The City of Townsville）的都市，飛天小女警則是這座城市的保護者，有花花泡泡毛毛，舉凡阻止銀行搶案、火場救援、防止怪獸破壞城市等，都是她們的工作[5]。飛天小女警對付犯案者及怪獸毫不留情，幾乎總是會狠狠的揍他們一頓，再把他們丟進監牢或交給警方。\n\n飛天小女警有專屬的熱線電話，市政廳、小橡樹幼稚園和基妮老師家裡都設有分機。發生犯罪事件時通常是由市長打電話通知飛天小女警。飛天小女警的主旨是「英雄不是絕對的善，壞蛋也不是絕對的惡…因為每個人都有好的本性和壞的本性，只看你怎麼選擇。」\n\n結尾畫面和結尾語亦為本作之特色，各故事皆有結尾畫面和結尾語。大部分的結尾畫面為飛天小女警三人，結尾語通常則是「一天又平安的過去了，感謝飛天小女警的努力！」但前兩者並非每集皆一成不變；較可能出現的會是解決該集紛爭最有助力的人、事、物，而也並非絕對單一個體（也可能複數）。"},{"id":250060,"p":"/bqUIJPG8MGN6LDEVF4IaPXK7U0I.jpg","b":"/lO2CqipALTHkRblLIRDKgtMgwxX.jpg","t":"难哄","r":8.3,"y":2025,"rd":"2025-02-18","hs":9.407,"d":76.99,"mt":"tv","o":"温以凡回到家乡工作，意外遇到了高中同学桑延。久别重逢，两人彼此装不认识，却又一次次巧遇。温以凡遭到隔壁男人骚扰，无奈决定搬家。桑延的公寓被邻居家失火殃及，也需要重新装修。阴差阳错之下，两人竟然合租到了一起。原本互相逃避的两人因此打破隔阂，忍不住向对方靠近。桑延无微不至的照顾让温以凡逐渐敞开心扉，决定鼓起勇气主动追求桑延，桑延也跨越城市给予她最真挚的告白，两人正式确定了关系。后来，温以凡向桑延坦诚当初违背约定没有跟他考同一所大学的原因。得知真相的桑延心疼不已，发誓不再让温以凡受到伤害，并用实际行动保护了她。最终，两人搬进了桑延亲手设计的新家，共同经营幸福的生活。"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"rd":"2017-01-07","hs":4.179,"d":74.763,"mt":"anime","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"rd":"2017-10-08","hs":4.32,"d":71.993,"mt":"anime","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":9834,"p":"/pgN9NrpZcxFXbIu546Oyp41tYSJ.jpg","b":"/aSvHDKF7qk367U4CmqoRthQ9T4t.jpg","t":"Little Bear","r":6.7,"y":1995,"rd":"1995-11-06","hs":2.098,"d":49.151,"mt":"anime","o":""},{"id":32708,"p":"/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","b":"/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","t":"逝者之证","r":7,"y":2011,"rd":"2011-03-29","hs":2.886,"d":43.766,"mt":"tv","o":"梅根·亨特医生是费城警察局新来的验尸官；智商方面她令人敬畏，但在情感方面却挫折连连。她一边处理个人生活的问题，一边为将罪犯绳之以法并为受害者及其家人带来安宁而违反着警方执法程序。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.758,"d":35.87,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.4,"y":2020,"rd":"2020-01-18","hs":4.398,"d":34.889,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":8,"y":2025,"rd":"2025-01-29","hs":7.431,"d":28.996,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.517,"y":2023,"rd":"2023-06-20","hs":5.219,"d":27.404,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":4.025,"d":24.279,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.532,"d":24.016,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.558,"y":2010,"rd":"2010-06-10","hs":2.247,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":4.007,"d":23.324,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":50878,"p":"/c0VLnd6M5MzmGcBp7ySryFuEeHd.jpg","b":"/c41yiFWQcJd1i8HLlyj8rEbeUcV.jpg","t":"甄嬛传","r":8.5,"y":2011,"rd":"2011-11-17","hs":2.44,"d":23.156,"mt":"tv","o":"满清雍正元年，结束了血腥的夺位之争，新的君主（陈建斌 饰）继位，国泰民安，政治清明，但在一片祥和的表象之下，一股暗流蠢蠢欲动。尤其后宫，华妃（蒋欣 饰）与皇后（蔡少芬 饰）分庭抗礼，各方势力裹挟其中，凶险异常。在太后（刘雪华 饰）的主持下，一场盛大的选秀拉开帷幕。以此为机缘，美丽善良的女孩——大理寺少卿甄远道长女甄嬛（孙俪 饰）意外得到雍正的赏识，从此步入皇宫。在皇后和华妃两方势力的夹击下，甄嬛小心周旋，忍辱负重，命悬一线。她不得不用自己的智慧保护自己，又一次次被卷入残酷的宫闱斗争之中……"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"rd":"2021-04-30","hs":3.954,"d":22.462,"mt":"anime","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":272059,"p":"/3SHNexaAClQL3CjhCESIJnGQGwf.jpg","b":"/4b0oKiGtlwX19b0y6tQQC1ea0o5.jpg","t":"凸变英雄X","r":8.743,"y":2025,"rd":"2025-04-06","hs":6.795,"d":22.194,"mt":"anime","o":"这是一个由人们的信赖造就英雄的世界，而获得最多信赖的英雄被誉为——X。在这个世界里，人们的信赖是可以被数据统计出来的，并且这些数值会反映在每个人的手腕上。只要获得足够多的信赖值，普通人也能拥有超能力，成为拯救世界的超级英雄。然而，持续变化的信赖值让英雄之路充满未知……"},{"id":69316,"p":"/dh0ctOcH6uUYqptNjOG9mgvKWGU.jpg","b":"/wLbQlNHDBYTbrsrffeYPG9KlCLy.jpg","t":"三生三世十里桃花","r":7.6,"y":2017,"rd":"2017-01-30","hs":3.021,"d":22.015,"mt":"tv","o":"翼君擎苍向神族挑起战争，神族付出惨痛代价封印了擎苍，同年天孙夜华出世。七万年后擎苍破出封印，青丘狐帝幺女白浅再次将擎苍封印，因此被封法力、记忆和容貌，落入凡尘与夜华相识、相恋，后被带入天宫。天宫中，爱慕夜华的素锦屡次陷害白浅，并让白浅误会夜华冷酷无情，继而又害白浅被挖双眼。白浅伤心欲绝，产子后，纵身跃下诛仙台。因诛仙台戾气破解封印，她恢复记忆，为忘记夜华，饮下忘情药。百年后二人在东海重逢，夜华认出白浅，相随相伴，再续前缘，更唤醒白浅记忆。面对往日仇怨，白浅问素锦讨回双眼，怎料又中了素锦的计，再不肯原谅夜华。此时擎苍再次醒转，夜华来不及解释，亲自斩杀擎苍，付出生命封了东皇钟，面对魂飞魄散的夜华，白浅悔恨自责。幸而三年后，夜华苏醒，二人再续前缘。"},{"id":406997,"p":"/aXAv5RVQLDdZvujkhyvWJ9Fyl8Z.jpg","b":"/4rsrxYDfIzvtAsIE9wevxPRXAk4.jpg","t":"奇迹男孩","r":8.118,"y":2017,"rd":"2017-11-13","hs":3.423,"d":21.84,"mt":"movie","o":"10 岁的奥古斯特天生脸部畸形，此前一直在家中和妈妈自学。这是他第一天上公共学校，他不寻常的外表让他成为同学讨论的焦点。终日受到嘲笑和排斥的奥古斯特尽自己最大的努力在这残忍的环境中生存，就连好不容易交到的新朋友也似乎不太值得信任。当班上的恶霸 Julian 将他锁定为霸凌目标后，奥古斯特萌生了退学的念头。但就在此时，一个善良又美丽的女同学与他交好，帮助他走出困难。前路漫漫，奥古斯特必须向周遭的人证明，与他善良、聪敏、勇敢的心灵相比，外表一点也不重要。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.405,"d":21.561,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.685,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.702,"d":20.676,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":290595,"p":"/pJVpdOXVIE1GQ5bZDBIlLOmWPHP.jpg","b":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","t":"狩獵者：凜冬之戰","r":6.289,"y":2016,"rd":"2016-04-06","hs":2.591,"d":20.671,"mt":"movie","o":"早在惡皇后拉維娜（莎莉賽隆 飾）被白雪公主擊敗之前，曾經眼睜睜看著妹妹冰皇后芙蕾雅（艾蜜莉布朗 飾）慘遭摯愛背叛，心碎且憤恨的離開王國。  冰皇后能夠凍結任何敵人，數十年來躲在偏遠的冬宮，她訓練了一群殺人不眨眼的狩獵者兵團，狩獵者們必須謹遵她的命令: 冰封你的心，永遠不得愛人! 但是她最器重的左右手艾瑞克（克里斯漢斯沃 飾）和莎拉（潔西卡崔絲坦 飾）卻情不自禁愛上彼此，冰皇后得知後囚禁了莎拉並且放逐了艾瑞克，冰皇后覺得再次遭受背叛而變得更加冷酷無情。  冰皇后在得知姐姐的死訊後，號召惡皇后的餘黨把魔鏡搬回來，冰皇后成為唯一能夠駕馭魔鏡的術士，她使用魔鏡將惡皇后復活後，這對邪惡姐妹集結前所未見的黑暗勢力，世界遭受強大威脅，如今她們的大軍所向披靡，除非…遭到放逐的狩獵者能夠推翻冰皇后並救回摯愛。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.293,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"rd":"2018-07-09","hs":3.102,"d":20.073,"mt":"anime","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.213,"d":19.817,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":324786,"p":"/cPhX7k4z1sQasHkiW9nl8tP6TqL.jpg","b":"/vDKRMZGFTKP9nQolzeSB1rB1w6p.jpg","t":"鋼鐵英雄","r":8.193,"y":2016,"rd":"2016-10-07","hs":3.212,"d":19.693,"mt":"movie","o":"故事的主角戴斯蒙多斯(安德魯加菲爾德 飾)是一位美國二戰英雄，他在1942年被徵召入伍，但基於個人信仰而堅持不使用武器也不殺人，讓當時的軍方相當頭痛。戴斯蒙駐紮在太平洋戰區擔任醫官，卻被軍隊放逐，後來在沖繩島戰役中幫忙撤離了大量傷患，還冒險衝鋒陷陣救出七十五位同袍，成為首位獲得美國軍方最高榮譽勳章的反戰人士。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.417,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.731,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.535,"d":18.541,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"}]