[{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.046,"y":2015,"rd":"2015-10-19","hs":4.901,"d":147.584,"mt":"anime","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.486,"y":2015,"rd":"2015-07-07","hs":4.107,"d":71.144,"mt":"anime","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.401,"y":2015,"rd":"2015-10-05","hs":3.937,"d":48.497,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":62110,"p":"/6YJCWhESeW4kLuyfQhJ0xpMfzRB.jpg","b":"/zkc2FkVymJDNXisS1mgpr8Ip2J.jpg","t":"暗杀教室","r":8.413,"y":2015,"rd":"2015-01-10","hs":3.723,"d":47.31,"mt":"anime","o":"故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。"},{"id":62715,"p":"/9gzkpjs6N7Xxo1CnnJqhFtmYCez.jpg","b":"/qA2UwUQbj05aeBMCuC0mHSQ4loE.jpg","t":"龙珠超","r":8.2,"y":2015,"rd":"2015-07-05","hs":3.696,"d":39.574,"mt":"anime","o":"结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙悟空（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……本片是由鸟山明担任原案所开启的全新的龙珠故事。"},{"id":62273,"p":"/vychxDTmFlHf0mguWfZBv6pFw15.jpg","b":"/bx5aQGsWOYfvNhVGmuLD0ztGqX3.jpg","t":"食戟之靈","r":8.452,"y":2015,"rd":"2015-04-04","hs":3.168,"d":27.596,"mt":"anime","o":"作品的舞台是位於東京內的一所料理名校「遠月學園」，國中畢業之後為了繼承家業「幸平餐館」, 主角幸平創真因為父親的指示來到這裡，以特別編入生就讀。在畢業率不到百分之十的「遠月學園」裏，來自各地廚藝精銳的年輕人彼此較勁，是互相爭奪料理頂點的戰場。在這料理便是一切的世界，所有敵人都必須用料理來征服。為了擊敗對手，互相賭上等價的賭注，用料理進行的單對單決鬥，就是遠月的傳統料理對決－「食戟」。"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"rd":"2015-01-07","hs":3.053,"d":28.727,"mt":"anime","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":62430,"p":"/3CRKmwqethibNdMYVa3kXe9FHUl.jpg","b":"/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","t":"亚尔斯兰战记 ","r":7,"y":2015,"rd":"2015-04-05","hs":3.051,"d":31.489,"mt":"anime","o":"　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？"},{"id":62255,"p":"/jP569pDgvwX3MeZPXUnmteYA2oZ.jpg","b":"/yz9fEOBPG5Ks3uPzPyFetQpR6QX.jpg","t":"终结的炽天使","r":7.891,"y":2015,"rd":"2015-04-04","hs":3.024,"d":27.328,"mt":"anime","o":"故事发生在遥远的未来，一种神秘的病毒侵袭了地球，十三岁以上的人类全部灭绝，可是，对于那些幸存下来的孩子们来说，活着却并不意味着幸运，横空出世的吸血鬼一族成为了地球上的统治者，而这些孩子们则作为它们的口粮被“饲养”起来。  　　\n\n优一郎（入野自由 配音）和米伽尔（小野贤章 配音）不愿意向命运低头，为了反抗，优一郎加入了日本帝鬼军，成为了月鬼组的一员。在那里，优一郎结识了特立独行的柊筱娅（早见沙织 配音）、善良软弱的早乙女与一（冈本信彦 配音）、温文尔雅的君月士方（石川界人 配音）和大大咧咧的三宫三叶（井口裕香 配音），五人成为了生死与共的战友。"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.084,"y":2015,"rd":"2015-07-11","hs":2.899,"d":21.986,"mt":"anime","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"rd":"2015-04-09","hs":2.897,"d":22.461,"mt":"anime","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.854,"d":24.889,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.834,"d":20.044,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":64671,"p":"/yNVuWH4DqzHqQUy8Qy07A5VyOXH.jpg","b":"/rkRTJRK0UnKkTrmqEhC2HRCtEnW.jpg","t":"学战都市Asterisk","r":7.8,"y":2015,"rd":"2015-10-03","hs":2.727,"d":20.395,"mt":"anime","o":"袭击了二十世纪的地球的前所未有的大灾害·落星雨。在这场大灾害之下，世界多数的都市遭到毁灭。但，从陨石中发现的未知元素——万应素，让人类的科学技术加速发展，终於诞生出被称作“星脉世代”的、拥有特异之力的新人类。世界最大的综合战斗娱乐项目“星武祭”的舞台，由六所学院包围、通称为六芒星的水上学园都市“六花”。转学到星导馆学园高等部的特待生·天雾绫斗，为了实现自己的愿望，而发誓在这个都市中战斗。"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8.014,"y":2015,"rd":"2015-01-10","hs":2.709,"d":18.318,"mt":"anime","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"rd":"2015-10-04","hs":2.659,"d":18.829,"mt":"anime","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"下流梗不存在的灰暗世界","r":7,"y":2015,"rd":"2015-07-04","hs":2.578,"d":17.945,"mt":"anime","o":"故事以日本國內為背景，全面禁止與性相關的展現已有數十年，《公序良俗健全育成法》及由所有國民義務穿戴的超小型信息終端PeaceMaker（簡稱 PM），使得色情行為及用語得到了全面的監管和禁止。本作的男主人公奧間狸吉，進入了國內有名的風紀優良的學校，抱著希望被「淨化」的他，卻意外地遇到了\r\n以反對《公序良俗健全育成法》併到處散布色情物品的組織SOX，在SOX的創設者華城綾女的誘拐之下，奧間狸吉被迫開始幫助SOX並創造了種種的「下流恐\r\n怖襲擊」。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.576,"d":16.458,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.589,"y":2015,"rd":"2015-07-07","hs":2.521,"d":17.019,"mt":"anime","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"rd":"2015-07-02","hs":2.496,"d":16.072,"mt":"anime","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":67154,"p":"/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg","b":"/wf7HeTRRa9SOQ8up5EJZeOKseLO.jpg","t":"落第骑士英雄谭","r":6.954,"y":2015,"rd":"2015-10-03","hs":2.411,"d":14.674,"mt":"anime","o":"故事的主人公黑铁一辉虽有着成为能将灵魂转化为魔剑的“魔导骑士”的目标，但由于自身没有魔法方面的才能而被他人戏称为“落第骑士”。不过，在与来自异国的公主——有名且最强的“A级骑士”史黛菈・法米利昂相遇后，一辉的学院生活发生了改变"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤髮白雪姬","r":7.7,"y":2015,"rd":"2015-07-07","hs":2.331,"d":13.031,"mt":"anime","o":"天生擁有一頭如紅蘋果般美麗髮色的少女，白雪，因為這樣的稀有髮色而被惡名昭彰的拉冀王子看上，打算強行納她為愛妾。感到困擾的白雪決定離開自己的國家，並在鄰國克拉利涅斯的森林之中，遇到了一名少年桀、兩名隨身侍衛充英和木木。在桀的協助下，順利解決與拉冀王子有關的問題後，白雪決定在克拉利涅斯王國留下來，以成為一名宮廷藥劑師為目標而努力著，也希望將來能夠待在桀的身側繼續協助他，並通過自己的能力踏入王宮。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.69,"d":5.78,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":330081,"p":"/chJAtRUJDeghpTtyImIG970VXgL.jpg","b":"/a9PEsiwYwP7Uu90OBoumqPnTlGd.jpg","t":"进击的巨人：后篇 ~自由之翼~","r":8.174,"y":2015,"rd":"2015-06-27","hs":1.503,"d":4.232,"mt":"anime","o":"《进击的巨人后篇 自由之翼》是日本动漫《进击的巨人》的第二部，这是继第一部《进击的巨人前篇 红莲的弓矢》之后的连载动漫，将紧接进击的巨人后面的剧情发展。"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.498,"d":4.19,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.493,"d":4.653,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":364111,"p":"/boYdlUqY3wGe7USs7trksLgz5Ym.jpg","b":"/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","t":"心灵想要大声呼喊。","r":7.609,"y":2015,"rd":"2015-09-19","hs":1.41,"d":3.831,"mt":"anime","o":"少女成濑顺（水濑祈 配音）有着一段不堪回首的童年往事，曾经，年少无知的她因为口无遮拦，导致了家族的悲剧，而她本人亦被封印了言语，无法再开口说话。这样的顺终日生活在悲伤之中，和所有人都保持着距离，紧紧的关闭上了心门。某一天，浑浑噩噩迷迷糊糊的少年坂上拓実（内山昂辉 配音）、因为受伤而无法完成棒球梦想的田崎大树（细谷佳正 配音）、深陷令人苦恼的恋爱之中的拉拉队员仁藤菜月（雨宫天 配音）以及顺，这四人被老师任命组成了“地域沟通交流会”，他们要在交流会上表演一出音乐剧，可是班级里的大部分学生对此兴趣寥寥。在一片争执声中，顺突然出声，担下了演唱的任务。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.254,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"}]