[{"id":77529,"p":"/icgDgsRLKZR7IkYEjUjY0xRSzoK.jpg","b":"/sVepiHYpQRnNvOpyWUIBy7n6azy.jpg","t":"B：起点","r":7.7,"y":2018,"rd":"2018-03-02","hs":3.237,"d":22.455,"mt":"anime","o":"　　本作讲述的是这样一个故事：回到王立警察特殊犯罪捜査课的天才搜查官基思（キース・フリック）追寻着某个事件的犯人。该犯人是专门猎杀凶恶犯罪者的连续杀人犯，通称“Killer B”。在犯罪现场必然会刻下的“B”的文字引起了人们的注意和猜测。“B”其实是为了她的留言。“我在这里……”即使是身体变成了异形，黑羽也继续刻下无法传递的思念。基思和黑羽，两个未曾相见的人的命运终于被一个同样的阴谋卷在一起。"},{"id":208891,"p":"/58Uw2g8MOYxHRS6Yxi5WM8aEfJ0.jpg","b":"/p3NtYk9lW1O1gidnfDaIB2NtpNc.jpg","t":"天国大魔境","r":7.9,"y":2023,"rd":"2023-04-01","hs":4.889,"d":22.4,"mt":"anime","o":"那些孩子，生活在被美丽围墙覆盖的世界。少年时雄在某一天，接收到“你想去外面的外面吗”这样一条消息——另一方面，真流和姐姐在墙外的魔境旅行，并寻找着天堂，克服著各种危机生存下去。开始出现破绽的天国与少年少女的冒险开始！超才石黑正数的最新作！超大格局地出发！！"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":95171,"p":"/uqgb0V39iXVxxgB58ntDX1rBeCJ.jpg","b":"/tjXXXRnEI3rxzTsrs4FvhjhPlQt.jpg","t":"Prehistoric Planet","r":8.317,"y":2022,"rd":"2022-05-23","hs":4.508,"d":22.376,"mt":"anime","o":"该剧结合了野生动物电影制作技术和最新的古生物学知识，以独一无二的方式揭开古代地球壮观的动物栖息地的面纱。该剧集由 BBC Studios 自然历史部门的知名团队支持下制作。《史前星球》以白垩纪时代的环境为背景，描绘了海岸、沙漠、河流、冰雪世界和森林的场景，展示了鲜为人知且令人惊讶的恐龙生活。"},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"rd":"2019-04-11","hs":3.388,"d":22.308,"mt":"anime","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":75214,"p":"/rBwhMTtHTmotGHif6NJXP2IyAPI.jpg","b":"/uKtyR5VqjefVgYQ64Hy1ch2BVFo.jpg","t":"紫罗兰永恒花园","r":8.478,"y":2018,"rd":"2018-01-11","hs":3.474,"d":22.231,"mt":"anime","o":"某个大陆的、某个时代。大陆南北分割的战争结束了，世界走向了和平。在战争中作为军人的薇尔莉特•伊芙加登，怀抱着对她来说无比重要之人留下的“话语”，离开军队来到了大港口城市。踊跃的人群在排列着煤气灯的街道马路上来来往往地穿梭着。薇尔莉特在街道上找到了“代写书信”的工作。那是根据委托人的想法来组织出相应语言的工作。她直面委托人、触碰着他们内心深处的坦率感情。与此同时，薇尔莉特在记录书信时，渐渐明白那“话语”的含义。"},{"id":207347,"p":"/vJ3KbJapBnu4oYH8Sxa2IZArVn4.jpg","b":"/8p39Ud6ZKMixBQ7R4frg2o3idzc.jpg","t":"青之箱","r":8.15,"y":2024,"rd":"2024-10-03","hs":5.548,"d":22.225,"mt":"anime","o":"进入中高一贯制体育强校──荣明高校男子羽毛球部的一年级生猪股大喜，每天早晨在晨练时都会遇到比他大一岁的的鹿野千夏学姐，并对她产生了爱慕之情。千夏是女子篮球队的王牌，无论在校内还是校外都是备受瞩目的高岭之花。就这样，忙于社团活动、恋爱和学习的高中生活就这样开始了，而在某一天……"},{"id":156898,"p":"/nqqGHIgoTdvBeHaMNwGSj1NT6Uk.jpg","b":"/3KoMq6ll73zwb3ZiY04DmgAozDl.jpg","t":"BASTARD！！暗黑破坏神","r":7.6,"y":2022,"rd":"2022-06-30","hs":4.31,"d":22.211,"mt":"anime","o":"四百年前，现代文明崩溃，如今的世界陷入刀剑与魔法交锋争权的混乱局面。黑暗叛军誓言要让破坏之神安瑟勒萨克斯起死回生。他们在实力惊人的四天王率领下持续开疆拓土，意欲掌控全世界。位于中央金属大陆的梅塔里卡纳王国惨遭魔法师带领的黑暗叛军攻击。为了拯救王国，大祭司的女儿提亚·诺特·洋子必须做出一项决定：将封印在儿时好友吕西安·仁忍体内，曾图谋掌控全世界的古代大巫师复活。而解开封印唯一的办法，就是献上处女之吻。危险迫在眉睫，洋子吻上吕西安的唇。就在这一刻，空气中顿时出现一股惊人的黑暗力量。最强大、最疯狂、最艳色逼人的传奇巫师暗黑施奈德就此复活..."},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.49,"d":22.186,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":269149,"p":"/6L0nYQqqEYPaSMjmsWH8dr8I4Sk.jpg","b":"/9tOkjBEiiGcaClgJFtwocStZvIT.jpg","t":"疯狂动物城","r":7.7,"y":2016,"rd":"2016-02-11","hs":3.151,"d":22.174,"mt":"anime","o":"疯狂动物城是一座独一无二的现代动物都市。每种动物在这里都有自己的居所，比如富丽堂皇的撒哈拉广场，或者常年严寒的冰川镇。它就像一座大熔炉，动物们在这里和平共处——无论是大象还是小老鼠，只要你努力，都能在此闯出一番名堂。不过乐观的警官兔朱迪（金妮弗·古德温 Ginnifer Goodwin 配音）却发现，作为史上第一任兔子警官，要和一群强硬的大块头动物警察合作可不是件容易事。为了证明自己，她决心侦破一桩神秘案件；追寻真相的路上她被迫与口若悬河、谎技高超的狐尼克（杰森·贝特曼 Jason Bateman 配音）联手，却发现这桩案件背后隐藏着一个意欲颠覆动物城的巨大阴谋……"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"rd":"2022-07-08","hs":4.294,"d":22.131,"mt":"anime","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":139060,"p":"/bAvclqxxYczAgyd1WfCSLrGOYpk.jpg","b":"/t02dITrzFNNFEaogaxSOgibpZfp.jpg","t":"魔都精兵的奴隶","r":7.2,"y":2024,"rd":"2024-01-04","hs":5.517,"d":22.128,"mt":"anime","o":"日本各地出现了异空间「魔都」，由于只有女性能从魔都的「桃」得到特异的能力，因此便由女兵组成了「魔防队」。某一天，过着抑郁生活的男高中生──和仓优希不小心闯进了突发性产生的魔都入口，在那里，遇到了「魔防队」第七组的美丽队长──羽前京香，而她竟向优希宣言：「我要你当我的奴隶。」"},{"id":9980,"p":"/oizXc3SnlSWDqPMmfe4koUj4RRo.jpg","b":"/vdcuZ7YHLemlTZ5NPfbctumWIg2.jpg","t":"啄木鸟伍迪","r":6.6,"y":1999,"rd":"1999-05-08","hs":1.799,"d":22.127,"mt":"anime","o":""},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.966,"d":22.104,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":3.947,"d":22.058,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.749,"d":22.015,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.379,"d":21.971,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":37548,"p":"/uk64dnQxQaqlWHJiP9M2oQdoedN.jpg","b":"/jF0xYXXpb2ceinHzTZU54FoBOeP.jpg","t":"纯情罗曼史","r":7,"y":2008,"rd":"2008-04-10","hs":2.185,"d":21.965,"mt":"anime","o":"哥哥（高桥孝浩）的朋友是超有名的小说家宇佐见，没想到他竟然成为高中三年级生高桥美咲的家庭教师。前往宇佐见住宅拜访的美咲，发现了以哥哥和宇佐见为主角的“Boys Love小说”！结果美咲不经思索吵醒了宇佐见，却被有起床气的宇佐见给袭击了。为了孝浩的幸福，宇佐见一直隐瞒着对孝浩的爱恋之情，看在美咲的眼中也让美咲对宇佐见的感情有所变化。美咲因为哥哥被调职而寄住在宇佐见家里。在这样的同居生活下，因宇佐见的工作及复杂的家庭环境而发生了不少事，也让美咲慢慢察觉到自己对宇佐见的爱意…年轻高中生的心跳☆初恋课程就此展……开。"},{"id":82766,"p":"/7BMDMjPUgdedCP53005KCxL1lzY.jpg","b":"/p79OjKQC2eYnFpK01gTiios5XqN.jpg","t":"强风吹拂","r":7.6,"y":2018,"rd":"2018-10-03","hs":3.186,"d":21.952,"mt":"anime","o":"夜晚，如同逃跑一般奔驰在城市中的藏原走。他的侧面，突然有辆自行车冲来。素不相识的男子，对阿走发问了，“喂！你很喜欢跑步吧！” 男子的名字是清濑灰二。 就这样，阿走在灰二的引导下，到达了名为竹青庄的老旧公寓。9名个性丰富的住民住在那里。阿走来到最后的空房间，虽然感到困惑， 却仍然被强行留下。他怎么也没有想到，自己会成为这里的“第10个男人”……"},{"id":20432,"p":"/uhqwYzfShA4A87yKEhhADPYO4vG.jpg","b":"/zf1TGjNDpqmd12AiCKg2LQlRXa.jpg","t":"速写者","r":7,"y":2005,"rd":"2005-04-08","hs":2.029,"d":21.937,"mt":"anime","o":"经过了残酷的战争后，世界贫富分化加剧，日本这种腐朽和糜烂的资本主义国家自然不能例外，东京已经变成了充斥着欲望的极乐都市。已经年过30的杂贺辰已，是个落魄潦倒的自由摄影师。因为护照被夺走成为日本国内的黑人户口，粗野且对金钱和权力不屑一顾的他，一心只专注于摄影，力求拍出最震撼人心的瞬间。为了拍摄到更多的独家照片，杂贺前往了一个叫做六本木俱乐部的社交场所进行秘密取材。这是个只有少数人才能进入的神秘组织。而组织内秘密进行的某种仪式则会唤醒会员们的不同的潜在能力。杂贺潜入后遇见了被称为女神的少女天王洲神乐，并从她那裏获得了特殊能力“写杀”。利用这种能力，他可以收走被自己的摄影机所拍下的物件的灵魂，但也因此成为了俱乐部裏已经觉醒了特殊能力的人追杀的目标……"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.077,"d":21.89,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":111111,"p":"/uKfjy3vhILYEJDY0zVzW2jygxY9.jpg","b":"/5Oj9YrVNadPGMyMOCt9SDfeF3Je.jpg","t":"宙斯之血","r":7.8,"y":2020,"rd":"2020-10-27","hs":3.728,"d":21.868,"mt":"anime","o":"生活在古希腊的一介平民赫伦发现自己的真实身分是宙斯之子，他的目标则是从恶魔军队手中拯救世界。"},{"id":61422,"p":"/9KapKRxXGm1KUzlnOBTnP3eTvwP.jpg","b":"/zP5T8fCor69u3PvBtO7HOqow6AZ.jpg","t":"灰色的果实","r":6.7,"y":2014,"rd":"2014-10-05","hs":2.631,"d":21.811,"mt":"anime","o":"私立美滨学园──。乍看之下是间普通的学园，但却因为“某种原因”而只有5位学生。而这里转来了第6位学生──风见雄二。\n\n个性异变的学生们和不输给她们、拥有强力灰色自我的风见雄二。在随着互相接触下对彼此也慢慢地有所理解，也随着一些些的干涉，也对彼此的内心造成了影响。\n\n她们那段被过去所囚禁的物语，现在开始动了起来──"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女战记","r":8.287,"y":2017,"rd":"2017-01-06","hs":3.14,"d":21.744,"mt":"anime","o":"统一历1923年6月。金发碧眼的幼女，谭雅·提古雷查夫，正作为部队勤务的一环而在北方军管区诺登战区第三巡逻线进行帝国军士官学校最终课程的研修。作为航空魔导师向着光辉履历踏出第一步的研修，平安无事地结束——本该如此。但事态却向着超出预料的方向转变。以协约联合的越境侵犯为契机，帝国与协约联合进入战争状态。随着转移至战时体制，谭雅被交付了观测任务，但协约联合军发动奇袭，谭雅陷入不得不与敌军魔导师中队单独交战的事态。敌众我寡，就连在我军抵达之前牵制敌军都无法做到，但逃跑的话则难免敌前逃亡的死罪，她面临这种绝望的状况。为了无论如何存活下去，并在面对高层时做到最好的应对，谭雅使用了某个战略……。“那是，披着幼女皮的怪物——。”"},{"id":138503,"p":"/mlvXx4JFbOSZeiHDedZ6qs6DzM7.jpg","b":"/kkT2B2gmynoh9kZMo1gromLNeqy.jpg","t":"你的友好邻居蜘蛛侠","r":7.806,"y":2025,"rd":"2025-01-29","hs":6.819,"d":21.728,"mt":"anime","o":"讲述彼得·帕克成为英雄的历程，这是我们从未见过的一趟旅程，并以忠于这个人物早期漫画根源的风格呈现。"},{"id":36250,"p":"/k9HSk7qw3j7k6Yhuzhmr5SiglXR.jpg","b":"/93Zwr1UckwikK8ZAcL9KmxKhszu.jpg","t":"四月一日灵异事件簿","r":7.2,"y":2006,"rd":"2006-04-06","hs":2.095,"d":21.701,"mt":"anime","o":"故事讲述能看见妖怪的“四月一日君寻”进入了别名为次元的魔女并自称伪名为“壹原侑子”所拥有的能够实现任何愿望的店。而当时四月一日正为自己能够看见妖怪而烦恼，而侑子说只要四月一日能付出对等的代价，就可以帮助四月一日实现 “可以让你看不见妖怪，而且，让妖怪不受你的血所吸引”的愿望。因此，四月一日答应侑子的条件，而侑子就开出让四月一日在其店中打工作为代价，而实现其愿望。而故事就是围绕四月一日在侑子的店中所遇到的怪异事件。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.305,"d":21.684,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":122587,"p":"/6i9Dt9xtMgQETHCcuv842fmK8nd.jpg","b":"/tC51lHaYqyMKUE1W4rcr2vhi9QG.jpg","t":"杜鹃的婚约","r":6.898,"y":2022,"rd":"2022-04-24","hs":4.239,"d":21.677,"mt":"anime","o":"刚出生时被抱错的高中生海野凪终于要和亲生父母见面了。当天，凪偶然遇到名门女子学校的女高中生天野绘里香，为了帮助不想和未婚夫结婚的她，他答应了她的请求，半强行地扮演了她男朋友这一角色……然而，这两个人刚好是当时被抱错的孩子，两人之间已经定下了婚约！父母之间为了让彼此都能保有这两个孩子，为他们两人订下婚约，让他们开始同居生活。喜欢同班同学濑川弥的凪和反对父亲决定的绘里香，两人定下了“相互之间不干涉”这一规矩。闻所未闻的，命运交错的恋爱喜剧，就此开幕！"}]