[{"id":12716,"p":"/2QLqaQCb8K5LXavGr3iGs1ps5nk.jpg","b":"/bjvKom2HhetBSCjBCtAf88tEQSp.jpg","t":"父亲的荣耀","r":7.338,"y":1990,"rd":"1990-08-29","hs":0.364,"d":1.058,"mt":"movie","o":"《父亲的荣耀》和《母亲的城堡》是20世纪初发生普罗旺斯小山村里的温馨故事，这两部电影均改编自Marcel Pagnol写的自传体小说，讲述作者回忆童年时光的琐事，也叫《初渡艳阳天》和《再见艳阳天》。《父亲的荣耀》的剧情描述马歇儿一家人及姨丈一家在民风淳朴的普罗旺斯地区合租了一幢别墅度暑假，其间发生了不少趣事，令马歇儿深深爱上了这块土地。故事一开始介绍了这一家人的生活，爸爸是个古板的老师，妈妈总是担心马歇儿看太多书头会爆炸，而马歇儿偏偏成天找书看，甚至是菜谱，姨丈是个爱吹牛的公务员。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。"},{"id":12717,"p":"/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","b":"/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","t":"母亲的城堡","r":7.202,"y":1990,"rd":"1990-10-26","hs":0.363,"d":1.058,"mt":"movie","o":"本片以马歇尔的母亲为中心，描写全家人重返普罗旺斯山区度假，但引来父亲约瑟夫不悦。于是在母亲一手策划下，全家每星期上山度周末，因路途遥远而搞得大家疲累不堪。后来约瑟夫从担任运河监工的学生手中取得公务锁匙，大家沿着运河边的城堡前进，大大缩短了度假路程。不料经过其中一座城堡时，当场被一名监工逮住，父亲遭羞辱，母亲则不支昏倒。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。改编自同名传记小说，经典的法国电影，在都市的喧嚣中体验法国乡村童年的温馨回忆。"},{"id":11876,"p":"/p6SGK8GIWIkosGPucLA5l4JAp6v.jpg","b":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","t":"屋顶上的轻骑兵","r":6.493,"y":1995,"rd":"1995-09-20","hs":0.357,"d":0.953,"mt":"movie","o":"十九世纪中期，意大利正处在奥匈帝国水深火热的统治中。为了解放祖国，轻骑兵上教安吉罗（奥利维•马丁内兹 Olivier Martinez 饰）密谋发动暴动推翻殖民统治，然而却因计划外漏而不得不流亡法国。因为儿时好友的出卖，安吉罗在法国受到了奥地利间谍的追杀。逃亡中的安吉罗无意闯进了法国的一个瘟疫区，那里哀鸿遍野，人们近乎疯狂。当地人认为是安吉罗投的毒药，安吉罗无端又成了追捕的对象。 一天，安吉罗无意中从屋顶掉到了一间阁楼里，偶遇了与丈夫失散了的女子宝林娜（朱丽叶•比诺什 Juliette Binoche 饰）。得知宝林娜现在处境艰难时，安吉罗决心帮助她找回她的丈夫。当他们在疫区穿行时，宝林娜不幸身染疫症……"},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.314,"d":0.644,"mt":"movie","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":330,"p":"/hlLMs7bN8XarlQT9TLigGsuZTaW.jpg","b":"/wWaHCtC5VDZuzk5D85k3KRMcnYf.jpg","t":"侏罗纪公园2：失落的世界","r":6.553,"y":1997,"rd":"1997-05-23","hs":0.285,"d":0.725,"mt":"movie","o":"当年在努布拉岛营建侏罗纪公园时，约翰·哈蒙德曾把附近的索纳岛作为恐龙的制造工场。侏罗纪公园沦陷后，索纳岛上的恐龙在完全隔绝且缺少必要合成元素的情况下生存了4年时间。哈蒙德对此颇感好奇，他重新找到马科姆博士，邀请他前往小岛考察。4年前经历让马科姆心有余悸，他断然拒绝哈蒙德的提议，但当得知女友莎拉已前往小岛之时，只得跟随探险队整装出发。在索纳岛上，另一组野蛮的探险队已经先期到达，他们抓捕恐龙将其买到外国。利欲熏心使得这些贪婪之徒全然不顾危险，竟然打起暴龙的主意。索纳岛旋即变成恐怖的屠杀地狱……"},{"id":412212,"p":"/8QdA7f0KCyS5j3QR41W2fqLnF08.jpg","b":"/45YsBuYO3qSiVNXdMj40MOO2lWs.jpg","t":"灿烂阳光","r":7.1,"y":2016,"rd":"2016-09-07","hs":0.281,"d":0.359,"mt":"movie","o":"内战连绵多年之后，一名尼泊尔共产党员终于收拾行囊，带著路上巧遇的孤儿返回偏远家乡，好为甫逝世的父亲奔丧。他的亲兄弟在内战中投入了敌对阵营，水火不容的两人只好约定暂时休战；妻子则生下了其他男人的女儿，小女孩却以为他才是自己的亲生父亲。在抬着遗体下山火葬的这趟险峻路程中，隐忍已久的对立衝突终于全面爆发。"},{"id":39064,"p":"/a2Be0icT9HAY6ml6PgVVYLVsCRt.jpg","b":"/sizYENrawDbLkP2Ob2SqGoEmG4l.jpg","t":"Janji Joni","r":6.7,"y":2005,"rd":"2005-04-26","hs":0.274,"d":0.528,"mt":"movie","o":""},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7.004,"y":2000,"rd":"2000-07-13","hs":0.208,"d":0.426,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":36668,"p":"/tHKsPug3ykp4NNNQHPcyyRT2pOa.jpg","b":"/sBl1n4Oi2wX81EtXIb8NsPqJf3W.jpg","t":"X战警3：背水一战","r":6.408,"y":2006,"rd":"2006-05-24","hs":0.196,"d":0.377,"mt":"movie","o":"琴的死亡在X战警中造成了持续的影响，斯科特和罗根恍然若失。学院的教学任务落在了暴风女和金刚狼等人的肩上，变种人在这里才能得到身份的认同。某公司从一名变种人儿童的基因中提取出了还原变异的X基因的“解药”，可以令变种人的身体与常人无异，“解药”的问世在变种人中引起了强烈反响，万磁王四处联系不愿改变体质的变种人，试图用暴力反抗人类社会的不公平待遇。金刚狼等人发现琴并未死去，而且她被唤醒的第二重人格拥有极为强大的力量，X教授和万磁王各自争取琴，她成为了改变变种人世界的关键人物。"}]