[{"id":2055,"p":"/jWxkoZMcfZkIyGJSfegRrucn55I.jpg","b":"/dsIREHYd8bnY1feoE0rEQcisc8i.jpg","t":"Monkey Dust","r":8.1,"y":2003,"rd":"2003-02-09","hs":1.243,"d":6.36,"mt":"anime","o":""},{"id":3043,"p":"/8lt7ltHs5s1pdIqxsNN0TeI9L10.jpg","b":"/uyD0j3OXFfKDe0LixZupVQoLJBv.jpg","t":"十二盎司摇滚鼠","r":6.87,"y":2005,"rd":"2005-06-19","hs":1.29,"d":6.336,"mt":"anime","o":""},{"id":10009,"p":"/bxtWBimUDxBQQA1474EOxMOuO26.jpg","b":"/sZhY0BAsN1bMAPLIqMRqG1fqb3A.jpg","t":"熊的传说","r":7.264,"y":2003,"rd":"2003-10-23","hs":1.274,"d":6.328,"mt":"anime","o":"　远古时期的太平洋西北部大陆，父母双亡的印第安人三兄弟相依为命，靠打猎为生。一次，大哥在打猎时误闯了熊的家，母熊以为大哥要来伤害她的孩子，将大哥打死了。剩下的兄弟俩由此对熊充满了怨恨，发誓要杀光森林里的熊。克纳瞒着二哥德纳米跑到森林里，当他历经千辛万苦终于杀死了一只熊时，他的行为触怒了森林的神秘力量，克纳竟然被变成了一只熊。变成熊地克纳遇到了来森林里寻找弟弟的德纳米，德纳米以为弟弟也被熊杀死了，疯狂的追杀变了熊的克纳。  　　为了恢复原貌，克纳必须出发找到大地与极光相接的地方。途中，他遇上了一只孤苦伶仃的小熊柯达，他们一起踏上了这趟神秘的旅程。"},{"id":102788,"p":"/yWNdKnKzjQdv1ouolS855ES5DZQ.jpg","b":"/spVZhtbHTb4aAPiZFu0dPq5IucH.jpg","t":"雾山五行","r":8.2,"y":2020,"rd":"2020-07-26","hs":2.302,"d":6.318,"mt":"anime","o":"雾山中封印着中国古代传说中的上古麒麟，由五个掌握金、木、水、火、土五行力量家族世代守护。闻人翊悬为救母亲私自打开了巨阙神盾，使小麒麟走失，终于在地膳村寻回了小麒麟并将他带回雾山。消息传开以后，妖兽们虎视眈眈，潜伏在雾山之中，伺机而动。另一方以赤骥为首的地膳村兄弟们随后也进入了雾山，各方立场不同，目标一致，仇恨，贪念，欲望，闻人翊悬究竟能否守住小麒麟，顺利到达巨阙神盾救出母亲呢？混战！一触即发！"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":399174,"p":"/6o7cIPUwasrxJyt4ods79EbLRfd.jpg","b":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","t":"犬之岛","r":7.849,"y":2018,"rd":"2018-03-23","hs":2.201,"d":6.216,"mt":"anime","o":"故事发生在未来的时空之中，犬流感的肆虐让市长（野村训市 配音）颁布的狗狗流放法案，将城市里的所有犬类都投放到了“垃圾岛”之上，任它们自生自灭，市长家的护卫犬点点（列维·施瑞博尔 Liev Schreiber 饰）首当其冲。就这样，本来被养在家中锦衣玉食的狗狗们，都成为了要在垃圾堆里找食物吃的流浪狗……"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"蜥蜴伯伯里奥","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.093,"d":6.198,"mt":"anime","o":"几十年来，疲惫不堪的 74 岁的蜥蜴里奥和饲养箱里的伙伴乌龟被困在佛罗里达州的同一间教室里。在得知自己的生命只剩一年时间后，他打算逃出去体验外面的生活，却被卷入了焦虑学生们的各种问题之中——包括一个极其刻薄的代课老师。出逃计划最终成为了最奇怪但最有意义的遗愿清单······"},{"id":459003,"p":"/5ELbK0xffYuVtTlxJGRY2wViglM.jpg","b":"/lyHmhoRj3zXSdeCYbs2oOXLCF4K.jpg","t":"若虫：森林之歌","r":7.182,"y":2023,"rd":"2023-03-02","hs":3.031,"d":6.197,"mt":"anime","o":"Mavka - 一个美丽的森林仙女和森林的灵魂 - 当她爱上一个人类 - 才华横溢的年轻音乐家 Lukash 时，她面临着爱情和她作为森林之心守护者的职责之间不可能的选择。 我们的故事是关于爱的神奇力量。 这种爱使人性能够发现内在的魔力，并揭示使人能够超越可能并抵御邪恶和人类罪恶的能力和品质。"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"rd":"2018-09-01","hs":2.204,"d":6.172,"mt":"anime","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":93241,"p":"/xHNtl7bhElOMrtksYnC0z5GRnSO.jpg","b":"/9VF97vk4WPOAZ9s8nqK3PJYJgnN.jpg","t":"漩涡","r":7.1,"y":2024,"rd":"2024-09-29","hs":3.451,"d":6.131,"mt":"anime","o":"故事从一名高中生叙述而开始，五岛桐绘和她的男朋友斋藤秀一以及住在这个受诅咒的黑涡镇的人们，面对着一连串围绕在漩涡相关的诅咒和超自然事件当中，而这座小镇的秩序也即将失控。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":1155089,"p":"/7qvKA4pmZ7ksu8R78C00GiVOOIG.jpg","b":"/rVJfabCz1ViynQCEz54MRqdZig1.jpg","t":"正义联盟：无限地球危机（上）","r":7.369,"y":2024,"rd":"2024-01-08","hs":3.48,"d":6.094,"mt":"anime","o":"死亡即将来临。比死亡更糟糕的是遗忘。这不仅仅关乎我们的地球，而是关乎每一处、每一个人，在每一个宇宙!为了抵御这种终极破坏，神秘的观察者已经聚集了史上最伟大的超级英雄队伍。但集合超人、神奇女侠、蝙蝠侠、闪电侠、绿灯侠以及来自多个地球的数百名超级英雄的力量，他们又能做些什么来拯救所有现实免于无法阻挡的反物质末日呢?"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"宝可梦剧场版：超梦的逆袭","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.099,"d":6.084,"mt":"anime","o":"收集到关都八个道馆徽章的小智与他的同伴，某日，和海盗风格的训练家(台译：美国男)战斗完后，忽然收到快龙送来的信，内容说是要邀请他们和“全世界最强的训练家”会面，地点是新岛的神奇宝贝城，他们就毫不迟疑的前往。然而这其实是被人类以复制方式所创造出的神奇宝贝—超梦为了报复，所设下的陷阱。而这时，在亚马逊丛林的深处，梦幻也感受到超梦的存在而苏醒，一场“本尊”和“分身”间的战争即将展开。"},{"id":483455,"p":"/Xe4GKsVjQL60vZMYIchn2jw6dk.jpg","b":"/vjnS4iu0SdwXm2LLqZGNCfpId9t.jpg","t":"文豪野犬 Dead Apple","r":8.123,"y":2018,"rd":"2018-03-03","hs":2.022,"d":6.079,"mt":"anime","o":"开端，是在6年前。所有组织被卷入这场声势浩大的血风腥雨之中。  88天的“龙头抗争”，被称为是横滨黑手党历史上死亡人数最多的一次。与港口黑手党的盟友中原中也一起渡过生死关头的太宰治，怀着已故\"朋友\"的话语与老板·森鸥外诀别，在新的地方找到了自己的生存之道，这是两年后的事情了。\r 在福泽谕吉的理念下创立的武装侦探社，迎来了新社员中岛敦、泉镜花，大家过着喧闹又平静的日常生活。\r 但是，此时世界各国的异能力者相继自杀的奇怪的事件发生了。竟然有超过500名异能力者被自己的异能力断送了自己的生命。据说现场都出现了不可思的“雾”。内务省异能特务课将一连串的事件命名为“异能力者连续自杀事件”。受坂口安吾委托的武装侦探社，为了确认疑似与事件有关的涉案男子而出动。对象的名字，是涩泽龙彦。他是被称为“收藏家”的被谜团包围的异能力者。涩泽带着某种想法潜伏在横滨，但是在那里，在各种事件中暗中活跃的魔人·费奥多尔的身影若隐若现……\r 横滨的街道，即将被恐怖的恶梦所吞噬。不断地向异能力者袭击的，是前所未有的强敌。此时，太宰音信全无。在国木田独步的指挥下，接受了“排除主谋者”这一严令的敦，与镜花一同前往敌人的所在地。但阻挡在那里的，是港口黑手党的芥川龙之介。宿敌芥川告知的，敦意想不到的真相是？同时，中也怀着过去失去了同伴的悔恨与仇敌对峙着……\r 如同为了给无聊的世界画上终止符而现身的涩泽，黑暗中蠢蠢欲动的费奥多尔，以及消失在雾中的太宰。在看不到前方的黑暗迷雾中，与古老的过去纠缠在一起。因缘的红线所编织的故事的去向是——"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":14411,"p":"/yiW2L1fDiBT7AeWXrykhTNtPrr8.jpg","b":"/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","t":"辛巴达七海传奇","r":6.982,"y":2003,"rd":"2003-07-02","hs":1.209,"d":6.04,"mt":"anime","o":"故事从希腊神话的纷争女神艾莉丝（米歇尔·菲佛 Michelle Pfeiffer 配音）开始，她是一个喜欢混乱的女神，她盗走了“和平宝典”，又将这个罪名嫁祸给了辛巴达（布拉德·皮特 Brad Pitt 配音），护送“和平宝典”的王普罗士（约瑟夫·费因斯 Joseph Fiennes 配音）是辛巴达的从小玩得好的朋友，“和平宝典”被窃也使得他的任务失败，无法向自己的王国交代，而王国里的大臣都一致认为是辛巴达盗走了。但普罗士相信辛巴达的清白，他主动提出以自己生命做抵押，让辛巴达追回宝物“和平之书”。普罗士的未婚妻玛琳娜（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 配音），为监视辛巴达也偷偷登上了船。辛巴达能否经受考验，为夺回“和平之书”救出朋友的性命？他和玛琳娜又在患难中发生了怎样的爱情？"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":127380,"p":"/7rRfVnN5sntjr5ztAlMwcsyHQjX.jpg","b":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","t":"海底总动员2：多莉去哪儿","r":7.038,"y":2016,"rd":"2016-06-16","hs":1.792,"d":5.997,"mt":"anime","o":"大家最喜爱的、健忘的多莉（艾伦·德杰尼勒斯 Ellen DeGeneres 配音）回来了！这次她将与好朋友尼莫（海登·罗兰斯 Hayden Rolence 配音）与马林（艾伯特·布鲁克斯 Albert Brooks 配音）一起，寻找她的神秘过去和她遗失的家庭。她能记起来什么？她的父母是谁？还有，她是从哪儿学会了说鲸语？多莉与马林、尼莫一起开启了这场改变“鱼”生的大冒险，穿越大洋至加州著名的海洋生物研究所。 在这里，多莉获得了三位有趣居民的鼎力支持：一只脾气暴躁、经常让研究所雇员找得团团转的章鱼汉克（艾德·奥尼尔 Ed O'Neill 配音）；一头坚信自己的生物声呐技能出问题了的白鲸贝利（泰·布利尔 Ty Burrell 配音）；以及一头严重近视眼的鲸鲨运儿（凯特琳·奥尔森 Kaitlin Olson 配音）。当多莉和朋友们在研究所错综复杂的内部水道中辗转前行时，她也逐渐对友谊、亲情和家庭的奥义有了更深刻的认识……"},{"id":109451,"p":"/jvDq8V8deRJm0mwWZsSBmCvXcYE.jpg","b":"/vWriOBVlgW0XWdgbOiijhyLW7B8.jpg","t":"天降美食2","r":6.435,"y":2013,"rd":"2013-09-26","hs":1.483,"d":5.973,"mt":"anime","o":"一度平静的斯沃罗夫小岛被弗林德·洛克伍德（比尔·哈德 Bill Hader 配音）的天才发明复食机所摧毁。最终他成功破坏复食机，并打算和山姆（安娜·法瑞丝 Anna Faris 配音）他们重建美好家园。这时候，弗林德最崇拜的偶像——丽芙公司老板切斯特 V（威尔·福特 Will Forte 配音）从天而降。切斯特是一个天才发明家，他的公司更是云集了全世界顶尖的科学家。切斯特邀请弗林德加入丽芙公司，并承诺带着岛民前往加利福尼亚，而他的公司将负责清理破败的小岛。为了成为幻想发明家，弗林德拼尽全力开展研发。与此同时，故乡却传来不好的消息。许多清理者被活着的食物所捕获，似乎复食机并未完全摧毁，并且朝着弗林德不曾预料的方向继续发展。在切斯特的命令下，他和山姆、老爹以及其他伙伴们踏上了返乡的旅途，寻找解决麻烦的办法……"},{"id":128036,"p":"/30m8oSz46yESF57ihmWMIwneG7d.jpg","b":"/fQVsBMrzCIImbEXrlWXu8YHoqik.jpg","t":"超 Q 特攻队","r":6.7,"y":2021,"rd":"2021-09-02","hs":2.398,"d":5.969,"mt":"anime","o":"史蒂夫·玛丽威瑟又名玛丽特工，他曾经是美国情报局(AIA)的能手，随后由于出柜，他被派遣到了西好莱坞，情报局想让他消失在人海之中。可是玛丽特工在这里组建了一支由LGBTQ+天才组成的不合群的队伍，取名为Q-Force。在等待他们的第一个正式任务将近十年之后，玛丽一心想向背弃他的情报局证明自己，并决定与Q-Force一起违背情报局，单独行动。他们在找到自己的案子，并以他们自己的方式解决后，他们得到了情报局十分勉强的批准，被提升为活跃的秘密特工，在外地工作。但是，这项批准有一个重要的前提条件——他们必须忍受小队中的一个新成员——直男探员巴克。"},{"id":56021,"p":"/ckDgOhXdWS9TZPydx2oqYtdh1YZ.jpg","b":"/mlaQXX7rYlpom7QTmJvfkUAOIih.jpg","t":"The Maxx","r":8,"y":1995,"rd":"1995-04-08","hs":1.045,"d":5.933,"mt":"anime","o":""},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":400136,"p":"/tOdPEuKzJRoCkX0vdN6wtArpS4H.jpg","b":"/mrejoAr82g4mSfAaq0H7CjtNfqN.jpg","t":"生化危机：复仇","r":6.9,"y":2017,"rd":"2017-05-27","hs":1.846,"d":5.915,"mt":"anime","o":"　　BSAA的克里斯根据情报，率队突入私卖武器组织的据点——某所洋馆。在探索过程中，克里斯与国际通缉犯格伦·阿利亚斯展开对峙，结果看到难以置信的一幕并被对方逃走。另一方面，现任大学教授的瑞贝卡则在调查研究“死者苏醒并凶暴化”的离奇事件。在调查中，瑞贝卡发现了新型病毒与此事有关，并开发出了解药。但是研究所突然遭到袭击，危难关头在赶来的克里斯的帮助下，瑞贝卡才九死一生。此次袭击过后，克里斯和瑞贝卡找到了里昂，隶属于美国总统直属的DSO组织的他是最了解此次新型病毒事件的人物。格伦·阿里亚斯的真正目的是生化恐怖，再度相会的克里斯与里昂则和瑞贝卡一起，为了阻止对方的阴谋而奔赴纽约……"},{"id":1267,"p":"/qvA4UPuPghJYnSLlGhwfNE1lGcY.jpg","b":"/f1xAxP0DFRGYSew9U8fhilP5itx.jpg","t":"拜见罗宾逊一家","r":6.918,"y":2007,"rd":"2007-03-23","hs":1.302,"d":5.9,"mt":"anime","o":"刘易斯是一个非常有才华的小发明家，他发明了一部“记忆扫描仪”，通过它可以扫描你的记忆。刘易斯希望通过这部机器找回自己未曾谋面的家人。岂料这部机器却被盗窃了，更神奇的是，一名来自的未来的男孩将刘易斯带到了未来。在这里，刘易斯见到了超级古怪的一家人——罗宾逊一家，在他们那里刘易斯得知自己的发明无意中穿越了时空，来到了未来。在罗宾森一家的帮助下，刘易斯发现一系列惊险的秘密，有关未来和他自己身世的秘密！  © 豆瓣"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.182,"d":5.896,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":134297,"p":"/xJaKW4k5WUl681Vx2UjJNKAi4WM.jpg","b":"/676dcwmQgxCQMqf1lSpPf1g8X8n.jpg","t":"雪宝带你看电影","r":7.166,"y":2021,"rd":"2021-11-12","hs":2.403,"d":5.87,"mt":"anime","o":"在迪士尼动画工厂全新制作的系列动画短片《雪宝带你看电影》中，雪宝走进聚光灯下，从雪人变成了故事讲述人，同时担任了制作人、演员、服装师和布景师的角色，用它的独特方式讲述了5个广受喜爱的迪士尼动画故事。魅力十足又多才多艺的雪宝展现出他的戏剧天赋，扮演了美人鱼、精灵、狮子王（以及其中大部分角色）等标志性角色，他将这些故事改编成令人喜爱的浓缩版故事，为阿伦黛尔人民带去欢乐。乔什·加德回归为雪宝一角配音。本片由迪士尼资深动画师海勒姆·奥斯蒙德执导，詹妮弗·纽菲尔德担任制片。"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.27,"d":5.85,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":802401,"p":"/cXmkNPqrYfrQ34hqoL2tsrc7ScH.jpg","b":"/kRlqWz54iI9K1PjI15cwvtHjnSw.jpg","t":"鬼灭之刃剧场版：那田蜘蛛山篇","r":7.8,"y":2021,"rd":"2021-11-17","hs":2.429,"d":5.845,"mt":"anime","o":"炭治郎，伊之助还有我妻善逸在打败响凯，并得到休整后，《鬼灭之刃》的故事也将进入新的篇章，那就是“那田蜘蛛山篇”。在这一篇章，真正有着十二鬼月实力的角色，也将会出现，下面，就让我们来看看这新篇章中出现的角色和声优的情报吧！"}]