[{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.629,"d":1.235,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":204702,"p":"/mNovHVQ8gmTWCwWCwdFf9lDIJOw.jpg","b":"/b6B0rLiNig6zMsxMC1IGnXSqymI.jpg","t":"盛夏的方程式","r":7,"y":2013,"rd":"2013-06-28","hs":0.628,"d":1.166,"mt":"movie","o":"　　故事发生在一座名叫玻璃浦的海滨小镇上，帝都大学物理学副教授汤川学（福山雅治 饰）因公来到此处，入驻了名为“绿岩庄”的旅馆。在旅馆里，汤川结识了名叫恭平（山崎光 饰）的男孩，奇怪的是，平常一接近小孩子就会浑身起疹子的汤川今次尽然安然无恙，这让敏锐的汤川对恭平产生了兴趣。  　　冢原正次（盐见三省 饰）的尸体被发现于岸边的碎石场上，他生前亦是绿岩庄的客人，为了寻找一名叫仙波英俊（白龙 饰）的杀人犯而来到玻璃浦。尽管冢原的死充满了疑点，但警方依旧判断，这只是一起意外坠落事件。为了调查事件的真相，岸谷美砂（吉高由里子 饰）随同僚们赶到了玻璃浦，让美砂感到奇怪的是，一向对案件避之而不及的汤川竟然主动请缨要求协助调查此事。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":11892,"p":"/pBM5byKWtcHg8NvyTA7NVyIIqEj.jpg","b":"/5fsyOL5sNA4jpqgl9WsxHgbgTja.jpg","t":"数字谋杀案","r":6.145,"y":2002,"rd":"2002-04-19","hs":0.626,"d":1.987,"mt":"movie","o":"探员凯西（桑德拉·布洛克 Sandra Bullock 饰）的有勇有谋人尽皆知，而此次摆在她面前的案件却让她伤透了脑经，这宗案件不仅案情扑朔迷离，手法更是完美得找不到一丝漏洞。山姆（本·卓别林 Ben Chaplin 饰）受命协助凯西办案，可是对于这个做事毛毛躁躁的楞头青，凯西却并不信任，她觉得山姆资历尚浅，凭借的不过是纸上谈兵的本事。\r 　　随着调查的深入，凯西终于找到了突破口，名叫理查德（瑞恩·高斯林 Ryan Gosling 饰）和贾斯汀（迈克尔·皮特 Michael Pitt 饰）的两名少年出现在了她的视线中。然而，凯西无法相信，竟然是这两个看似善良的少年犯下了如此邪恶的罪行。当犯罪动机渐渐显露，一个残酷而又冷血的世界逐渐露出了真容。"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"rd":"2008-01-17","hs":0.626,"d":1.546,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.624,"d":2.257,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"},{"id":204053,"p":"/n1czIkoRpfyQ2zuQTKahfYyl5Vb.jpg","b":"/oDqsaReZ8K2vesbBPHQ1XySzt0C.jpg","t":"脑男","r":6.3,"y":2013,"rd":"2013-02-09","hs":0.624,"d":1.163,"mt":"movie","o":"　　接二连三的爆炸案让生活在东京的人们陷入恐慌之中，行事莽撞的资深刑警茶屋（江口洋介 饰）带领下属追查真凶，结果在某个偏远所在遭遇爆炸事件，随后于现场发现了自称铃木一郎（生田斗真 饰）的神秘男子。铃木举止冷静异常，茶屋随后拜托有过一面之缘的精神科医师鹫谷真梨子（松雪泰子 饰）对铃木精神状况进行判断。通过极其严格缜密的鉴定，真梨子发现铃木其人全无痛感，各项指标罕见般地平均，行住坐卧极为规律，有如一台精密的仪器。她和茶屋尝试调查铃木的身世，解开陈列在眼前的谜题。与此同时，绿川（二阶堂富美 饰）和由利亚（太田莉菜 饰）两个疯狂女子监视着铃木、茶屋和真梨子等人的行踪，将事件推向难以控制的地步……\r 　　本片根据首藤瓜於的同名原作改编。"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.343,"y":1992,"rd":"1992-09-10","hs":0.624,"d":2.259,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":512603,"p":"/2lKD3WjzdnKLuNJjPfiiPl2sijV.jpg","b":"/2UGF2siYr7BNIAL9CmpYaVIEPFS.jpg","t":"外出偷马","r":6.5,"y":2019,"rd":"2019-03-08","hs":0.624,"d":0.791,"mt":"movie","o":"　　该片讲述在1999年的冬天，67岁的特罗德发现自己的邻居是他在1948年时认识的一个人，两人的见面勾起了当时的回忆，其中也包括特罗德父亲的失踪。"},{"id":475930,"p":"/vBNpzkPGLTIOmErQ5yW5yUyhJwO.jpg","b":"/mfBM8563y1lWqJsSWOODJ2h46Gx.jpg","t":"刺心","r":5.9,"y":2018,"rd":"2018-06-27","hs":0.622,"d":0.876,"mt":"movie","o":"　　1979年夏天，巴黎。Anne是个风光不再的同性恋色情片制片人。她的剪辑师兼爱人Loïs离她而去。她决定与密友Archibald共同拍摄一部更有野心的新片，以重新赢回前女友的心。但她的其中一名演员却被野蛮谋杀，Anne的生活也被这场奇怪的调查所扰乱。"},{"id":308024,"p":"/3XsGz8FbapcT8TsIeeTZrknJ2O8.jpg","b":"/8cAtMxn5unNCpuVQ318d4Uf4jUl.jpg","t":"通宵","r":6,"y":2015,"rd":"2015-06-19","hs":0.62,"d":1.078,"mt":"movie","o":"　　席林与斯科特饰演夫妻带着儿子从西雅图搬到洛杉矶，急于融入新社区的他们接受邻居詹森·舒瓦兹曼、朱迪丝·哥德雷科夫妻的邀请，前去赴宴。谁知酒酣耳热之际，聚会画风急转直下，突然变为三俗派对。"},{"id":52274,"p":"/lMZ7Fqp6kmT1N6VfitzSqB7DTdb.jpg","b":"/18xaRN1i08zqDJWsVPpSYHLIvGL.jpg","t":"茱莉娅的眼睛","r":6.7,"y":2010,"rd":"2010-08-16","hs":0.618,"d":1.347,"mt":"movie","o":"朱莉娅和莎拉（Belen Rueda 分饰）是一对孪生姐妹，这对美丽的姐妹花正当盛年时却罹患功能退化症。1年前，莎拉的双目完全失明，而朱莉娅的视力也在渐渐减退。某个晦暗之夜，莎拉上吊自杀。冥冥中自有感应，朱莉娅心中备感不安，次日她和丈夫艾萨克（Lluis Homar 饰）驱车赶往妹妹的住所，等待他们的恰是难以置信的噩耗。然而种种迹象表明，莎拉似乎并非自杀身亡，她生前的最后一段时光仿佛有一个神秘的男子作陪。  　　朱莉娅尝试着追寻这些蛛丝马迹，她的举止令艾萨克甚为焦躁不安，而种种恐慌也让她的视力加速衰退。在黑暗即将降临的时刻，朱莉娅也隐约感知到一个来去无踪的男子时刻逡巡在自己的身旁"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.616,"d":1.715,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.359,"y":2001,"rd":"2001-01-22","hs":0.613,"d":1.857,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":11092,"p":"/lrumTQGjItiFWXESJjVo2bBE0A9.jpg","b":"/dxoYbFNaIBhtOUb1Q3tEOuSdwMc.jpg","t":"无罪的罪人","r":6.792,"y":1990,"rd":"1990-07-27","hs":0.613,"d":2.463,"mt":"movie","o":"拉斯迪是一位资深且极为优秀的首席检查官，由于工作的关系经常接触到一些令人心痛的社会弊端以 及各式各样的犯罪。一位有野心而且不择手段，人尽可夫的女助理检查官卡洛淋，利用共同工作的机会，引诱拉斯迪和她发生关系，她的主要目的是鼓励拉斯迪争取地检处处长的职位，而她本人则可取代他获得首席检查官之职。但当她了解到拉斯迪并无此野心后，便立即离他而去。突然某一天卡洛淋被人谋杀，现场遗留的一切证据将拉斯迪推上了法庭。拉斯迪在痛苦与不甘中为自己辩护。究竟是谁导演了这出戏呢……"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":214086,"p":"/fpCHgbltugwZpoTfXsyKxL6Ersa.jpg","b":"/47iDObIEsSVomrtmO9ju9dPfJ4N.jpg","t":"爱情的模样","r":6.101,"y":2013,"rd":"2013-10-25","hs":0.611,"d":1.145,"mt":"movie","o":"Nikki（Annette Bening饰）在丈夫Garrett（Ed Harris饰）去世5年后遇到个跟他长得一模一样的男人Tom（Ed Harris饰），而且同样地亲切幽默都对艺术充满热情，于是情不自禁把他当成亡夫的替代品，但又不敢让他知道真相。她把所有照片都藏起来，也不让他见亲朋好友，但还是会忍不住带他去那些老地方。真相总会有揭开的一天……"},{"id":192149,"p":"/9Ts7aYrxMlT65tU0UZbmuPEBIc4.jpg","b":"/A0wn8YXBRwO3IAOb31Ki3Twtrqb.jpg","t":"亡命地中海","r":5.8,"y":2014,"rd":"2014-05-16","hs":0.61,"d":1.168,"mt":"movie","o":"1962年，一对极富魅力的艺术家夫妇切斯特·麦克法兰（维果·莫腾森 Viggo Mortensen 饰）和他美貌的妻子科莱特（克斯汀·邓斯特 Kirsten Dunst 饰）乘坐小船穿越海峡来到希腊游玩。他们在参观古希腊卫城的时候偶遇陌生男子吕达尔（奥斯卡·伊萨克 Oscar Isaac 饰）。操着希腊口音英语的吕达尔为当地旅行团工作，间或欺骗游客赚点零花钱。他被谈吐优雅的切斯特和漂亮的科莱特所吸引，与他们共进晚餐，并来到他们富丽堂皇的酒店参观。当切斯特指使吕达尔帮忙搬运他们酒店房间里一具尸体时，吕达尔起了疑心，但马上被善解人意的科莱特的甜言蜜语所降服。于是，吕达尔答应与夫妇俩人前往土耳其游览，途中两个男人更是为了科莱特争风吃醋。谁也没想到，一场意外结局正在土耳其等待着三个人……根据美国著名小说家派翠西亚·海史密斯的同名小说改编。"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.609,"d":1.833,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":614292,"p":"/pPEWeMt3UdrOrRTy6TU4AB5Ule9.jpg","b":"/e0uN3SIAeo3rOiXa8WppXXjoiew.jpg","t":"烂故事","r":6.743,"y":2020,"rd":"2020-06-15","hs":0.605,"d":0.705,"mt":"movie","o":"炎热的夏天，在罗马郊区的一个贫困居民区里，许多家庭无处可去只得住在这里。这里随时都有一种可能爆发什么事的神秘不安感。父母们一直处于沮丧的状态，因为他们不是来自更好的郊区，而他们所希望的中产阶级生活也超出了他们的承受能力，最终他们的孩子却是这场风波的真正主角，风波将整个社区推向崩溃。"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼铃","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.604,"d":1.735,"mt":"movie","o":"女记者金惠（河智媛饰）因为揭发了一桩丑闻，被歹徒来电骚扰，无奈换了手机号码。但是比骚扰更可怕的事情陆续发生了。首先是陌生号码的短信“如果爱我，请听电话”，随后是好友（李美妍饰）女儿误接电话后的尖叫和狂躁，和之前判若两人。好友女儿身上甚至发生了种种怪事：想杀害母亲、总是想独占父亲。金惠不断调查，活人的自私，死人的偏执，真相一一浮出水面。"},{"id":46404,"p":"/1b5ZrBI48xbAVmCbNNhvFXz474y.jpg","b":"/zEIzNUKiQiaJh4H1qds878oEtoA.jpg","t":"小镇疑云","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.604,"d":1.438,"mt":"movie","o":"他是一名因涉嫌贪污而受到调查的政府雇员，立志成为犯罪小说作家。在一名政客妻子的请求下，他对其丈夫展开了监视。"},{"id":11587,"p":"/bl6nSPcyqz6xD2Igd2VQvz8qWo0.jpg","b":"/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","t":"驱魔人III","r":6.253,"y":1990,"rd":"1990-08-17","hs":0.604,"d":2.538,"mt":"movie","o":"　　乔治城原是一平静小镇，但忽然发生数起离奇凶杀案，而且尸首上都出现宗教仪式的钉痕；更残酷的是：凶手使用电击药品，使被害人造成麻□叫不出来；但被害过程的极限痛楚，仍有知觉！被害人自天真无邪的孩童到与世无争的神父均无一幸免，使得小镇人心惶惶，深恐惨遭毒手！乔治城的警长比尔，不断回想起十几年前被恶魔附身之神父戴明跳楼自杀的悲剧，但是不解：恶魔应该随著神父的牺牲而消灭，怎么可能又复出作祟？"},{"id":254194,"p":"/t1sIumVCl91XThMoJqUjpERYeAM.jpg","b":"/nKXnqssHmh6miZU3jyG5Mz1jpQ3.jpg","t":"闪亮的眼睛","r":6.046,"y":2014,"rd":"2014-07-29","hs":0.602,"d":1.103,"mt":"movie","o":"年轻女性莎拉·沃克（艾丽克斯·埃索 Alex Essoe 饰）目前快餐店打工，她始终怀有演员的梦想，但是多次试镜均告失败，令她心中满是失落与挫败感。某天，她漫不经心地向《悦耳的尖叫声》剧组提交了试镜申请，不曾想她的申请竟然通过了，这令莎拉喜出望外。最初的试镜不甚理想，可是莎拉在卫生间歇斯底里的发泄得到对方的赏识。在此之后，她被要求重新试镜，并顺利拿到第二次试镜的机会……"},{"id":957136,"p":"/ypVcbkA9wLtPITl2YYXPUMXJSMq.jpg","b":"/nKDxMlDSQfiFuJSwbwG5q1BLQmi.jpg","t":"厄夜邂逅","r":6.2,"y":2022,"rd":"2022-04-22","hs":0.598,"d":0.553,"mt":"movie","o":"一对年青情侣遇上俩位神秘陌生人，浪漫的约会之夜氛围霎时急转直下，成了恐怖与猜忌的夜晚。翻拍自2019年马拉雅拉姆语电影《Ishq》."},{"id":77560,"p":"/91J0oGT1nIVea6TSnLanQhYQujZ.jpg","b":"/ukNXUauRftnd68C1jkBio4ys98x.jpg","t":"浮士德","r":6.603,"y":2011,"rd":"2011-09-08","hs":0.597,"d":1.208,"mt":"movie","o":"　　影片在冰岛取景拍摄，是索科洛夫“人的力量”系列电影的最后一部，之前三部分别是关于希特勒的《莫洛赫 Molokh》，关于列宁的《遗忘列宁 Taurus》和关于日本裕仁天皇的《太阳》。"},{"id":557336,"p":"/hcLCLWYuLJFHrN4y23YxHTlZVsV.jpg","b":"/n8IlbxbfK34s3bjAcVjcgNZpBrd.jpg","t":"布雷斯劳连环凶杀案","r":6.295,"y":2018,"rd":"2018-11-29","hs":0.596,"d":0.822,"mt":"movie","o":"弗次瓦夫发生一具尸体被缝进牛皮的命案后，一名警探发现有位杀手重现18世纪用来惩罚罪犯的名为「瘟疫」的手段。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.596,"d":1.452,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"}]