[{"id":205587,"p":"/3nbOHdwY6Dzp6leCa0bDg6Kw2hf.jpg","b":"/sPantp0oQ9idos7Jdwko2r6ZOIa.jpg","t":"法官老爹","r":7.324,"y":2014,"rd":"2014-10-08","hs":1.601,"d":5.249,"mt":"movie","o":"一名成功律师回家乡参加母亲的葬礼。随着他与亲朋好友的接触，他感觉自己的父亲有杀人的嫌疑，而他父亲是当地德高望重的法官。这一切让父子俩的关系蒙上阴影。"},{"id":85350,"p":"/ggwMIJhuW49pc6HMQKmNWH6CA2e.jpg","b":"/mVH9yTLSk2g7RXkpmKCJ4HKijWX.jpg","t":"少年时代","r":7.494,"y":2014,"rd":"2014-06-05","hs":1.601,"d":5.018,"mt":"movie","o":"本片讲述一个男孩从6岁到18岁的成长历程，导演理查德·林克莱特花了12年时间来完成这部作品。它仔细描画了孩子的成长过程，及其父母亲各个方面的变化，可以让观众细致入微地体会岁月流逝的痕迹。为了不打扰主演艾拉·萨尔蒙的正常生活，拍摄均在他暑假期间的简短时间内完成。"},{"id":180299,"p":"/nJ1jYLehe3a3GKEbkpUozXRAPkp.jpg","b":"/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","t":"突袭2：暴徒","r":7.601,"y":2014,"rd":"2014-03-27","hs":1.575,"d":4.843,"mt":"movie","o":"伊科·乌艾斯饰演的警察Rama正想从罪案现场返回警署时，上级Tama(Ray Sahetaphy 饰演)临时增派危险任务给他，使得Rama陷入危险境地..."},{"id":169917,"p":"/euPgyPsiNFp6gOBB7nUFxvN5ZaY.jpg","b":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","t":"行过死荫之地","r":6.33,"y":2014,"rd":"2014-09-18","hs":1.564,"d":6.325,"mt":"movie","o":"　　影片改编自劳伦斯·布洛克1992年出版的同名犯罪小说，尼森饰演的马修·斯卡德（Matthew Scudder）曾是一位纽约警察，如今则是无证行业的私家侦探。纽约发生了一系列针对毒贩妻子的绑架案，受害人均惨遭杀害。斯卡德答应了其中一人（丹·史蒂文斯），以及自己弟弟的要求，在前任同事及一名17岁的街头艺术家帮助下，找出幕后的两名凶手。"},{"id":297222,"p":"/hZR1C0JlsX3LDbRMC6z4RUrDVu5.jpg","b":"/gxfvtq5eYiClS2X7hxAAPBNrbWA.jpg","t":"我的个神啊","r":7.709,"y":2014,"rd":"2014-12-18","hs":1.562,"d":4.855,"mt":"movie","o":"贾古（安努舒卡·莎玛 Anushka Sharma 饰）意外邂逅了名为萨弗拉兹（苏翔特·辛·拉哈普特 Sushant Singh Rajput 饰）的男子，趣味相投的两人很快走到了一起。然而，萨弗拉兹是巴基斯坦人，他的国籍和信仰令这段恋情遭到了贾古家人的极力反对。不仅如此，贾古父亲信仰的教主塔帕斯维（沙鲁巴·舒克拉 Saurabh Shukla 饰）更是预言萨弗拉兹注定要欺骗和抛弃贾古。为了证明预言的荒谬，贾古决定同萨弗拉兹闪婚，然而，婚礼当天，贾古等到的却是一封分手信。心碎的贾古回到了家乡，成为了一名记者。一次偶然中，贾古遇见了名为PK（阿米尔·汗 Aamir Khan 饰）的男子，让贾古感到惊讶的是，PK竟然声称自己是一名外星人，因为宇宙飞船的钥匙被人抢走，所以流落至地球。刚开始，贾古以为PK在胡言乱语，不过，之后发生的种种令贾古开始相信PK所言，贾古甚至决定帮助PK寻找返回他的星球的方法。"},{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.802,"y":2014,"rd":"2014-09-12","hs":1.557,"d":5.568,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.216,"y":2014,"rd":"2014-12-17","hs":1.541,"d":6.521,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.929,"y":2014,"rd":"2014-07-19","hs":1.53,"d":4.35,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":193610,"p":"/lT0awXQ9dUhdWSNwEo6aVotpmY8.jpg","b":"/w5pNa5J3PtjY0d1DbFYOoW8Ftaj.jpg","t":"情敌复仇战","r":6.43,"y":2014,"rd":"2014-04-16","hs":1.453,"d":5.279,"mt":"movie","o":"卡莉（卡梅隆·迪亚茨 Cameron Diaz 饰）是一位精明强干的律师，无论对于生活还是男人，她所要求的无疑都是最好和最完美的。一次偶然中，卡莉结识了名叫马克（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）的男子，后者的英俊和潇洒立刻就吸引了卡莉的注意，没过多久，两人就坠入了爱河。\r 　　为了给马克一个惊喜，卡莉瞒着他来到了他的家乡，让卡莉没有想到的是，在这里迎接她的，竟然是一个自称是马克妻子的女人凯特（莱斯利·曼恩 Leslie Mann 饰），而凯特对于卡莉的存在亦是一无所知。直到这时，卡莉才开始渐渐看清马克的真实面目，她和凯特决定联手，将其揭穿。之后，一个名为艾伯（凯特·阿普顿 Kate Upton 饰）的女人加入了她们，三个女人联合在一起，好戏即将上演。 ©豆瓣"},{"id":265195,"p":"/oCCeJfQ5uIcqVO1gVwBx80Hcplx.jpg","b":"/dHnki2Dh6lbOtfksrh8H5lg08f5.jpg","t":"荒蛮故事","r":7.865,"y":2014,"rd":"2014-08-21","hs":1.421,"d":3.674,"mt":"movie","o":"这是一部黑色喜剧，由6个独立的暴力复仇小故事构成。影片是一次对于人类失控行径的颠覆性创作，从怪异的幽默感，独特的画面和大胆的配乐，到对于身处绝境的普通人这一题材的偏爱，都可以清晰地看到南美鬼才导演达米安·斯兹弗隆与阿莫多瓦在创作方面的相似之处。"},{"id":49017,"p":"/rGvfQZThsz9DZRVQ1XqPJTzOKOe.jpg","b":"/f02FFv77Rh62633YEjimv7C6JM3.jpg","t":"德古拉元年","r":6.44,"y":2014,"rd":"2014-10-01","hs":1.419,"d":5.084,"mt":"movie","o":"15世纪中叶，作风彪悍残忍的穿刺王弗拉德（卢克·伊万斯 Luke Evans 饰）在土耳其苏丹的扶持下回到故乡特兰西瓦尼亚，建立起一个和平祥和的国家。然而此时此刻他仍受制于土耳其苏丹王穆罕默德（多米尼克·库珀 Dominic Cooper 饰），苏丹要求弗拉德献上一千个男孩充军，包括他儿子在内的孩子们都将成为嗜血统治者的牺牲品。不愿孩子重走自己当年血腥之路的弗拉德奋起反抗，屠杀使者。为了赢得战争的胜利，他闯入神秘而恐怖的断牙山，期望借助传说中的怪物之手击退土耳其的入侵者。他为了国家不惜抛弃良知和灵魂，由此注定了千古悲剧的开始。吸血鬼德古拉的传说由此上演……"},{"id":264656,"p":"/hZnWBR830dGHqrzotjgz3hDNqeq.jpg","b":"/dXLs7RiKzFlD1clG4PrRYxN3g68.jpg","t":"送乡人","r":6.542,"y":2014,"rd":"2014-05-18","hs":1.408,"d":4.568,"mt":"movie","o":"故事发生在美国拓荒时期，无赖琼斯和一个边境小镇的女人护送三个患有精神疾病的妇女从内布拉斯加州前往爱荷华州，一路上他们将在严酷的自然环境中经历诸多磨难。无赖琼斯的角色应该由汤米·李·琼斯出演，希拉里·斯万克确定饰演那个边境小镇的女人，梅丽尔·斯特里普的角色目前尚未确定，据猜测可能是被护送精神病妇女中的一员。"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.407,"d":4.804,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":227306,"p":"/ghtKJGNcKWmAeNi6raKn3xbxkdN.jpg","b":"/3sRj3VnrSUYhp6j1V43LXgKKdux.jpg","t":"坚不可摧","r":7.425,"y":2014,"rd":"2014-12-25","hs":1.38,"d":3.77,"mt":"movie","o":"二次世界大战时，前奥林匹克长跑选手路易·赞贝里尼（杰克·奥康奈尔 Jack O'Connell 饰）驾驶的战机意外坠毁，路易与其他两位同机组员在海上漂流了47天之后，遭到日本海军长期囚禁，并受其中一位军官渡边长野（石原贵雅 Miyavi 饰）残忍虐待，甚至到战争结束后这个痛苦的梦魇仍挥之不去，他经常作恶梦、酗酒，在看似失去一切的时候，信仰解救了他，他最后更前往日本希望与渡边长野会面，愿意原谅他……  　　本片由安吉丽娜·朱莉执导并担任制片，改编自前奥运会长跑运动员的路易·赞贝里尼的真实经历，浓缩他从街头顽童、奥运选手以及二战期间个人跌宕起伏的经历，97岁的路易亲自出镜讲解。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.375,"d":4.816,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":284293,"p":"/hMoKN27O18nqYr5cwyLdosW185P.jpg","b":"/cWMeHXEGeZ8cjEOmznjVGr04Ofu.jpg","t":"依然爱丽丝","r":7.48,"y":2014,"rd":"2014-12-05","hs":1.369,"d":3.693,"mt":"movie","o":"改编自同名小说《我想念我自己》内容简介：爱丽丝·豪兰是一位事业有成、家庭幸福的成功女性。她是哈佛大学认知心理学教授、知名的语言学家，丈夫也是哈佛教授，三个孩子都已长大并各有自己的追求。五十岁那年，爱丽丝发现自己的记忆力越来越差，有一天，她还突然在自己最熟悉的地方迷了路。医生的诊断彻底改变了她的生命，也改变了她与家人和世界的关系。她患的是阿尔兹海默病，她的记忆跟不上遗忘的脚步，她逐渐失去了自己的思想，也失去了与外在世界的连结。她渐渐记不起女儿的名字、想不起丈夫的面孔，她眼中世界的模样也在不断改变。但是，在家人的浓浓爱意陪伴下，她勇敢地为每一天而活，为当下而活。她能够体会到生活中的美好与爱。她还是爱丽丝·豪兰，一个坚强的女人。"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.809,"y":2014,"rd":"2014-02-26","hs":1.364,"d":4.235,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.335,"d":3.917,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":249164,"p":"/7BU40hPhFEzGOGSJccA4KOcwOO1.jpg","b":"/gz3rCM34UicmOxRY1T2SgiQZJoS.jpg","t":"如果我留下","r":7.367,"y":2014,"rd":"2014-08-21","hs":1.322,"d":3.506,"mt":"movie","o":"改编自美国作家盖尔·福尔曼畅销18个国家的同名小说，天赋超群的古典音乐少女米娅，与家人遭遇严重车祸，在昏迷之中忽然灵魂出窍，在生死之间看见未来。这段预告片中，莫瑞兹朗读小说的序言作为旁白，一边亲眼看着自己倒在车祸现场，躺在手术台上，男友和同伴奔向医院，护士在耳边喃喃低语，一边思索要如何做出这艰难的选择：是随父母离世而去，还是苏醒过来继续人生。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.318,"d":5.09,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":137094,"p":"/dlCfHOOuGTOAfmsjbATBnYLJMG8.jpg","b":"/gfcyWvxxc1b0X8CBitJUJNz0s2n.jpg","t":"一触即发","r":6.118,"y":2014,"rd":"2014-01-15","hs":1.291,"d":4.385,"mt":"movie","o":"　　杰克·莱恩原本只是CIA金融情报科的一名分析师，他发现所在公司的老板正在策划一起颠覆美国经济的惊天阴谋。在CIA老将哈勃的招募和指引下，莱恩不得不初出茅庐，从分析师摇身一变成为外勤特工，前往莫斯科执行任务。而他的未婚妻凯蒂也在随之前往的途中，意外发现了他的特工身份……"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":1.278,"d":3.537,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.267,"d":3.478,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":272435,"p":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","b":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","t":"新包法利夫人","r":6.115,"y":2014,"rd":"2014-09-10","hs":1.247,"d":3.578,"mt":"movie","o":"影片带有福楼拜著作的忧郁色彩，故事发生在法国诺曼翠绿的田园风光中。年轻的英国女人杰玛与丈夫一起搬到法国一个小乡村，与此同时，一位名叫Martin Joubert的面包师同他的妻子逃离巴黎到此寻求稳定和平和的生活。Martin迅速对杰玛产生了兴趣，并且沉迷于她迷人的魅力。杰玛热情的天性因她的丈夫而收敛，然而不久，她的眼睛开始四处游荡，内心变得不安分…"}]