[{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":1.106,"d":3.777,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":72213,"p":"/hVRkbZRCoHtnfi0V9GFZ3uXjCNp.jpg","b":"/mTufDWFNNtm4hJzRQi5cxsO5Ar4.jpg","t":"勇气","r":7.6,"y":2011,"rd":"2011-09-30","hs":1.1,"d":3.128,"mt":"movie","o":"影片讲述了四个执法者的故事。作为打击犯罪的执法者，每天都生活在危险之中。虽然他们可以保护自己的安全，可是他们的家人还是遭遇到了不幸。剩下的这些男人只有依靠自己的力量和命运、希望、信仰和责任角力。正如同打铁的工具是另一块铁一样，这种命运改变了他们接下来的命运，在友谊和父爱的支撑下，他们做出了改变自己下半生的决定。"},{"id":64720,"p":"/dmvhXcmfYmftUWvrxI88hSUCJ9X.jpg","b":"/7HtE5hLVTEvFKQC33wK7XAnIdFk.jpg","t":"存身","r":7.038,"y":2011,"rd":"2011-09-30","hs":1.089,"d":3.173,"mt":"movie","o":"　　柯蒂斯（迈克尔·珊农 Michael Shannon 饰）是个建筑工人，非常辛苦地工作养家，幸而和妻子萨曼莎（杰西卡·查斯坦 Jessica Chastain 饰）感情和睦，还有个六岁的听障女儿汉娜。有一天，柯蒂斯被一个非常真实的噩梦惊醒，梦里面有恐怖的龙卷风到来，下起柏油一样的雨，整个镇子被夷为平地。从此类似的噩梦经常出现，柯蒂斯渐渐开始相信，认为这是末世启示，梦里发生的一切都被他带到现实，他开始变得暴躁、沉默，还在家里建风暴掩体，甚至丢了工作。萨曼莎不理解丈夫的一系列变化，认为他生病了，应该看心理医生，还为他花许多钱建毫无用处的东西、买昂贵又毫无用处的防毒面具、丢了工作没了医疗保险大为光火。柯蒂斯的“症状”越来越严重，也越来越为人所不容，他的境遇，取决于他预见的风暴到底会不会到来……"},{"id":49849,"p":"/rmmlLMhZ1OEBLV1cdA7Ob84FbRf.jpg","b":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","t":"牛仔和外星人","r":5.629,"y":2011,"rd":"2011-07-29","hs":1.085,"d":4.474,"mt":"movie","o":"《牛仔与外星人》改编自斯科特-米切尔-罗森伯格(Scott Mitchell Rosenberg)的漫画，故事背景发生在美国西部，讲述了一个牛仔和印第安人联合对抗外星人进攻的故事。该片的改编权原本属于环球电影公司，导演也曾被确定为《美丽心灵》(A Beautiful M ind)的导演罗恩-霍华德(Ron Howard)，甚至连编剧都已确定为马克-费格斯(Mark Fergus)和霍克-奥斯比(Hawk Ostby)，史蒂芬-斯皮尔伯格(Steven Speilberg)则担当此片的制片人。不过，在新确认的制作班底中，编剧换成了弗里德-范-兰特(Fred Van Lente)和安德鲁-弗雷(Andrew Foley)。导演乔-法弗罗原计划邀请《钢铁侠》的老搭档小罗伯特-唐尼，但是由于对方的工作档期太满，最终换成了“007”扮演者丹尼尔-克雷格。《牛仔与外星人》讲述的是，1873年，亚利桑那州，赦免镇，丹尼尔·克雷格饰演的失忆男子进入了这个沙漠中的小镇，镇上的人们显然对这个一手绑着铁链的男子戒心很重。小镇由哈里森·福特饰演的铁腕镇长把持着，整个镇子都笼罩在其阴影之下。但是镇上的人们没有料到的是更加恐怖的事情发生了，一些不知名的东西从天而降，以闪电的速度和奇怪的武器将人们一个接一个的劫持了。这时候丹尼尔·克雷格饰演的陌生男子渐渐找回了自己的记忆，并想到了对付外星人的方法，在飘渺的美女旅者（奥利维亚·王尔德）的帮助下，他们团结了镇子的人们，齐心合力对付外星人。"},{"id":60243,"p":"/mTMVJiFDh1C6etY2QaYWVCUF9xR.jpg","b":"/mJrSFyb7uoqiICUmvIIzeOerA5K.jpg","t":"一次别离","r":7.888,"y":2011,"rd":"2011-02-15","hs":1.072,"d":2.701,"mt":"movie","o":"纳德（佩曼•莫阿迪 Peyman Moadi 饰）与西敏（蕾拉•哈塔米 Leila Hatami 饰）是一对夫妻，他们的女儿叫特梅（萨日娜•法哈蒂 Sarina Farhadi 饰）。西敏希望一家三口移居国外，但是纳德坚决反对，原因是纳德的父亲患有老年痴呆症需要照顾。两人为此对薄公堂，准备离婚，但是法院驳回了她的请求。西敏赌气回了娘家。西敏走后，纳德分身乏术，聘请了一位护工瑞茨（萨瑞•巴亚特 Sareh Bayat 饰）照顾父亲。但是，父亲如厕问题始终困扰瑞茨，依《古兰经》教义，她感到禁忌重重。瑞茨的女儿陪伴在她左右，也令她分神。几个回合下来，纳德某次回家发现，父亲被绑在床上，出离愤怒的他推倒了瑞茨。没想到怀孕的瑞茨竟然流产，瑞茨丈夫怒不可遏将纳德告上了法庭，他们各执一词，然而真相却出人意料……本片在61届柏林电影节获金熊奖、最佳女演员和最佳男演员银熊奖。"},{"id":70057,"p":"/rsKgZdibKV9lsKbDnHLKWhGFhtH.jpg","b":"/AbVr54Ra2DYSNiQjAklB1de4gQn.jpg","t":"武侠","r":6.9,"y":2011,"rd":"2011-07-04","hs":1.07,"d":3.106,"mt":"movie","o":"1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机……"},{"id":48171,"p":"/rQTsktdRwKl4OosGJrXhAInIQtI.jpg","b":"/qJxSCLGqkSdlvDBIbPqCnCnvV70.jpg","t":"仪式","r":6.116,"y":2011,"rd":"2011-01-28","hs":1.069,"d":3.633,"mt":"movie","o":"　　迈克·科瓦克（科林·奥多霍诺 Colin O'Donoghue 饰）是一个出身葬仪家庭的神学院学生，但是他的心中始终找不到任何信仰的依附。偶然机缘，迈克被派往梵蒂冈参加一个驱魔师的培训课程。对上帝尚且心怀疑惑，何况玄之又玄的驱魔仪式，迈克以科学的角度和授课老师展开辩论。在老师的推荐下，他前去拜访了因驱魔而名声显赫的卢卡斯·特雷万神父（安东尼奥·霍普金斯 Anthony Hopkins 饰）。虽然亲身经历了卢卡斯神父的驱魔仪式，但是他依然不相信魔鬼的存在，直到一系列匪夷所思的事情在其身上发生，迈克灵魂的深处才真正发生了动摇……  　　根据Matt Baglio的小说《仪式：现代驱魔人的制造》改编，故事灵感来自真实事件。"},{"id":48231,"p":"/fSps9aInw6vcOdEmshaL4rfPrdA.jpg","b":"/iGMz1vJEVZNdBafpE7vrHIj1Quo.jpg","t":"危险方法","r":6.4,"y":2011,"rd":"2011-09-30","hs":1.069,"d":3.434,"mt":"movie","o":"　　影片《危险方法》(A Dangerous Method)原名《谈疗法》(The Talking Cure)，根据英国编剧Christopher Hampton（《赎罪》）的同名舞台剧本改编。  　　萨宾娜·斯皮勒林（凯拉·奈特莉 Keira Knightley 饰），出身俄罗斯犹太家庭。1904年被送到苏黎世去治疗歇斯底里症，成为了精神病医生荣格（迈克尔·法斯宾德 Michael Fassbender 饰）精神分析患者中的一员。荣格发现她有受虐倾向，是一个性瘾患者，同时又有深深地自责心。而在诊治过程中，他们之间发生了秘密的、不论之爱。但荣格重视自己的声誉，想要隐藏这段感情，声称萨宾娜是一名臆想狂。而这种欺骗的行为也让荣格在理念上与恩师——精神分析学派创始人弗洛伊德（维果·莫特森 Viggo Mortensen 饰）分道扬镳。"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.068,"d":2.985,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":81660,"p":"/vfNQAkj6hYonUN6r4XvewRUXSD3.jpg","b":"/ybkSZIhPr2OM9CainA9ZDxzBWcu.jpg","t":"The Selling","r":6.205,"y":2011,"rd":"2011-04-29","hs":1.061,"d":3.053,"mt":"movie","o":""},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.047,"d":2.937,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.044,"d":2.827,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.039,"d":2.594,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":71325,"p":"/tzzBEFFJ94h0WaJtHRLxd8kPRDM.jpg","b":"/q1UjftzFqSOSMxhrqAXtoTLjQpQ.jpg","t":"吻我","r":7.131,"y":2011,"rd":"2011-07-29","hs":1.035,"d":2.88,"mt":"movie","o":"　　同过而立之年的米娅（Ruth Vega Fernandez 饰）和弗瑞达（Liv Mjönes 饰），她们在彼此父母的订婚晚宴上相遇。米娅的父亲罗萨（Krister Henriksson 饰）将娶弗瑞达的妈妈伊丽莎白（莱娜·恩卓 Lena Endre 饰演）为妻，于是她们便成了姐妹。米娅很多年都没有回家看过自己的父亲，这次她带着未婚夫蒂姆一起回来，参加父亲的订婚晚宴。随着米娅与弗瑞达的不断接触，她们产生了一种难以言 状的炽热情感。她们的这种感情使周围人的生活发生了翻天覆地的变化，陷入一片混乱......"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.034,"d":3.482,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.032,"d":2.929,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.873,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":60307,"p":"/k54R3ag1sLu93Wbfo4quw9sSFyj.jpg","b":"/9BwGL0nsjCdvhe6V9q42NG11Pyq.jpg","t":"小屁孩日记2","r":6.7,"y":2011,"rd":"2011-03-25","hs":1.023,"d":2.962,"mt":"movie","o":"格雷格·赫夫利（扎克瑞·戈登 饰）又长了一岁，终于也进入了7年级，在生活中，他的哥哥罗德里格·赫夫利（戴文·博斯蒂克 饰）堪称他苦恼的源泉，格雷格也几乎习惯了被他捉弄。两人同时还要面对他们的父母，赫夫利夫妇（史蒂夫·茨恩 与 拉琪儿·哈里斯 饰）的折腾，夫妻俩总是认为兄弟俩关系出了大问题，试图重建他们的亲情关系。而与此同时，一个叫霍莉·希尔斯（佩顿·利斯特 饰）的女孩也走入了格雷格的生活，他也竭尽全力想要引起女孩的主意，这一次，小屁孩格雷格又将闹出怎样的笑话，同时收获怎样的成长感悟呢？"},{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.014,"d":3.277,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":1.014,"d":2.779,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.007,"d":2.746,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.98,"d":2.616,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":49494,"p":"/2GuiiFvc42y32Lez0NKQrY09yZv.jpg","b":"/k78NOxPHrWCDmBnVx0fux37Vv05.jpg","t":"迷踪：第九鹰团","r":6.241,"y":2011,"rd":"2011-02-08","hs":0.979,"d":2.93,"mt":"movie","o":"　　公元140年，罗马帝国将国土扩展到不列颠。但它并未能彻底占领不列颠， 加勒多尼亚（今天的苏格兰）的反抗部族仍占据着遥远的北方。Marcus Aquila（查宁·塔图姆 Channing Tatum 饰）来到不列颠，决心重树父亲Flavius Aquila被毁的名誉。20年前，5000名骁勇的罗马第九鹰团士兵在Flavius的带领下，携金象徽，雄鹰，向北出征加勒多尼亚。他们一去不归。军团和雄鹰全部消失在了迷雾中。暴怒的罗马帝王Hadrian就此下令筑起一道城墙将疆土与北方隔离。哈德良长城就这样成了罗马帝国最北的边界——文明世界的边缘。　　一心成为一名优秀战士的Marcus被指派驻守西南方的一个小堡垒，掌管着一个兵团。他勇敢地带领士兵与敌人交战，身负重伤，得到了帝国的勋功，却丢了战士的头衔。意志消沉的Marcus留在叔叔，退役军人Aquila（唐纳德·萨瑟兰 Donald Sutherland 饰）的住所养伤。在一场角斗士比赛中， Marcus一时冲动救了一个年轻的不列颠人一命。随后，Aquila买下了这个不列颠人， Esca（Jamie Bell饰），让他做了Marcus的仆人。 Marcus轻视Esca，而Esca则痛恨罗马的一切。尽管如此，Esca还是宣誓向这救过他一命的罗马人效忠。　　听到雄鹰出现在北方一个部族神庙的传言后，Marcus决定夺回雄鹰，与Esca一起踏上了征程。他们穿过哈德良长城来到加勒多尼亚高地这广阔凶险的蛮荒之地。Marcus必须依靠仆人的帮助来探寻自己的目标。途中，他们遇到前罗马士兵Guern（Mark Strong饰），Marcus意识到他父亲的失踪很可能和自己仆人的忠诚和身世的秘密有关——而当主仆二人撞上凶残的西尔王子（塔哈·拉希姆 Tahar Rahim 饰）时，这个秘密变得更加扑朔迷离。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":43959,"p":"/cvgRxrEupUFeJ0xzUExJo4dMXbL.jpg","b":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","t":"灵魂冲浪人","r":7.01,"y":2011,"rd":"2011-04-08","hs":0.974,"d":2.601,"mt":"movie","o":"影片改编自2004年出版的传记文学《灵魂冲浪：一个关于信念、家庭和重新站上冲浪板的真实故事》。成长在夏威夷考艾岛的贝瑟尼·汉密尔顿（安娜索菲亚·罗伯 AnnaSophia Robb 饰）是一个天生的冲浪天才，从小就展示出了在冲浪方面的过人的才华。她与好友埃兰娜（洛琳·尼科尔森 Lorraine Nicholson 饰）一起参加了全国的冲浪比赛，并且获得了不俗的成绩。但在她13岁那一年的一个早晨，在她在冲浪的时候一条14英尺长的虎鲨袭击了她，咬下了她的左臂。一瞬间，她的生活和未来都被冲垮了。就在所有人都在准备为她另谋出路的时候，她决定用自己残缺的身体重返冲浪的赛场。在好朋友汤姆、切瑞和萨拉的帮助下，她用自己惊人的毅力重新起立，站在了冲浪板和浪头之上。"},{"id":63492,"p":"/hF0E1ZYTuJnNvUSrCEJ1d11Kl78.jpg","b":"/uQznQfz6G99rZ8KydP59UndIPZ.jpg","t":"床伴逐个数","r":6.465,"y":2011,"rd":"2011-09-30","hs":0.971,"d":2.847,"mt":"movie","o":"　　人缘极好的单身女郎艾莉（安娜·法瑞丝 Anna Faris 饰）忽然在杂志上读到 “女人只要睡超过20个男人，一辈子就可能单身”，这论点让她心惊，当下决定要回头寻找过去的“床友”。邻居柯林(克里斯·埃文斯 Chris Evans 饰)，他为逃避女人的情债而借躲进艾莉家，两人不打不相识，于是达成协议，只要柯林帮艾莉从”床友”们中找到理想的另一半，她就要无条件提供避风港让他躲女人！柯林像秘书般开始寻索并安排艾莉的行程，让艾莉和”回头草”们一一约会，而他也顺利在一夜情之后次次落跑成功。 就在艾莉还幻想这些前男友可能有长高变帅或功成名就的同时，她和柯林的盟友关系也开始有了变化……\r 　　电影改编自小说《黛丽拉和她的20个前男友》。"},{"id":64328,"p":"/cPHo60ziFB3hiW8d7RKx1ksA4M7.jpg","b":"/ysHWeVWSQZCIEBSEVf1nPddRn58.jpg","t":"布偶大电影","r":6.677,"y":2011,"rd":"2011-11-22","hs":0.97,"d":2.714,"mt":"movie","o":"　　布偶家族的布偶秀在前几年就停演了。后来，德州富商在布偶剧院的地下发现了石油，他计划要毁掉这个剧院，把石油给挖出来。不过他的邪恶计划却被沃尔特获悉了，于是沃尔特便联合起自己的弟弟加里和弟弟的女朋友玛丽一起，希望能够找回布偶家族的成员，在电视、广播和网络里继续演出，好筹集到1000万美元去拯救布偶剧院。为了达到这个目的，这三个人必须帮助科米蛙找回自己当年的朋友——那些布偶家族的布偶们。这些布偶的境遇都不相同：福滋熊在一家赌场的乐队里演出，这个乐队叫做Moopets（这是对布偶的英文Muppets的改写）；猪小姐成为了时尚界的风云人物；伟大的冈佐成为了贩卖下水管道的高手……面对着财大气粗的德州富商，这群布偶有机会拯救自己的剧院么？在帮助布偶挽救剧院的同时，玛丽和加里的爱情，加里和哥哥沃尔特的关系也面临着考验。"},{"id":77949,"p":"/9SJHeGRlpwkJknUMo7DPg7frrnH.jpg","b":"/1Rw3KOjmKY4QrJ9MKugIo3F5FjO.jpg","t":"觉醒","r":6.375,"y":2011,"rd":"2011-08-17","hs":0.964,"d":2.8,"mt":"movie","o":"　　故事发生在1921年的英格兰，在一战中所经历的失败令压抑而又沉痛的气氛笼罩了在全国上下。弗洛伦斯（丽贝卡·豪尔 Rebecca Hall 饰）是一位打假义士，正义感极强的她将戳穿谎言揭露真相视为己任，她不相信世间有鬼魂存在，存在的只有险恶的人心。  　　在一所男子寄宿学校中，盛传着闹鬼的传闻，在人们口中，一个非正常死亡的男孩的鬼魂终日徘徊在校园中不肯离去。为了打消学生和家长的恐惧，学校委托弗洛伦斯前来调查。弗洛伦斯很快便展开了工作，在她的精明强干之下，事件的真相逐渐浮出了水面。而正当她以为问题已经得到了解决准备离开时，却发生了一件足以颠覆她此生全部信仰的事件。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":84427,"p":"/ecByKEX8vxOoRr8NN1WkK874h2N.jpg","b":"/rVbpucPpRyFXYV73AiCOrKknNJw.jpg","t":"妓院里的回忆","r":6.6,"y":2011,"rd":"2011-09-21","hs":0.959,"d":2.582,"mt":"movie","o":"1900年的巴黎，妓院普萝奈像一座宫廷一样，成为寒夜里最温暖的地方。波莉娜·德埃（Iliana Zabeth 饰）刚十五岁半，写了封自荐信要求到妓院工作，声称希望“自由”；美丽的玛莲娜（Alice Barnole 饰）遇上一个肯给她蓝宝石的客人，她以为是爱情，却迎来把她割成笑面人的刀子；朱莉（Jasmine Trinca 饰）不幸染上梅毒，老相好只给她写来情意绵绵的信，放任她死亡，只有姐妹们哭泣……妓院里浮光掠影着百年前的种种，男人和贵族们的奇怪欲望，女人们被持续物化，虐恋和疾病永不止息，假面舞会要终结怎样的痛苦……"}]