[{"id":37080,"p":"/k5CjH4scjbBlGWLdZyUS7NEZf16.jpg","b":"/f8CoZJ57F0KAZbcZEEzB1e8ZCp8.jpg","t":"母与子","r":6.595,"y":2009,"rd":"2009-11-07","hs":0.612,"d":1.364,"mt":"movie","o":"凯瑞安（安妮特·贝宁 Annette Bening 饰）年仅十四岁就怀孕生子，之后，年少无知的她放弃了孩子的抚养权，一晃眼三十多年过去，当初的那个小小婴孩在凯瑞安的心中分量却越来越重，她无时不刻不思念着她。伊莉莎白（娜奥米·沃茨 Naomi Watts 饰）漂亮性感，辗转在不同的男人之间，如鱼得水。向往自由的她从来没有想过会让孩子牵制住自己前进的脚步，因此早早就做了节育手术，然而，一场意外的到来让她陷入了两难的境地之中无法做出选择。露西（凯丽·华盛顿 Kerry Washington 饰）和丈夫结婚多年但一直都没有孩子，爱子心切的露西决定领养，但此事谈何容易。终于，露西等来了一个千载难逢的好机会，那么这一次，她能够如愿吗？一个孩子将三个身份和个性都截然不同的女人联系到了一起，在波折和悲伤之中，每个人发现了她们生命中最珍贵的所在…"},{"id":11128,"p":"/aJWQNUUHVcI7kvlVdUzPS9J8XHt.jpg","b":"/dfxPajRKhApSMfv31Sq14loL8Ck.jpg","t":"烈火雄心","r":6.4,"y":2004,"rd":"2004-10-01","hs":0.612,"d":1.72,"mt":"movie","o":"　　身为消防队的队长，麦克尔（约翰·特拉沃尔塔 John Travolta 饰）无疑是队员们心目中的精神领袖，在他的领导下，队员们一次又一次出色的完成了火警出警任务。麦克尔的门下有许多优秀的“徒弟”，其中要数杰克（杰昆·菲尼克斯 Joaquin Phoenix 饰）最令他自豪。对于麦克尔来说，正直勇敢的杰克正是他希望寻找到的接班人。  　　可是，杰克也有自己的烦心事，繁忙而又危险的工作让他和妻子之间的感情出现了问题，与此同时，同事兼好友的意外牺牲也让杰克开始考虑是否应该换一份工作。就在这个节骨眼上，又一场大火燃烧了起来，不同的是，这一次的杰克并非施救者，而是等待获救的被困者。面对着汹涌恐怖的火焰，看着同火灾奋勇斗争的同行们，杰克找到了生命的意义。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.612,"d":1.734,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":55706,"p":"/rHLciUyagBDExRrxT4xKeQyBFcv.jpg","b":"/f2SPkUdrmGzxjHCGmzICgxK7ZgS.jpg","t":"青之炎","r":7.432,"y":2003,"rd":"2003-03-15","hs":0.612,"d":1.677,"mt":"movie","o":"国中二年级学生栉森秀一（二宫和也 饰）与母亲友子（秋吉久美子 饰）、妹妹遥香（陵木杏 饰）住在一起。秀一的父亲早年间车祸去世，十年前母亲改嫁曾根隆司（山本寛斎 饰），而这段婚姻又因为曾根的暴力倾向而夭折。 某天，曾根返回栉森家。秀一发现，母亲似乎有某种隐忧而不愿将曾根赶出家门，另一方面，曾根好像又对遥香心怀不轨。对继父心存愤恨的秀一无计可施，于是通过网络购买碳酸钾，决定将曾根杀于无形。他的计划顺利实施，但他本人也越陷越深…… 本片根据貴志祐介同名小说改编。"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.351,"y":2007,"rd":"2007-02-09","hs":0.611,"d":1.521,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":667935,"p":"/mi2fo0VCHY3XYWBhtw6omomihUw.jpg","b":"/guYrHKojFUqfzfl7K1TXkQgBMtC.jpg","t":"无邪","r":7.5,"y":2020,"rd":"2020-10-22","hs":0.611,"d":0.696,"mt":"movie","o":"本片包含的四个故事是道德力量与死刑这两个关键主题的变奏曲。这就提出了一个问题：在专制政权及其看似不可避免的威胁下，个人自由能在多大程度上得到表达？"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":14048,"p":"/gMDHuJeQzIOkhP3SYULWBaAOLJ5.jpg","b":"/yKEe2nFu4fRYcmVdeAwZxTZvP3g.jpg","t":"走钢丝的人","r":7.364,"y":2008,"rd":"2008-08-01","hs":0.611,"d":1.356,"mt":"movie","o":"1974年8月7日，法国杂技名人菲利普·珀蒂（保罗·麦克吉尔PaulMcGill饰）在纽约世贸大厦高达110层（412米）的两座大楼之间，完成了一次至今仍令人叹为观止的壮举——搭起了一条横跨天穹的钢索，完成了长达45分钟的大胆表演。谁也想不到，这个害羞的25岁男孩菲利普，在朋友们的帮助下，缜密调查筹划，突破层层关卡，终于神不知鬼不觉地完成了这次极其危险而疯狂的“艺术犯罪”。菲利普在钢索上或跪或躺，时而慢行时而舞动。影片镜头细腻地捕捉到了当年无比惊险的分秒，并生动地重演了现场，再加上人物访谈等多种手法，使得这部逐梦世贸大厦间的纪录片，在美国911事件后，弥足珍贵。"},{"id":214086,"p":"/fpCHgbltugwZpoTfXsyKxL6Ersa.jpg","b":"/47iDObIEsSVomrtmO9ju9dPfJ4N.jpg","t":"爱情的模样","r":6.101,"y":2013,"rd":"2013-10-25","hs":0.611,"d":1.145,"mt":"movie","o":"Nikki（Annette Bening饰）在丈夫Garrett（Ed Harris饰）去世5年后遇到个跟他长得一模一样的男人Tom（Ed Harris饰），而且同样地亲切幽默都对艺术充满热情，于是情不自禁把他当成亡夫的替代品，但又不敢让他知道真相。她把所有照片都藏起来，也不让他见亲朋好友，但还是会忍不住带他去那些老地方。真相总会有揭开的一天……"},{"id":1689,"p":"/uVbl09smf0qQOgAWoGGzde7j9Km.jpg","b":"/roWqJp8dXekp1DShC1RNpG9Yr3y.jpg","t":"小活佛","r":6.292,"y":1993,"rd":"1993-12-01","hs":0.611,"d":2.338,"mt":"movie","o":"描述Norbu喇嘛前往西雅图寻找先师Dorje的转世，寻找的过程中，Norbu分别找到名叫杰西的小孩、来自Kathmandu的男孩与一位印度女孩，Norbu带着这三个小孩到不丹王国接受转世的试炼，寻找真正的小活佛，在这趟从无知到开化的心灵精神旅程，杰西在父亲狄恩的陪伴下，重新置身2500年前的佛教境界，与当时的Siddhartha王子分享成为活佛的神奇经验。"},{"id":11515,"p":"/tyZhS8kA07oU5fO3ruamJkgAC0M.jpg","b":"/qDqp7ud3bGQQ72pOFsPKLNypkKp.jpg","t":"戈雅之魂","r":6.604,"y":2006,"rd":"2006-11-08","hs":0.611,"d":1.553,"mt":"movie","o":"　　1792年，西班牙的最高权力由天主教掌控，为了杜绝法国革命潮流的影响，天主教重新开启宗教裁判所来控制国内骚乱，修道士洛伦佐（哈维尔·巴登 Javier Bardem 饰）是这场运动的领导人。谋略过人的他设法掌控宗教裁判所的最高权利。宫廷画家弗朗西斯科·戈雅（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）是洛伦佐的朋友。因为一个模特伊内斯（娜塔丽·波特曼 Natalie Portman 饰），戈雅受冤被关进宗教裁判所，受到各种严刑拷打，他请求洛伦佐去救伊内斯，谁知伪善的洛伦佐却强奸了伊内斯，并将她打入秘密地牢。  　　二十年后，时局变迁，西班牙被法国军队占领。洛伦佐被西班牙教会驱逐流放，伺机卷土重来。此时的戈雅几乎完全丧失听力，独自囚禁在内心的阴暗中，这个时期却成了他的创作巅峰期。法国废除了西班牙宗教所，伊内斯得以释放，举目无亲的她找到几乎已经神经失常的戈雅，并在他的帮助下找到了在监狱中生下的女儿。后来当西班牙再次陷入战乱中时，洛伦佐被判处死刑 ……"},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.611,"d":1.721,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":814312,"p":"/7lOcGma9G2yak5qB6ITwg3j0PDm.jpg","b":"/7P8MrCJfAeKrzbfrv5AEU1tvJfE.jpg","t":"迈沙贝尔","r":7.017,"y":2021,"rd":"2021-09-24","hs":0.611,"d":0.636,"mt":"movie","o":""},{"id":15765,"p":"/vNAYuA26Wtf7VfzZEaxZQmJTE4Z.jpg","b":"/ow5u27LapD6xMe24o2ITnZDoz7z.jpg","t":"与爱何干","r":7.09,"y":1993,"rd":"1993-06-09","hs":0.611,"d":2.216,"mt":"movie","o":"对黑人灵魂乐爱好者来说,蒂娜·特纳大概是各全盛时期最具代表性的女歌手,她1984年推出的专辑《独自跳舞》曾风靡全球,创下了500万张的销量。1991年,她的名字被载入摇滚名人堂,她还四次获得格莱美最佳摇滚女歌手奖。但是光辉生活的另一面却笼罩着家庭暴力的阴影,她的前夫艾克曾经长期虐待她。结婚18年后,蒂娜以家庭暴力为由提出离婚。但是这位精力充沛的女歌星没有把与家庭暴力的对抗止步于在自传中的揭露,而是进一步成立了“蒂娜·特纳家庭暴力援助中心”来帮助更多家庭暴力事件的受害者。"},{"id":426264,"p":"/74RSdBGWdtbdClQ2NGJeTTyO7fq.jpg","b":"/6q1QRvsbgWJR1y23IscRPOZ83Bt.jpg","t":"西班牙之旅","r":6.51,"y":2017,"rd":"2017-08-24","hs":0.611,"d":0.894,"mt":"movie","o":"史蒂夫·科根（Steve Coogan）和罗伯·布朗（Rob Brydon）在西班牙进行了6场短暂的旅途。 在途中抽取餐厅，餐馆和景点。"},{"id":2882,"p":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","b":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","t":"只要在一起","r":6.557,"y":2007,"rd":"2007-03-21","hs":0.61,"d":1.494,"mt":"movie","o":"　　人生中总是充满意外的相遇。爱画画的孤独女生卡蜜伊（奥黛丽•塔图饰），落寞贵族菲利贝尔(Laurent Stocker饰)以及生活邋遢的帅气厨师弗朗克（吉约姆•卡内饰)，本是巴黎街头的陌生人。一次偶然，却让他们开始了同室而居的生活。 起初的生活，有争吵，也有烦乱。但在相互磨合的过程中，三个人各自讲述着自己的苦恼，也渐渐成为互相的支撑。卡蜜伊不再孤零零一个人，菲利贝尔战胜自己，克服了口吃的毛病，而弗朗克关于祖母的烦闷也一点一滴的由女孩的细心而化解。他们，在巴黎的夜晚，上演温情。同时，也有闪烁在我们眼中的些许火花，名字叫做爱情。"},{"id":192149,"p":"/9Ts7aYrxMlT65tU0UZbmuPEBIc4.jpg","b":"/A0wn8YXBRwO3IAOb31Ki3Twtrqb.jpg","t":"亡命地中海","r":5.8,"y":2014,"rd":"2014-05-16","hs":0.61,"d":1.168,"mt":"movie","o":"1962年，一对极富魅力的艺术家夫妇切斯特·麦克法兰（维果·莫腾森 Viggo Mortensen 饰）和他美貌的妻子科莱特（克斯汀·邓斯特 Kirsten Dunst 饰）乘坐小船穿越海峡来到希腊游玩。他们在参观古希腊卫城的时候偶遇陌生男子吕达尔（奥斯卡·伊萨克 Oscar Isaac 饰）。操着希腊口音英语的吕达尔为当地旅行团工作，间或欺骗游客赚点零花钱。他被谈吐优雅的切斯特和漂亮的科莱特所吸引，与他们共进晚餐，并来到他们富丽堂皇的酒店参观。当切斯特指使吕达尔帮忙搬运他们酒店房间里一具尸体时，吕达尔起了疑心，但马上被善解人意的科莱特的甜言蜜语所降服。于是，吕达尔答应与夫妇俩人前往土耳其游览，途中两个男人更是为了科莱特争风吃醋。谁也没想到，一场意外结局正在土耳其等待着三个人……根据美国著名小说家派翠西亚·海史密斯的同名小说改编。"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.61,"d":1.407,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":25205,"p":"/ftFvMxM2pQjajES3dykH8noMwMz.jpg","b":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","t":"音乐会","r":7.2,"y":2009,"rd":"2009-11-04","hs":0.61,"d":1.325,"mt":"movie","o":"安迪菲利普夫（艾力薛吉斯高）是著名莫斯科大剧院管弦乐团的指挥家，当年为了与一众犹太音乐家演出，因此被免除职务，沦为管大剧院里的一名清洁工！而跟随他的一众犹太人，不少变成了搬运工人、技工或的士司机。30年后的今天，安迪偶然得知乐团被邀前往巴黎沙特莱剧院演出，他决定来个大反击，将他的好友们聚集起来冒充莫斯科乐团，一起来到梦寐以求的巴黎，梦想随着柴可夫斯基协奏曲而悠扬，而一个埋藏在旋律中触动人心的秘密亦被揭开……"},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.61,"d":1.3,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":82529,"p":"/uxqxBVwkiyo21XmGNCVY8soTWZz.jpg","b":"/zIZfRGEmF0fTVjDEtTwuFXK5poU.jpg","t":"格斗女孩","r":6.736,"y":2011,"rd":"2011-06-28","hs":0.61,"d":1.238,"mt":"movie","o":"　　20岁的玛丽莎（艾琳娜·莱辛 Alina Levshin 饰）是一个愤世嫉俗、特立独行的德国女孩，平日里他与一群新纳粹伙伴聚在一起，仇恨一切异族、外国人、警察乃至所有看不顺眼的人。破败的家庭让她很难体会到温暖，而充斥着性、暴力、酒精的团体却让她有着强烈归属感。可是，在于来自阿富汗的少年拉索（Sayed Ahmad 饰）三番五次的接触中，玛丽莎充满愤怒的心悄悄发生了转变。与此同时，年仅14岁的丝雯嘉（婕拉·海斯 Jella Haase 饰）进入叛逆期，正试图从乖乖女变成一个挑战一切禁忌的个性少女，她加入了玛丽莎所在的团体，与这个酷劲十足的前辈共同经历着人生最重要的蜕变…… 　　本片荣获2011年巴伐利亚电影节最佳导演奖和最佳青年演员奖（Jella Haase）；2012年德国电影节最佳女主角奖（Alina Levshin）和最佳剧本奖。"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.609,"d":1.398,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":913822,"p":"/sHd1OBpWLxSN5UPSJrjwYeT4PPZ.jpg","b":"/bd1ppZC3g3ctHwP2pCwbHDMr1Op.jpg","t":"后裔：最后的贩奴船","r":6.3,"y":2022,"rd":"2022-10-21","hs":0.609,"d":0.567,"mt":"movie","o":"1860年，一艘非法船只载着一群被奴役的非洲人抵达阿拉巴马州。在船只残骸被发现后，这群人的后裔踏上了伸张正义和寻求疗愈的道路。"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":12178,"p":"/lQ19Z5odsjfVCTIMg329zdUHrm9.jpg","b":"/aJGSoNe4sjCrYwUtIgkA3x05B43.jpg","t":"明星助理","r":6.8,"y":2008,"rd":"2008-03-07","hs":0.609,"d":1.411,"mt":"movie","o":"　　1939年，伦敦。这是Pettigrew（弗兰西斯·麦克多蒙德 Frances McDormand 饰）悲惨的一天，起码开始看起来是。身为牧师女儿的她，遵守着严厉和刻板的自我约束，同时也把这些约束和教诲放到她所带的小孩身上。没错，Pettigrew是伦敦的家庭教室，然而她的严厉管教让家长非常不满，一个月内她就被炒了三次。这次家教中心的Holt女士也将她扫地出门。一身灰色老土打扮穷困潦倒的她急中生智拿起了给Delysia Lafosse（艾米·亚当斯 Amy Adams 饰）小姐的职业推荐信，找上门去。  　　Delysia是一个等待大放异彩的歌影双栖明星，为了争取机会，她同时和三个男人周旋，而只有其中一个是她真心所爱。在接下来的24小时，Pettigrew将帮助Delysia度过种种惊险又富喜剧色彩的危机，并且认清楚真正的幸福是什么，而Pettigrew也收获了自己的爱情。"}]