[{"id":11498,"p":"/irEnDVtxox6gnRJuwtEZuxvl2vZ.jpg","b":"/kCGYsHtHpRshsYw0tTdF4YYJVRy.jpg","t":"再死一次","r":6.396,"y":1991,"rd":"1991-08-23","hs":0.428,"d":1.373,"mt":"movie","o":"　　麦克（肯尼思·布拉纳 Kenneth Branagh 饰）是一名私家侦探，一日，一位失去了记忆的女子（艾玛·汤普森 Emma Thompson 饰）向他求助，希望能够通过他的帮助找回自己的身份。在催眠大师富兰克林（德里克·雅各比 Derek Jacobi 饰）的催眠之中，女子得知了自己前世的姓名——玛格丽特。  　　随着时间的推移，麦克渐渐爱上了善良的失意女子，在一次催眠中，他发现自己的前世竟然就是玛格丽特的丈夫罗曼，而玛格丽特正是死于罗曼之手。随着调查的深入，麦克发现富兰克林亦被卷入了他们纷乱复杂的前世今生之中，而他其实才是杀害玛格丽特的真正凶手。如今，命运让富兰克林和玛格丽特再度重逢，亦将玛格丽特置于了危险之中。"},{"id":63849,"p":"/uuEWm1r3cfxrnX4NxAXuJhtOmp4.jpg","b":"/n4Y09nKZFzlQi4G35tKt6eXanev.jpg","t":"阿曼尼亚：欢迎来到德国","r":6.6,"y":2011,"rd":"2011-05-13","hs":0.428,"d":0.765,"mt":"movie","o":"6岁的土耳其男孩钱克（拉斐尔·寇索里斯 Rafael Koussouris 饰）跟着家人们生活在德国，最近，他遇到了一件非常令他感到困扰的事情，那就是他渐渐的开始搞不清楚，自己到底算土耳其人还是德国人。 时间线回到40年前，钱克的爷爷只身一人从土耳其前往德国打拼，当他在这个经济发达的国家站稳脚跟之后，便将自己的一家老小都接了过来。就这样，钱克一家人便在德国扎下了根，他们再也没有回过土耳其。不忍心看到钱克整天忧心忡忡的样子，爷爷偷偷的在土耳其买了一栋房子，并且号召全家人踏上前往土耳其的返乡之旅，这样突发奇想的决定真的没有问题吗？"},{"id":19601,"p":"/mTRIVPmRK01rgLlE6XJPGbbRdXb.jpg","b":"/HOTnl9cnRR6cUFlJ5cSGSmvhDh.jpg","t":"生命中不能承受之情","r":6.8,"y":1997,"rd":"1997-11-26","hs":0.428,"d":1.169,"mt":"movie","o":"Max（Clive Owen）是贪恋肉欲之欢的男同性恋，德国纳粹对同性恋展开大规模的迫害之前，他一直过着随心所欲的生活，之后，他在同恋人Rudy逃亡时落入纳粹之手，为求自保，他隐瞒了自己的同性恋身份，并当着纳粹的面打死了Rudy。"},{"id":2058,"p":"/sRfuSc6E9GvVaOHdPv4vG3ywfMw.jpg","b":"/35b11n97MKmmkjJoJcx8tqHIVJ2.jpg","t":"为你疯狂","r":6.1,"y":1997,"rd":"1997-05-23","hs":0.428,"d":1.223,"mt":"movie","o":"山姆（马修•布罗德里克 饰）深爱的未婚妻琳达（凯莉•普雷斯顿 饰），琳达却移情别恋毅然与他分手了。山姆没想到自己的无限量牺牲换不来女友的珍惜。山姆不愿就此放手，于是他在琳达与新男友安东尼的新居附近租下了房子，企图日夜监视琳达的生活，继续了解琳达是生活并希望琳达会有回心转意的一天。山姆认识了邻居玛姬（梅格•瑞安 饰），原来玛姬也是在监视自己的前男友，她的前男友竟然是琳达的新欢安东尼。两人竟然会一起通过望远镜看到了自己的前女友与前男友的缠绵生活，愤怒不已的玛姬竟然想到要联合山姆一起报复安东尼……"},{"id":388403,"p":"/pywszIHFjaPEMQ6HXYBu0ZgdoPF.jpg","b":"/86Ahojl34k5d1ZxQqLqwDyYUK68.jpg","t":"火锅英雄","r":6.3,"y":2016,"rd":"2016-04-01","hs":0.428,"d":0.599,"mt":"movie","o":"在布满防空洞的重庆，三个从初中就“厮混”在一起的好兄弟刘波（陈坤 饰）、许东（秦昊 饰）和王平川（喻恩泰 饰）合伙开着一家火锅店，名为“老同学洞子火锅”。由于经营不善，几人落得只能转让店铺还债。为了店铺能“卖个好价钱”，三人打起了“扩充门面”的主意，自行往洞里开挖。没想 到，在扩充工程中却凿开了银行的金库！就这样，濒临倒闭的火锅店和银行金库仅有“一洞之隔”；看着眼前随手可得的成堆现金，在“拿钱还是报案”的思想拉锯战中，三兄弟偶遇上另一个女同学——初中时给老大写过情书、现在在银行上班的于小惠（白百何 饰）。四个老同学因为这个“洞”而打开重聚之门。由此，这个略显尴尬的洞，引发了一个令人意想不到的故事."},{"id":15256,"p":"/ssbx2Mk5ZCJWpXALuP2AdG0GFIT.jpg","b":"/4qu9IaRz9irZyR6y3WuT9JNKFsI.jpg","t":"200支香烟","r":5.814,"y":1999,"rd":"1999-02-26","hs":0.427,"d":1.14,"mt":"movie","o":"　露西及凯文是一对纯友谊的男女朋友，而彼此正苦于无伴侣。当沮丧的凯文正抱怨他的前任女友如何在他生日当天甩掉他的时候，露西正使出浑身解数去诱惑英俊的酒保。距离几张桌子之遥，坐着艾瑞克及布莉吉特，艾瑞克被指责为一个差劲的男朋友而遭布莉吉特抛弃。而布莉吉特与她的好友凯特琳在接下来的夜晚又在彼此争夺那英俊的酒保。总之，就是没人想在除夕夜回家。蒙妮卡一个人在家里痴痴的等着，因为没有人在她的舞会中。"},{"id":60163,"p":"/o4UIO9z8nWrC7c5ivBPLX7JDoDg.jpg","b":"/6N0nnXSP6pQ9pE8h5VAc6RGtXx5.jpg","t":"摇滚新乐团","r":6.532,"y":2010,"rd":"2010-09-04","hs":0.427,"d":0.788,"mt":"movie","o":"刚满16岁的高中生田中幸雄（佐藤健 饰）是一个平凡无奇的男孩，被人称作小雄的他经常受到别人的欺负，对一切都倍感无聊，某天，他偶然结识了带着一条牛头梗的帅气男孩南龙介（水嶋ヒロ 饰）。龙介早年在纽约求学，为了完成音乐的梦想回到祖国。但是他狂放不羁的性格和对音乐的执着使之与乐队决裂。在此之后，龙介网罗了说唱歌手千叶恒美（桐谷健太 饰）、贝司手平义行（向井理 饰）等人，自组乐队BECK，准备再战江湖。受龙介的感染，小雄也苦练琴技，更借因缘和爱好架子鼓的转校生樱井裕志（中村蒼 饰）一起加入了BECK，他宛若天籁般的声线引领着这群年轻人向音乐的圣殿迈进……"},{"id":374440,"p":"/huDRmhI7ryCgwncjsyqzJsO9bxf.jpg","b":"/5R9nh7HgQjAwihjuJUmLkMAGymu.jpg","t":"桑拿夜","r":5.9,"y":2016,"rd":"2016-08-19","hs":0.427,"d":0.596,"mt":"movie","o":"大卫是美国韩裔移民第二代，在父母餐厅帮忙的他从未计画继续升学，也绝口不提自己的同性恋倾向。未料餐厅忽然被房东强制收回，失去收入来源的一家人陷入愁云惨雾，只能寻求基督教会的心灵慰藉，贵妇教友建议大卫拜访她正就读大学的儿子，好为进入大学探路，顿时大卫必须承受父母寄予厚望的升学压力，但在短暂体验大学生的狂欢週末后，他发现一个能逃离一切、甚至探索自己性向的三温暖打工机会，在蒸气瀰漫、情慾流窜的挑逗爱抚春光中，大卫得以暂时忘怀外面的是非，却仍必须面对内心的挣扎。"},{"id":500259,"p":"/8pfa5ZWFCUa4S20K2O5rQHONlb0.jpg","b":"/gcFONl7qIeACgUPIxNyvrdnjanL.jpg","t":"我的冠军男友","r":7.2,"y":2018,"rd":"2018-02-22","hs":0.426,"d":0.521,"mt":"movie","o":"来自德国，球技非凡的帅哥里昂加入了瑞士职业球队，遇见了一头金发的马利欧。他们平日里一起训练、打闹，即便国籍不同，两人渐追高清渐对彼此产生好感。然而他们暧昧关系引发了旁人的闲言闲语，甚至被恐吓威胁。初尝恋爱滋味的马利欧是否会为了爱情而放弃自己从小到大的理想？"},{"id":22958,"p":"/iETHZRRlr9WCgx3W8hoOp7gvOn2.jpg","b":"/bLksPXWy2lNFITFeCYGNRSOikPZ.jpg","t":"人体雕塑","r":6.2,"y":2003,"rd":"2003-07-24","hs":0.426,"d":1.006,"mt":"movie","o":"其貌不扬的美术馆警卫亚当成了一名艺术系女学生的期末作业，她野心勃勃要让他从头到脚彻底改头换面……"},{"id":4556,"p":"/vcwa1RqvoYLQIKOA4EjjPNhrkJx.jpg","b":"/hABRubsWJ8nGXUZfNnf9PjphDai.jpg","t":"夜巡","r":6.389,"y":2007,"rd":"2007-09-06","hs":0.426,"d":0.878,"mt":"movie","o":"这部影片讲述了荷兰著名画家伦勃朗的浪漫情事和职业生涯，并着重讲述了他的代表作《夜巡》的创作过程。伦勃朗一直是上流社会的肖像画家，他拥有接踵而至的订单，美满甜蜜的爱情。直到1642年他的妻子为他生下小儿子不久去世，生活开始大转折。随之而来的是因为为阿姆斯特丹射击手公会画家创作的集体肖像《夜巡》又被顾主告上法庭，使伦勃朗蒙受了事业上最重大的一次挫折。此后他的事业开始衰落，他开始陷于债务之中……"},{"id":88811,"p":"/6EpY5XBPwbY1jQ5aYKSDh3OSBkU.jpg","b":"/lE2DD3iEfKuQpKDG0xtLbMhlEpf.jpg","t":"南国再见，南国","r":6.8,"y":1996,"rd":"1996-05-13","hs":0.426,"d":1.183,"mt":"movie","o":"小高和喜哥、扁头、小麻花、瑛姐从小在这里长大。小高为帮会赌馆作清场，过着没有事业和婚姻的流氓生活。他与朋友在大陆搞了一些投资，因用人不当而失败。一次，小高与扁头、小麻花租车去扁头老家，索取扁头家人卖祖地所得的部分钱。老家只剩大哥，但大哥也没分到钱，都让伯父拿去了。扁头和小麻花又找到伯父，伯父的儿子是刑警，说他们要钱是耍流氓，不容分说拳脚相向。小高的女友阿瑛把左营眷村的房子卖了，准备去美国姐姐家，决定与小高分手。这时，小高接到小麻花的电话，赶到夜市见到扁头被打得鼻青脸肿，欲找刑警讨回公道，却被刑警抓了起来。后来，喜哥找到某议员的兄弟说情，才将他们放了。"},{"id":130739,"p":"/dIMwFJi6vwUeVIymYy1FkhBNg5R.jpg","b":"/xL10TJ5dQluARc6Qq1dkHs2Xrk1.jpg","t":"啊，男孩","r":7.2,"y":2012,"rd":"2012-11-01","hs":0.426,"d":0.714,"mt":"movie","o":"黑白画面，慵懒的爵士乐，不求上进的主人公和无伤大雅的小笑话，影片一开拥有某种伍迪·艾伦电影的气氛。这部来自德国导演杨·奥雷·格斯特的处女作叙述了一名普普通通的柏林年轻人生活中的琐事。成名于《希特勒的男孩》的汤姆·希林已经是而立之年但依旧长相天真，他饰演主人公尼克·菲舍(Niko Fischer)是一名法律大学的辍学生。尼克瞒着自己的父亲，每月依旧从父亲哪儿领取生活费。除此而外，他的生活可以称得上是无所事事。为此女朋友和他分手，之后尼克搬到了新住处，在那里遇到了深陷中年危机的新邻居(尤斯特斯·范·多诺尼)。诚然，尼克时常感到无聊得很，他却不愿意做出任何改变。直到被父亲发现了辍学的事实，尼克的生活来源就此中断。尽管如此，观众却对银幕上无所事事的尼克充满了同情心。尼克有位死党马特泽(马可·豪斯曼)是一名不太成功的演员，他正在演出一部二战题材的煽情剧。影片的男主角是一名纳粹分子(安德·克拉维特)，没想到，在片场这名演员却给尼克带来了一次意想不到的经历。"},{"id":12086,"p":"/oBDAEhTLWwflrqRZMsrOisqkVSb.jpg","b":"/xPt9uunKOZ8EC2xukQbkSDh45oq.jpg","t":"那年阳光灿烂","r":7.779,"y":2004,"rd":"2004-02-24","hs":0.425,"d":0.934,"mt":"movie","o":"1973年，Augusto Pinochet将军带领着智利军队，再加上美国中央情报局的支持下，推翻了不稳固的社会主义政府民选总统Salvador Allende。这次政变令到3000名支持Allende的左翼人士被杀害，和出现了大约250,000名政治囚犯。在政治不稳定而造成危机的背景下， Andrés Woods的“Machuca”是一个感人的故事，内容是关于来自社会不同阶层的两个男孩的友谊。Gonzalo Infante（Matias Quer饰）是个胖乎乎，红脸蛋的11岁男孩，在St. Patrick私立学校读书。他生活在一个富有而安定的环境里，虽然他知道母亲Maria（Aline Kuppenheim饰）和一个富有的阿根廷商人长期有着暧昧关系。Gonzalo害羞和不善于表达自己，而且在学校里老被人家欺负。后来管理学校的McEnroe神父开放学校给交付不了学费的孩子，这就改变了Gonzalo的生活，他和Pedro Machuca（Ariel Mataluna饰）成为了朋友，他是住在附近的棚屋区。边缘学生给学校带来了不安宁。有钱阶层和没钱阶层的孩子常常打架，家长们急忙召开会议，并且反对神父有教无类的做法。Gonzalo保护Pedro，让他不受人家欺负，后来他还去探访Pedro的家。Gonzalo 清楚知道自己是如何富有，但他并没有因此而觉得高人一等，虽然Pedro的家人认为他是个势利小人。Pedro诱惑的表妹 Silvana（Manuela Martelli饰）启蒙了两个男孩的初次性经验。虽然两个男孩子的关系自然地发展，而他们的纯真让他们通过了发展中的骚乱，可令人烦扰的成人事情慢慢地威胁他们的友谊。为了赚些钱，他们参加了政治集会和卖智利国旗给民族主义者和共产主义者，但很快人们情绪高涨，极左和极右的好战分子开始了街头打斗。当两架飞机飞向总统府时，这标志着造反开始了，在智利历史上，这是标志着结束民主政治的重大事件。"},{"id":42314,"p":"/qAYYZzO6q7prlt6bmIvqOOwKsXi.jpg","b":"/qTofO8swHYG9Dw0wE2UwbaJpuNl.jpg","t":"寻找理查三世","r":6.8,"y":1996,"rd":"1996-10-11","hs":0.425,"d":1.184,"mt":"movie","o":"阿尔．帕西诺演而优则导处女作就挑战高难度，用半纪录半戏剧，既诠释又议论的复杂手法拍摄本片，其创作诚意和导演技巧都有令人惊喜。本片基本上是纪录阿尔．帕西诺和美国演员排学莎翁的冷门剧本《理查三世》的整个过程。透过大量的街头访问，让人了解到美国年轻一代对莎士比亚的戏剧是何其陌生，这也解释了帕西诺为何要拍此片的动机。而一连串选角和围读剧本的讨论，则有如向观众解读《理》剧，深入了解其时代背景和角色心理动机，让大家在欣赏戏中戏的正式演出部分很快便进入状况。因此，本片采用的叙事手法看似零乱，实际却对观众发挥了下面的辅助作用，因为影片的镜头运用更自由奔放，戏里戏外的呼应更紧密，关注的层面更广泛，成功地为莎剧电影注入了新血液。"},{"id":11446,"p":"/fsMMOVto87pvUQyozOF9CaT9aMR.jpg","b":"/cmD7smdQnflmpthFDjSArI2jKZF.jpg","t":"欢迎光临娃娃屋","r":7.1,"y":1995,"rd":"1995-09-10","hs":0.425,"d":1.199,"mt":"movie","o":"唐恩是住在纽泽西州中部里的一个十一岁的小女生，对于正处于青春期的她而言，生活简直是一团糟：唐恩长相平凡，诞生在一个平凡的家庭，爸妈不爱她、哥哥姊姊讨厌她、同班同学嘲笑她、就连生平第一次的暗恋，也是惨遭被男生拒绝的命运……相较别人多样的青少年生活，唐恩的青春期竟是如此的酸涩、苦闷，不管她如何地努力让自己在众人面前，不要显得如此突兀，但最后的情况往往只是将她推往另一个孤绝，大家都希望，像她这样的女孩最好离大家离一点，于是唐恩萌生了出走的念头……"},{"id":56251,"p":"/ovpO5OxZP47HGb37n2L3yh01heU.jpg","b":"/tiLgpoe9SzhRxxt2gHbFEjTqFGf.jpg","t":"监狱风云2：逃犯","r":6.756,"y":1991,"rd":"1991-06-22","hs":0.425,"d":1.316,"mt":"movie","o":"《监狱风云》的续作，资深囚犯阿正（周润发 饰）因为与前任科长（张耀扬 饰）的过节而延长刑期，服刑期间母亲病逝，儿子良仔被送到孤儿院甚至对父亲产生怨恨。阿正一心想申请外出看望儿子却遭到预警头子“鬼见愁”（徐锦江 饰）的诸多刁难。“鬼见愁”因收买狱中大陆帮首领大圈龙（陈松勇 饰）不果 ，把其视为眼中钉，并且从中唆使挑拨使得大陆帮与阿正之间产生隔阂。一次陷害使得大圈龙不得不出逃，被误会陷害大圈龙的阿正也被迫逃走，逃跑途中两人相遇并产生了一段“难兄难弟”般的友情。最后阿正被再次抓回狱中，在暴乱中阿正终于得到机会和”鬼见愁“短兵相接。"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.425,"d":0.91,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.891,"y":1993,"rd":"1993-12-25","hs":0.424,"d":1.263,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"},{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.424,"d":0.994,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":46702,"p":"/tSj2g6VdJ2UXeWk9wRa19SsxRFg.jpg","b":"/aFt9A4TK8n869uBsOBJj5cfZRDi.jpg","t":"Why Do Fools Fall In Love","r":6.6,"y":1998,"rd":"1998-08-28","hs":0.424,"d":1.124,"mt":"movie","o":""},{"id":17614,"p":"/cMtaiEsrH0f9r65CTtVVcQjzGqH.jpg","b":"/ql8eEivmqg2vfas07ucDNAAtAAb.jpg","t":"我的军中情人","r":6.7,"y":2002,"rd":"2002-08-28","hs":0.424,"d":1.013,"mt":"movie","o":"对以色列军队中一对恋人进行的社会学研究。 单位中的其他人对他们的情况做出反应，质疑，但并不总是能理解。 他们中的一个将在几个月后离开军队，因为要保护白雪皑皑的荒凉前哨站免受袭击。"},{"id":2016,"p":"/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","b":"/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","t":"光荣岁月","r":6.7,"y":2006,"rd":"2006-09-27","hs":0.424,"d":0.908,"mt":"movie","o":"1944年至1945二战期间，一群阿尔及利亚的伊斯兰教小伙子应召入伍，被编入法国军队，参加对德国的反击战。在首次训练中，上尉扫尼（罗舍迪•泽姆Roschdy Zem 饰）通过射击测试，挑选出狙击手——中尉亚瑟（萨米•纳瑟里 Samy Naceri 饰），但是在对矮小伙萨义德（贾梅尔•杜布兹 Jamel Debbouze 饰）投手雷的考察，险些酿成大祸，幸好他出手敏捷，反应神速，才让这批新兵幸免于难。在战斗中，这些新兵表现神勇，特别是中尉，上尉对他另眼相看。午餐时，出于对非洲士兵的歧视，食品分配极为不公，为了各种族士兵权益，中尉不惜以下犯上，冒然顶撞了上尉，两人从此结下了私人恩怨……  　　本片五位男星贾梅尔•杜布兹, 萨米•波吉拉, 罗舍迪•泽姆, 萨米•纳瑟里, 伯纳德•布兰肯共同获得第59届戛纳电影节最佳男主角。"},{"id":172106,"p":"/qZo3ihPtTMyHjdnYCh2NBftJWnd.jpg","b":"/hUCRLTCb9eq4ZttqYYxEnUqDvsf.jpg","t":"神驹贾鲁普","r":7.066,"y":2013,"rd":"2013-03-13","hs":0.424,"d":0.683,"mt":"movie","o":"故事发生在法国，这是一个有着优良骑术传统的民族。皮艾尔-杜兰德是法国青年队的一名障碍马术选手，在没遇到Jappeloup之前，他在各种比赛中表现平平，没有人注意过他。  　　Jappeloup是一匹Selle Francais种的黑公马，这种马素以体力充沛、爆发力强著称，是法国黑骑士马术团的特选用马，曾作为骑兵团的英雄马驯养。可惜的是，由于Jappeloup身材矮小，只有15掌半，经常被人讥笑为拉车马。 杜兰德在首次看到Jappeloup的时候，也半信半疑，估量着它的能力。经过一段时间的\"磨合\"之后，杜兰德对这匹马的出色表现感到非常满意，确信能通过它改变自己的一生。在1982夺得法国锦标赛的冠军之后，Jappeloup又接连在一系列国际大赛中获胜。 　\r 　　1988年，汉城奥运会，Jappeloup和杜兰德代表法国参加决赛，在众多好手和名马中脱颖而出，为祖国赢得一块奥运金牌。四年之后，参加完巴黎国际障碍赛，在退役仪式上，希拉克总理亲自出马对这匹勇敢的骏马大加赞赏。而从此以后，杜兰德再也没有出现在国际马术赛场上，用他自己的话讲：\"法国只有一匹Jappeloup。\""},{"id":96821,"p":"/5C8hxmO1S49qFTk7XeHlwWOXM65.jpg","b":"/36EztqKNNyVrWKkTlstG3SkzaZS.jpg","t":"凯撒必须死","r":7.231,"y":2012,"rd":"2012-03-02","hs":0.424,"d":0.712,"mt":"movie","o":"意大利罗马监狱Rabibia，一批来自五湖四海的重刑犯。这些被判数十载甚至终生监禁的囚犯，经过试镜、排练，排演着莎士比亚戏剧《尤利乌斯·凯撒》。他们在监狱的房间、走道、操场上，演绎着那段两千年前的阴谋和悲剧……"},{"id":24410,"p":"/dChNkhVNSSjJLl2X7oX0S7Re1F6.jpg","b":"/i75MAPKBay1CHIyPxEhlJi5RqEV.jpg","t":"变相黑侠","r":6,"y":2008,"rd":"2008-12-20","hs":0.424,"d":0.842,"mt":"movie","o":"　　1949年的日本帝都，社会分为两个贫富差距悬殊的阶层，富人掌握特权。其中，涌现出一个神秘的变脸怪盗K-20，经常偷取富裕阶层的珍奇宝物。那日，他又声言要在财团千金羽柴叶子（松隆子 Takako Matsu 饰）的婚礼当天盗取某财团的名画《巴别塔》，令警察厅十分恐慌。叶子的未婚夫、探长明智小五郎（仲村亨 Tôru Nakamura 饰）如临大敌，高度戒备。身怀绝技的杂技艺人远藤平吉（金城武 饰）阴错阳差卷入了这场盗画的阴谋之中。由于被当成K-20，他锒铛入狱，后侥幸逃脱，在老友源治的帮助下，栖居民间，潜心研究易容之术，准备伺机向陷害自己的K-20复仇。叶子总是在把玩父亲临终前送给他的礼物，觉得里面暗藏玄机。后来，K-20再度出现准备掳走叶子，危急时刻远藤平吉刚好赶到，两人跟K-20及警察厅展开了周旋，逐渐逼近了真相…… 　　本片为江户川乱步的同名小说改编。"},{"id":10397,"p":"/3Zzcys11nAPP14sKW9l97fIHhkK.jpg","b":"/oKNe6Ids29lqvG6PFc4qxlB3j1R.jpg","t":"天使的孩子","r":7.3,"y":1999,"rd":"1999-12-25","hs":0.423,"d":1.075,"mt":"movie","o":"　当初因为宗教问题，安吉拉（艾米丽·沃森 Emily Watson 饰）和丈夫的婚姻并没有得到亲友的赞许。如今他们已经有好几个孩子，可是在美国生活得并不如意，贫穷折磨再加上不久前的丧子之痛，这家人决定搬回家乡爱尔兰，以祈求在那里获得富裕一点的生活。  　　事情并没有他们想象的那样顺利，在家乡，他们仍然遭遇着亲友冷眼，开始了艰难为继的新生活。每当丈夫没有勇气干些琐碎活扛起家庭重担时，是安吉拉义无反顾的担负起一切又脏又累又卑微的活儿。命运一次次给这个坚强的母亲以打击。她的一对双胞胎孩子相继去世，丈夫到英国谋生却没能改善困窘的家境，安吉拉从不放弃地寻求救助，并教会儿子弗兰克（乔·布林Joe Breen 饰）生存的尊严，母亲的光辉在弗兰克的一生里都不会褪色。"},{"id":24293,"p":"/j8WKKDO9aYy2vADpw8TGUG539rS.jpg","b":"/2oEbG4dwwzjcaXYvMJkMV3idBOb.jpg","t":"大盗五右卫门","r":6.9,"y":2009,"rd":"2009-03-17","hs":0.423,"d":0.806,"mt":"movie","o":"16世纪末的日本，明智光秀发动本能寺之变，杀害了离称霸天下只有一步之遥的织田信长，丰臣秀吉率兵打败光秀，继而建立丰臣政权，天下得到久违的和平。15年后的和平年代，劫富济贫的大盗石川五右卫门名扬四海，备受穷苦老百姓的喜爱。盛典之夜，五右卫门潜入某富豪家中行窃，结果导致该富豪及其家人被五奉行之一的石田三成杀害。原来五右卫门顺手牵羊偷走了一个藏有惊天秘密的匣子，随后又将其扔掉。次日，得知昨夜详情的五右卫门来到贫民窟寻找匣子，与此同时，石田三成也派出忍者雾隐才藏追踪匣子的下落。连番激烈的搏斗旋即展开，而那个惹来腥风血雨的匣子究竟有隐藏着什么秘密呢？"},{"id":14050,"p":"/7I3WMof3AJuLkildBxpGZkuvQwj.jpg","b":"/ri49L0eo6bShmOydcZu63RJbUdB.jpg","t":"选票风波","r":6.8,"y":2008,"rd":"2008-05-25","hs":0.423,"d":0.838,"mt":"movie","o":"HBO电影频道投拍新片《选票风波》(Recount)，回顾了2000年美国总统大选阶段闹得天翻地覆的佛州计票风波。\r 　　影片剧本由曾出演《奔腾年代》和《欢乐谷》的演员丹尼·斯特朗创作，故事从选举日当天发生的事说起，讲到五周后佛罗里达州最高法院做出裁决，回顾发生在佛州的这场计票风波。据HBO高层表示，影片的重点将落在渗透于新闻事件中的“人性”上。《选票风波》定于08年春季美国总统大选高潮期在HBO电视台播出。HBO电影频道高层科林·卡伦德表示，除了政客、投票人等，影片还将聚焦那场事件中的很多小人物，“男人、女人、丈夫、妻子……所有那些不由自主卷入那场事件的人。”"},{"id":17077,"p":"/l2h8gcdvvk9SUNppEc40ArdHZfL.jpg","b":"/btlEOyb3XB9lVYkJmv0RNnWtVrS.jpg","t":"永恒记忆","r":7.304,"y":2008,"rd":"2008-09-24","hs":0.423,"d":0.83,"mt":"movie","o":"本片是瑞典史上首位女性摄影师玛丽亚·拉森的传记片。20世纪初的瑞典，社会动荡，物质生活与精神生活双双匮乏。玛丽亚（Maria Heiskanen 玛丽亚·海斯卡尼 饰）是个普普通通的家庭主妇，操持着一个并不富裕的家，一次偶然的博彩，让她中了一台相机，她的人生就此改变。她开始偷偷学习拍照，并对此非常着迷，她拍下孩子成长的 样子，随手发现的美景，慢慢的，她开始有能力为邻居拍照，赚点钱，他们也对照片特别满意，国王来访时，她也被请去拍照……当然，这一切要背着她的酒鬼丈夫。经常冲印照片令玛丽亚与当地小照相馆老板佩特森（Jesper Christensen 饰）熟悉起来，他是她的伯乐，一直称赞她的天赋，鼓励她拍下去，二人产生淡淡的情愫，最终发乎情止乎礼，湮没在时光里，唯有玛丽亚拍下的美妙照片，至今留存……"}]