[{"id":754067,"p":"/vshTUxVhcma1r5JQcMlnFvs579E.jpg","b":"/vo9MRyCMBAdSqZgkI70AfVg8ISI.jpg","t":"薇琪的秘密","r":7.1,"y":2021,"rd":"2021-12-15","hs":1.12,"d":1.46,"mt":"movie","o":"Stéphane 决定搬到美丽的 Cantal 山区，以便与他 8 岁的女儿 Victoria 重新建立联系，Victoria 自从母亲失踪后就一直保持沉默。 在森林里散步时，一位牧羊人给了维多利亚一只名叫“神秘”的小狗，它会逐渐让她尝到生活的滋味。 但很快，Stéphane 发现这只动物实际上是一头狼……尽管有这种情况的警告和危险，但他无法让自己的女儿与这看似无害的毛团分开。"},{"id":1268,"p":"/8WQ7Tuj6iaPQIeAki5PUBr2GmXB.jpg","b":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","t":"憨豆的黄金周","r":6.356,"y":2007,"rd":"2007-03-22","hs":1.119,"d":4.819,"mt":"movie","o":"憨豆先生（罗温•艾金森 Rowan Atkinson 饰）总是傻人有傻福，这次，他的运气又来了！我们的憨豆以一张“616”的彩票夺得了中奖号码是“919”的法国度假大奖。憨豆先生马上收拾好行囊，前往法国圆他的先锋派电影之梦！抵达巴黎后，憨豆先生遇到了嘎纳电影节的其中一名来自俄罗斯的评委。奇思妙想的憨豆希望能拍摄一部关于自己的先锋派电影，于是做事从来不管后果的他带上了该评委的儿子跳上了火车，一路上扮演一对父子，却因语言不通大闹笑话，最后陷入了困境。憨豆最后会被作为“绑架者”被捕还是凭借他的影片入围嘎纳，夺得大奖？"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":1.119,"d":1.954,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":338065,"p":"/4r8ErUpbhzGm5OZJCBqrKeFrAEc.jpg","b":"/lKHV7I0vBOctPFvfztAO5qf1I4S.jpg","t":"心跳零距离","r":6.8,"y":2015,"rd":"2015-06-04","hs":1.118,"d":2.596,"mt":"movie","o":"　　Kamal Mehra（亚尼·卡普 Anil Kapoor 饰）是一位成功的商人，但他的公司却濒临破产，他与妻子Neelam（Shefali Shetty 饰）感情不和，他们的儿子Kabir（兰维尔·辛格 Ranveer Singh 饰）不愿继承家业，而是渴望当一名飞行 员，女儿Ayesha（普里扬卡·乔普拉 Priyanka Chopra 饰）拥有一家旅行社，但因被安排嫁给Manav（Rahul Bose 饰）而郁郁寡欢。为庆祝父母的30周年结婚纪念日，兄妹二人邀请亲朋好友参加为期十天的海上旅行，而旅行的过程却并不平静……"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.118,"d":1.993,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":342878,"p":"/A3vXymo0J89l5dR19jwXYWA6ePZ.jpg","b":"/aMdJ3syKHN5d37ixAygWOX17Qx.jpg","t":"情迷假期","r":5.83,"y":2015,"rd":"2015-06-24","hs":1.117,"d":2.971,"mt":"movie","o":"罗朗与安东尼是多年的老友，两人最近都面临婚姻危机，为了度过漫漫长夏，决定把18岁的女儿一起拉去科西嘉岛的海边别墅度假散心，罗朗的女儿玛莉和安东尼的女儿露娜拗不过老爸的盛情邀约，心不甘情不愿地一起出游。没想到情窦初开的露娜却对性感大叔罗朗芳心大动，主动投怀送抱……"},{"id":854359,"p":"/12D7arRdEJ9EUk6FPPJfNmWyxjO.jpg","b":"/nNL94WoDkgOnFiMvzG8sMkqY66T.jpg","t":"日落","r":6.169,"y":2022,"rd":"2022-01-28","hs":1.115,"d":1.301,"mt":"movie","o":"蔚蓝晴空，日正当中，中年男子尼尔与家人在墨西哥的度假胜地，享受奢华的悠閒假期。白天在泳池边小酌，晚餐与乐手暗送秋波，一切都十分惬意，直到手机铃声划破空气。电话那头母亲病况危急，大家只好收拾行李，搭上下一班回国的飞机，不料尼尔在登机口找不到护照，只能与家人分道扬镳。走出机 场，尼尔搭上计程车，开往的却不是回饭店的方向，而是市区的破烂旅社⋯⋯。\r 　　继夺下威尼斯影展评审团大奖的《美丽新秩序》后，导演米歇尔法兰科再度以家乡贫富悬殊的纷乱治安为衬底，带来看似轻鬆写意却暗潮汹涌的家庭剧，二度进军威尼斯影展正式竞赛。提姆罗斯冷淡疏离，充满上流馀裕；夏绿蒂甘斯柏躁动不安，不时紧绷焦虑，情绪来往的强烈对比，勾起观者更多好奇。情节曲折，线索散落，主角的真实动机且待拼凑。潮退潮起，日升日落，生命的转折路口，一瞬之间就大有不同。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.547,"y":1997,"rd":"1997-01-15","hs":1.114,"d":5.727,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":432068,"p":"/5WlIdpdXoXUestlpe91QSJmy0vf.jpg","b":"/10ECHyeW7vZMjCLSRLak9K5fVdB.jpg","t":"无巧不成婚","r":7.023,"y":2017,"rd":"2017-10-04","hs":1.113,"d":2.179,"mt":"movie","o":"该片讲述了一场满是灾难的婚礼筹备，漏洞百出的活动现场，和一个温馨的意外结局。"},{"id":428399,"p":"/Ej50yZY53xiUtmgZNfbPhLJZve.jpg","b":"/rt5cSUj5RuwgQnCuj6eHvmFQG3l.jpg","t":"冰肤传说","r":6.291,"y":2017,"rd":"2017-10-20","hs":1.109,"d":2.309,"mt":"movie","o":"1914年第一次世界大战前夕，一名气象学家被派往南极孤岛上做气候观测。然而他很快发现，岛上除了他和一个疯疯癫癫的灯塔员，还有其它生物的存在... 影片改编自同名小说。"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"情約時分秒","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.109,"d":1.457,"mt":"movie","o":"一覺醒來 青春不再？！進入本年度最離奇愛情之旅！泰迪就像身邊的你我他一樣，以為時間無限，所有事情一拖再拖。當他幸運地娶到一生中最愛，婚禮剛結束，上天卻送他一份驚喜賀禮？！泰迪的人生由原本「度日如年」變成「度年如日」，幾分鐘的時間一眨眼就變成幾年；他的一生匆匆過去。倉促的人生讓他發覺自己一直都錯過了身邊所有美好的事物。當愛得太遲，泰迪可以重新把握時間和人生嗎？"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.106,"d":4.845,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":384664,"p":"/wFJNtYAND99DeiD9HEVPHFFxYyM.jpg","b":"/kEHu88JMh9Zh4RYcgK7Lo2YZwdW.jpg","t":"再見柏林","r":6.681,"y":2016,"rd":"2016-09-15","hs":1.098,"d":2.354,"mt":"movie","o":"正妹同學即將舉辦生日派對，邀請名單卻獨漏暗戀著她的麥克──全班唯一沒有特色、沒有朋友，連隔壁座位都沒有人坐的壁草男孩。請注意，這位麥克並非真的一無所有，除了註定無疾而終的單相思，他還有因酗酒而被關押勒戒的母親，以及疑似外遇、教養理念就是付錢了事的父親。某日，一名有著東方臉孔與神祕背景的轉學生突然霸氣降臨，性格南轅北轍的兩人意外一拍即合，聯手展開一場無人知曉的夏日旅程⋯。"},{"id":443009,"p":"/wEpCg21FfdvbuFsP2LqY6resR7A.jpg","b":"/a1z2vx0ZnEKF2rmhqSNfjhbIeKK.jpg","t":"别担心，他不会走远的","r":6.704,"y":2018,"rd":"2018-04-04","hs":1.096,"d":2.003,"mt":"movie","o":"格斯·范·桑特和杰昆·菲尼克斯时隔11年再度合作，欲将四肢瘫痪的漫画家约翰·卡拉汉（Joe Callahan）的故事搬上大银幕。卡拉汉12岁就嗜酒成性并滥用药物，21岁的在酒后遭遇车祸四肢瘫痪，之后他开始重建他的生活，最终成为了一位不断超越身体局限的漫画家。"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.095,"d":4.613,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":574434,"p":"/xQPOYE4dDECupxTH65OhIGJ71Ma.jpg","b":"/2etHdGsw9Y8sP672w3zVxlo36Dp.jpg","t":"上帝存在，她叫佩特鲁尼娅","r":6.772,"y":2019,"rd":"2019-05-01","hs":1.094,"d":1.781,"mt":"movie","o":"三十二岁的佩图尼亚身材微胖、相貌平平，空有一张历史文凭却毫无工作经验，面试再度失利还被男主管狠狠羞辱。在返家路上，佩图尼亚遇上男士限定的年度主显节“泳渡夺十字”大赛，抢到十字架的人将获得一整年的好运。神父在吟唱时失手提早开赛，上百位教徒壮丁争相跃入冰冷河水，万念具灰的她也不假思索地跳河奋游，竟破天荒抢得头筹。男性群起愤慨、神父大喊亵渎，一切随着网路影片疯传越演越烈，警方、记者、家人、朋友全都作对，这场前所未见的闹剧该如何解决？  启发自马其顿的真实事件，导演以强烈的影像，幽默讽刺的口吻，透过精准的女性特写，大胆批判马其顿的性别不平等，冲撞保守的宗教戒律，更呈现出司法和媒体的种种乱象。特立独行的佩图尼亚，仿佛是上帝派来考验那些陷入疯狂的世人，缩影了整个荒谬社会，成为一则当代警世寓言。"},{"id":498248,"p":"/y4u028ntomjbTKo29gr0368BGPI.jpg","b":"/bGgcTfGf8jggZZotx3uKpRF2zbv.jpg","t":"白狮奇缘","r":7.3,"y":2018,"rd":"2018-08-02","hs":1.094,"d":1.892,"mt":"movie","o":"　　11岁的女孩米娅和家人在非洲农场生活，但从伦敦过来的她，一直无法融入南非当地生活。直到农场诞生了一只珍稀的小白狮查理，小白狮陪伴孤僻的米娅走出阴霾，为她带来了许多欢乐。随着米娅与白狮一天天长大，成年白狮逐渐变得不可控，家人不得不把它隔离开来。但渐渐地，米娅发现，这背后隐藏着一桩不可告人的阴谋。为了让白狮自由生活，米娅决定带白狮踏上回家路，展开了一段奇妙冒险旅程……"},{"id":192102,"p":"/tcwhHqmRR7aObvlxo0RQxvgXgEC.jpg","b":"/oL4Ycdowo8BFyDvNeMImcpiarIH.jpg","t":"三日刺杀","r":6.1,"y":2014,"rd":"2014-02-14","hs":1.093,"d":3.107,"mt":"movie","o":"本片故事讲述凯文·科斯特纳饰演的国际特工伊桑·雷纳，多年危险暴力的职业生涯使得他与妻子（康妮·尼尔森 饰）及女儿的关系渐行渐远，为了修复家庭，他准备洗手退休。然而，神秘冷艳的美女上级（艾梅柏·希尔德 饰）交给他最后一单任务：搞定全世界最难对付的两个恐怖分子；此外还要在妻子出城期间，独自照看正处于青春叛逆期的女儿，要知道，他已经足足十年没有和女儿单独相处过了……曾在《大地惊雷》中有惊艳表现的90后女星海莉·斯坦菲尔德将在片中饰演科斯特纳的女儿，父女戏份温情十足。"},{"id":457955,"p":"/hqqgDIlcETm5WB4LtJKXSOBabwa.jpg","b":"/pSkrHRFAC8ZC6b04L7Z2PA0aIq3.jpg","t":"黑夜吞噬世界","r":6.033,"y":2018,"rd":"2018-03-07","hs":1.092,"d":2.115,"mt":"movie","o":"看起来有些格格不入的山姆来到前女友组织的喧嚣派对之中。整个晚上人们纵情狂欢，高歌劲舞，山姆焦灼地穿梭而过，渴望早些取到想要的东西快些离去。许是神经过于紧绷，疲惫的山姆瘫坐在沙发中沉沉睡去，全然没有听到门外传来的撞击声和尖叫声。次日一早，山姆醒来，正准备带着个人物品离开，结果却发现房间墙壁、地板满是血迹，此前活生生的人全部变成了嗜血如命、丧失人性的僵尸。街道上僵尸狂奔，搜寻猎物。无助的山姆被迫困在公寓里，他试图逃生，然而整个城市似乎已经被绝望和死亡所主宰……"},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.091,"d":1.424,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.172,"y":2011,"rd":"2011-05-26","hs":1.088,"d":3.081,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.088,"d":2.923,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.076,"y":2005,"rd":"2005-09-16","hs":1.084,"d":4.291,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":811596,"p":"/eupa4DZiXoKRLa8U7j244uZTUbN.jpg","b":"/n5QLk1pm2Z4EW3PM1BYFgxSXbP8.jpg","t":"巴黎聖母院：火海奇蹟","r":6.6,"y":2022,"rd":"2022-03-16","hs":1.083,"d":1.238,"mt":"movie","o":"2019年4月15日，巴黎聖母院發生大火，震撼世人。陰差陽錯，星星之火迅速蔓延，教堂結構、維修工程及擠塞交通，令救火行動困難重重，眼看屹立850年的聖母院大教堂即將被烈焰吞噬，聖物耶穌荊棘冠亦被困教堂之內，英勇的消防員、警方、聖母院建築師、策展人及神父只能與時間競賽，面對考驗勇氣與信仰的無情大火，誓要拯救聖母院大教堂及當中的珍貴文物。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":491472,"p":"/ul3xCln63JhSLxnUUwPRws5clr1.jpg","b":"/cOUZMd2Cr6uOHcdCDJtWRgVN4aN.jpg","t":"梵高．永恆之門","r":6.952,"y":2018,"rd":"2018-11-15","hs":1.08,"d":1.915,"mt":"movie","o":"祖利安斯納貝爾（金球導演、奧斯卡提名）執導的《梵高．永恆之門》聚焦在著名荷蘭後印象派畫家梵高人生中創作顛峰期的心路歷程。儘管被懷疑、嘲笑和被疾病折磨，他仍創造出許多舉世所愛和震撼人心的藝術作品。這並非一部傳記電影，而是基於雲遜梵高（今屆威尼斯影展最佳男主角及金像提名，威廉迪福　飾）書信和他生命中的重大事件，所呈現出的事實和傳聞的演繹。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.728,"y":2004,"rd":"2004-03-17","hs":1.076,"d":3.898,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":833326,"p":"/jpauD5pEG2Bzwmg8LARPYtLHhLU.jpg","b":"/v3zHKRxNH3G3oop2GmSbgOzxza8.jpg","t":"活在当下","r":6.367,"y":2022,"rd":"2022-03-02","hs":1.074,"d":1.246,"mt":"movie","o":"年轻空姐卡珊卓任职于廉航，每日飞往不同城市却从不观光，只想流连电音派对、沉迷酒精或在交友软体找对象。对公司来说，她是无可挑剔的员工；恪遵每条工作指南、达成每项销售目标、答应每次加班要求，甚至不声援同仁的工会活动。但在她耐心对待麻烦乘客，亲切服务倍受赞扬的完美妆容下，却没人察觉她眼底的那抹悲伤。双导演对空服员一职细心考究，延请多位航空公司职员出演，以纪录片般的精准度，呈现空服员的专业劳动。阿黛儿艾萨卓普洛斯独挑大梁，继《蓝色是最温暖的颜色》后再展自然纯粹的本色演技，女主角的荒腔走板日常，是卡夫卡式的现代寓言，抑或是寂寞伤痛的另一种诠释？"}]