[{"id":274109,"p":"/mqtS2WCxdMKqTgGYDfPpk3qbjvH.jpg","b":"/s3pniDBtG52O26WySm6HY0YLVWh.jpg","t":"雪中的棕榈树","r":7.4,"y":2015,"rd":"2015-12-25","hs":1.039,"d":2.208,"mt":"movie","o":"Kilian是个年轻人，从来没有离开山脚下的韦斯卡。1953年他前往费尔南多浦的异国岛屿，和他的父亲和兄弟一起在一个可可种植园里工作。故事讲述了他在这座岛20多年的生活……"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.1,"y":2010,"rd":"2010-10-07","hs":1.034,"d":2.7,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":1.031,"d":5.546,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":615761,"p":"/kvrJaOjcb5rg8Xm295OyneLoZJ8.jpg","b":"/laoolYvTVis3Ld5tVm8ACdBgdG7.jpg","t":"温蒂妮","r":6.5,"y":2020,"rd":"2020-07-01","hs":1.03,"d":1.48,"mt":"movie","o":"影片设定在当下的柏林，女主角温蒂妮是一名城市发展局的顾问。她的现任男友忽然提出分手，此时一个古老的诅咒似乎正要应验。中世纪的传说里，温蒂妮是水中的精灵，倘若与她们结合的男人背叛了她们，她们就会杀死男人并回归水中。电影的女主角想要抵抗这一诅咒，故而离开了柏林。此时她结识了克里斯多弗，一名在德国西部水库区工作的工业潜水员。两人相爱。不久后克里斯多弗察觉到，温蒂妮似乎在逃离什么，感觉受到了背叛...\r 　　《温蒂妮》是导演佩措尔德计划的“元素精灵三部曲”的第一部。接下来的两部将分别涉及气精灵西尔芙和地精灵诺姆。"},{"id":478860,"p":"/zKOvqKvoqPCdZmwJF3YIgyCpMbI.jpg","b":"/9Eqh7GZcrWkaAHV37Pfi4SnN8QF.jpg","t":"星星知我心","r":6.281,"y":2019,"rd":"2019-11-27","hs":1.029,"d":1.674,"mt":"movie","o":"即使與妳相隔整個宇宙，我們的心依然比鄰相依, 夢想登上太空的科學家莎拉（伊娃葛林飾演），終於獲選進入夢寐以求的國際太空總站計畫。作為唯一的單親女性成員，莎拉將進行長期培訓，這也意味著她將與女兒分離。在男性主義的同儕壓力之下，莎拉在訓練中力求表現，但同時要兼顧女強人及母親的兩個角色，卻讓她感到心力交瘁。女兒尚未適應新學校，前夫也無法時時聯繫近況，無法兼顧事業與對女兒的罪惡感不斷襲來，讓莎拉的情緒逐漸失控…。當生命進入到更加遼闊的未知世界，親情的連結能否克服一切困難呢？"},{"id":746131,"p":"/qFnn1UkHguEnaKq9hW7fNRRm8EG.jpg","b":"/qc2gwz3yFssevJVuz0RiZuciAj3.jpg","t":"奥林匹亚街区","r":6.9,"y":2021,"rd":"2021-11-03","hs":1.028,"d":1.298,"mt":"movie","o":"　　巴黎13区的四位年轻的成年人Emilie、Camille、Nora、Amber，他们是好友，有时也是恋人，并且经常两者结是。四位主演分别为露西·张/Lucie Zhang、马吉塔·桑巴/Makita Samba([贵族动物])、珍妮·贝丝([不可能的爱])、诺米·梅兰特。\r 　　影片改编自《纽约客》漫画家Adrian Tomine的图文短片小说集《杀戮与死亡(Killing and Dying)》，欧迪亚与[艾娃]导演蕾雅·梅西斯、[燃烧女子的肖像]导演瑟琳·席安玛共同撰写了本片剧本。幕后团队包括：摄影师保罗·圭哈姆([艾娃])、音乐总监Pierre-Marie Dru([我失去了身体]、[安妮特])。"},{"id":398181,"p":"/hTM5v1Un5gUe3kJXow6WHdtF0zg.jpg","b":"/5kjNfOfiGr5D8OpwNPqvTPQ7pEQ.jpg","t":"你从未在此","r":6.544,"y":2017,"rd":"2017-11-08","hs":1.027,"d":2.064,"mt":"movie","o":"染血斧头、燃烧的女童照片、自封于胶袋一呼一吸的人头，急速跳跃的凌乱影像，先声夺人为沉郁躁动风格定调。亚祖(杰昆·菲尼克斯 饰)从退役军人变身合约杀手，受雇为参议员从绑匪手中救回被卖当娼的爱女，不惜一切以暴易暴，杀出重围救人自救。林恩·拉姆塞继《凯文怎么了》（2011）后再带来暴力惊慄的强烈冲击，犹如从马丁·斯科塞斯《出租车司机》（1976）的倒后镜，近距离凝视驾驶座上杰昆·菲尼克斯的满脸于思，逐步揭开沉默背后压抑的童年创伤，与纽约街头的腐败沉沦。本片获第70届戛纳最佳男主角及最佳编剧奖。"},{"id":529784,"p":"/vISFJo7cbgjQUIUmvw6CliN9nWz.jpg","b":"/2995K991Na0ZDVIohnweSBngSkD.jpg","t":"愛我別忠誠","r":5.461,"y":2018,"rd":"2018-12-26","hs":1.027,"d":1.877,"mt":"movie","o":"阿貝的同居女友瑪莉安懷孕，孩子爸爸卻是老友保羅。本來舊情已逝，幾年後保羅去世，阿貝在喪禮重遇帶着兒子的瑪莉安，也遇見保羅妹妹伊華。少女伊華亭亭玉立，原來一直暗戀阿貝。三角關係左右為難，是圓月映花都，還是愛情逃跑？"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":542830,"p":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","b":"/uPSiOPaMtOG14ChOx9kU5U8G2JA.jpg","t":"我们终将在一起","r":6.649,"y":2019,"rd":"2019-05-01","hs":1.021,"d":1.633,"mt":"movie","o":"此次故事中一众好友齐聚一堂，为马克思 举办隆重生日宴。"},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.318,"y":2000,"rd":"2000-08-30","hs":1.021,"d":4.396,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":336804,"p":"/7x93qSrtWPROWsDJlv6bACVfuq2.jpg","b":"/nBxP0PY7yGfId9E12yo5R7x27ZQ.jpg","t":"野马","r":7.7,"y":2015,"rd":"2015-06-17","hs":1.018,"d":2.011,"mt":"movie","o":"　初夏，在土耳其北部的一个村庄里，拉蕾和她的四个姐妹走在放学回家的路上，和男孩子们天真烂漫地打闹。然而这种行为却被当成了一桩不检点的丑闻，引发可怕的后果。家庭生活变成监狱，从此告别学校，而是为结婚做……"},{"id":500860,"p":"/fYlBbkaQe0ZT9lIcvhne2tsaPmj.jpg","b":"/fsobXtw2DfNvv8XRFGJUu95H9bU.jpg","t":"野马","r":6.903,"y":2019,"rd":"2019-03-15","hs":1.017,"d":1.587,"mt":"movie","o":"　　法国导演Laure de Clermont-Tonnerre(《纯真曲》《追忆似水年华》)执导并同Mona Fastvold(《战前童年》《梦游者》)和Brock Norman Brock(《国境卫士》《布朗森》)编写剧本，已于内华达开拍。修奈尔饰演一名暴力罪犯Roman Coleman，得到了参与一项康复治疗程序的机会，其中包括训练野蛮的野马。斯图沃特饰演Coleman的狱友，萨兰登饰演监狱的治疗专家，艾朵饰演Coleman的女儿。"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.1,"y":2010,"rd":"2010-02-25","hs":1.017,"d":3.449,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":509364,"p":"/u050cLndcYZRfPy6gfVX6ZoLGLZ.jpg","b":"/lBgIZ6SkDOz95aex524hVRkTaEM.jpg","t":"感谢上帝","r":7.156,"y":2019,"rd":"2019-02-20","hs":1.015,"d":1.557,"mt":"movie","o":"　　本片由欧容自编自导，梅尔维尔·珀波([双面劳伦斯])、德尼·梅诺谢([监护权])、新科凯撒奖影帝斯万·阿劳德([小农夫])主演。影片讲述外号为“Catholic”亚历山大、“Adv enturer”弗朗索瓦、“Hypersensitive”吉勒斯的三位儿时玩伴，共同经历 了被神父性侵的童年，如今年近40岁时的生活。他们之间也将发生碰撞，比较对方的过往经历，对他们的家庭、婚姻、工作产生疑问。"},{"id":1005972,"p":"/2nGuNgb6NZ2LRsMVKHAUQBlimfF.jpg","b":"/fhnIYFqIiPu2nPjCbX7a4qn93bU.jpg","t":"催眠","r":6.5,"y":2024,"rd":"2024-03-08","hs":1.015,"d":0.787,"mt":"movie","o":"內向的女孩找上擅長催眠療法的心理師，明明是菸癮戒斷療程卻像打開了潘朵拉的盒子，蓄勢待發的她與創業夥伴兼男友，兩人帶著極具市場榮景的最新女性健康管理APP，參加夢寐以求的天使創投工作營。對比搭擋只有演講比賽程度的求生技能，潘朵拉女孩卻能將當年初經來潮的創業初心，唱作俱佳地直搗聽眾心裡。然而女孩超展開的各種尷尬脫序行為，越發像是卡到陰，在創投大會的上場前夕，男孩眼見一手好牌就要被打爛，乾脆一不做二不休力挽狂局！"},{"id":429174,"p":"/wSXqWvdcvztD8W4wDcPSGSC3HB6.jpg","b":"/fnWEr4voDR1kp0sXZ1WufM7j2Qp.jpg","t":"无爱可诉","r":7.324,"y":2017,"rd":"2017-06-01","hs":1.015,"d":1.824,"mt":"movie","o":"故事聚焦烦腻于无尽争吵的夫妻珍娅和鲍里斯，都寻找到了新伴侣，并渴望开启新的感情生活，这也意味着他们将放弃12岁的儿子阿廖沙。眼看二人无休止的谩骂与争斗，阿廖沙却悄然失踪……"},{"id":892515,"p":"/d1nmQuEfTQCPqqgIlIm2KURASdi.jpg","b":"/3K1KUm2Q6tZm7VQopHWnx4EdL41.jpg","t":"販愛天堂","r":6.792,"y":2022,"rd":"2022-11-01","hs":1.014,"d":1.122,"mt":"movie","o":"一場摩托車車禍後，原本意氣風發的舞者阿德里安的職涯被迫斷送。他在法國蔚藍海岸自暴自棄地虛度光陰，同時被過氣的電影明星瑪莎包養著。當阿德里安遇見迷人的美女瑪格時，他的生活產生了天翻地覆的巨變。瑪格是一個為了詐騙的刺激感以及操縱情感而活的女人。他們夢想過上更好的生活，於是為了錢制定了一個邪惡計畫：他們要設下一個十惡不赦的愛情陷阱！於是一場人人各懷鬼胎、戴上假面具的化裝舞會即將上演…。"},{"id":457435,"p":"/5YRnAe4lanT90YbptjMvJIUkvDU.jpg","b":"/uNsqjkqBvGqRX3kLGLrCwmdNseK.jpg","t":"英雄归来","r":6.288,"y":2018,"rd":"2018-02-14","hs":1.014,"d":1.82,"mt":"movie","o":"装腔作势的纽维尔将军在结婚前夕收到徵召令要他重回战场，他跟未婚妻宝琳约定会写信报平安，可是说好的信一直没来，眼看宝琳相思氾滥成灾，她姐姐伊莉莎白只好假扮纽维尔写信安慰妹妹，而信中杜撰的英勇事蹟，看得宝琳心花怒放四处放送，让纽维尔变成了传奇英雄。一转眼3年过去，就当大家都以为他已为国捐躯时，「大英雄」回来了！伊莉莎白做梦也没想到自己竟然成了让他衣锦还乡的推手，因此处处跟他作对；而其实是逃兵懦夫的纽维尔意外「重获新生」，也陶醉于众人对他的仰慕，死命地要让这个谎话不被拆穿，到底纽维尔这个「英雄」能当到什麽时候？！"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":577242,"p":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","b":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","t":"卡美洛特：第一章","r":6.6,"y":2021,"rd":"2021-07-21","hs":1.008,"d":1.294,"mt":"movie","o":"这部电影发生在系列之后。在Kaamelott的结尾，亚瑟，已经陷入严重的抑郁症，离开了Camelot的宝座并将Excalibur归还给它来自的石头。与此同时，亚瑟以前的朋友兼伙伴兰斯洛特在玛利根的影响下，接管了卡米洛特，并无情地追捕亚瑟以前的朋友和盟友。在一次自杀未遂后，亚瑟在他母亲位于廷塔杰尔的家中度过了很长时间濒临死亡的边缘，亚瑟在强盗维内克的帮助下逃到了他的故居罗马以逃避兰斯洛特的愤怒，并逐渐恢复健康，并愿意住在他的第一任妻子阿科尼亚的家中。与此同时，洛格瑞斯王国正在抵抗兰斯洛特，等待亚瑟归来的那一刻。"},{"id":304410,"p":"/ludVWYu7m7ZJx5VhTa3TpdNyd23.jpg","b":"/nLLYm9qPtE6WwFSzDOHMUUfytcx.jpg","t":"贝利叶一家","r":6.929,"y":2014,"rd":"2014-12-17","hs":1.007,"d":2.33,"mt":"movie","o":"农场主贝利叶夫妇和他们的儿子都是听障，日常工作和生活都要依靠女儿宝拉充当手语翻译。宝拉的音乐老师发现了她的天赋，鼓励她去参加法国电台的歌唱比赛。向往着去巴黎继续音乐之路的宝拉将与家人分离。这个人生必经的成年礼，对于贝利叶一家有着更为特殊的意义。"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":833417,"p":"/lHYGSDBYEl0GTLDGP5lYrqlSIOw.jpg","b":"/gr2KgfjOfCA4lxCH7yk5bgPIMkp.jpg","t":"全职","r":7,"y":2022,"rd":"2022-03-16","hs":1.006,"d":1.098,"mt":"movie","o":"朱莉在巴黎一家豪华酒店打工，工作非常辛苦，还要努力照顾在乡下的两个孩子。后来，她得到了一个期待已久的工作面试机会，但一场全国性的罢工爆发了，导致公共交通系统陷入瘫痪。一直以来，朱莉努力在生活中维系着一种平衡，而这种脆弱的平衡被突发事件所打破。为了得偿所愿，她冒着随时都会碰壁乃至失去一切的风险，开始了一场与时间的疯狂赛跑。"},{"id":682152,"p":"/4VPPpQ3xbeIZLE1jeycDG17gNfj.jpg","b":"/zrDLv2jGlL7mwkRKpw7oXNoCLhE.jpg","t":"炎日","r":6.9,"y":2022,"rd":"2022-12-09","hs":1.006,"d":1.099,"mt":"movie","o":"正義檢察官捲入性侵疑雲 斷片記憶誰是誰非？  來到人生地不熟的小鎮亞尼克拉的檢察官埃姆雷，正值年輕氣盛充滿了傲氣與道德正義感，看起來平靜的亞尼克拉背後卻暗潮洶湧，不論是連年乾旱抽取地下水造成的天坑或鎮上獵殺野豬的陋習，都讓埃姆雷亟欲解決背後的政治角力。這時當地鎮長兒子沙辛邀約宴請埃姆雷至家中吃飯，在酒酣耳熱之後埃姆雷喝到不醒人事，沒想到隔天就在鎮長家中發生了性侵案件，埃姆雷自認清白而展開了公正調查並逮補了嫌犯沙辛…  但沒想到在他破碎殘留的記憶中，有些狀況超乎他自己認定的無辜與清白，而可能是幫助他的目擊證人卻是與鎮長敵對的一名報社發行人穆拉，兩人的關係曖昧不明，也更讓這起案件撲朔迷離…"},{"id":60243,"p":"/mTMVJiFDh1C6etY2QaYWVCUF9xR.jpg","b":"/mJrSFyb7uoqiICUmvIIzeOerA5K.jpg","t":"一次别离","r":7.889,"y":2011,"rd":"2011-02-15","hs":1.006,"d":2.426,"mt":"movie","o":"纳德（佩曼•莫阿迪 Peyman Moadi 饰）与西敏（蕾拉•哈塔米 Leila Hatami 饰）是一对夫妻，他们的女儿叫特梅（萨日娜•法哈蒂 Sarina Farhadi 饰）。西敏希望一家三口移居国外，但是纳德坚决反对，原因是纳德的父亲患有老年痴呆症需要照顾。两人为此对薄公堂，准备离婚，但是法院驳回了她的请求。西敏赌气回了娘家。西敏走后，纳德分身乏术，聘请了一位护工瑞茨（萨瑞•巴亚特 Sareh Bayat 饰）照顾父亲。但是，父亲如厕问题始终困扰瑞茨，依《古兰经》教义，她感到禁忌重重。瑞茨的女儿陪伴在她左右，也令她分神。几个回合下来，纳德某次回家发现，父亲被绑在床上，出离愤怒的他推倒了瑞茨。没想到怀孕的瑞茨竟然流产，瑞茨丈夫怒不可遏将纳德告上了法庭，他们各执一词，然而真相却出人意料……本片在61届柏林电影节获金熊奖、最佳女演员和最佳男演员银熊奖。"},{"id":1140056,"p":"/iIVTJE7Ldq3uVgYNL3QP5zUXmp8.jpg","b":"/zgsxJpxiVaGpUFXKr6zujPWQvou.jpg","t":"金砖香","r":6.2,"y":2023,"rd":"2023-07-06","hs":1.005,"d":0.964,"mt":"movie","o":"为谋求公平并从吃力不讨好的工作中获利，一名工厂工人密谋在雇主眼皮子底下走私奢侈香水。"}]