[{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.623,"d":1.792,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.616,"d":1.753,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.237,"y":2002,"rd":"2002-12-14","hs":0.612,"d":1.81,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.612,"d":1.734,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.609,"d":1.833,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼铃","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.604,"d":1.735,"mt":"movie","o":"女记者金惠（河智媛饰）因为揭发了一桩丑闻，被歹徒来电骚扰，无奈换了手机号码。但是比骚扰更可怕的事情陆续发生了。首先是陌生号码的短信“如果爱我，请听电话”，随后是好友（李美妍饰）女儿误接电话后的尖叫和狂躁，和之前判若两人。好友女儿身上甚至发生了种种怪事：想杀害母亲、总是想独占父亲。金惠不断调查，活人的自私，死人的偏执，真相一一浮出水面。"},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.604,"d":1.713,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":14633,"p":"/6qOJ6COcbJ3X8JmZI6A7VroGsn2.jpg","b":"/dnL9JOW8kcXaLcSFxFO4RI5FegT.jpg","t":"十段生命的律动","r":7.272,"y":2002,"rd":"2002-05-20","hs":0.599,"d":1.67,"mt":"movie","o":"　　伊朗著名导演阿巴斯在这部作品中，将轻便摄像机安放于出租车前的固定位置，记录下了一位女出租车司机（Mania Akbari 饰）同五名乘客的十段对话：女司机的十岁儿子亚明（Amin Maher 饰）始终不能坦然面对父母的离异，女司机试图和儿子解释，但得到的是强烈的排斥，儿子一再要求与父亲生活；女司机的好友忙于工作，疏于对孩子的照顾，不久又为失恋而神伤；一名老妇在失去了丈夫与儿子后，变成了虔诚的信徒，她时常朝圣、祷告，以换取内心的平静；一名醉酒的妓女在车上同女司机谈论男人，但是她们对生活和男人的看法，都有太大的出入；一名即将结婚的女子却发现一切幸福的前景都只是自己的幻想，她伤心欲绝，剃掉了头发……"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":13768,"p":"/gjjRyWV5ymJxtUEnffjkA0ADyIx.jpg","b":"/2mNUbRzy8QqFMxP6B9dxqlt998n.jpg","t":"不老泉","r":6.636,"y":2002,"rd":"2002-10-11","hs":0.595,"d":1.704,"mt":"movie","o":"母亲严厉的管教和无休止的控制欲让少女云妮（阿丽克西斯·布莱德尔 Alexis Bledel 饰）感到痛苦不堪，只有家附近的一片森林才能让她暂时放下忧愁和沮丧。一次偶然中，云妮在森林里结识了名叫杰西（乔纳森·杰克逊 Jonathan Jackson 饰）的男子，意趣相投的两人很快就成为了朋友。在杰西英俊的外表背后隐藏了一个惊人的秘密，他和他的家人因为饮用了带有魔力的泉水而获得了永生不老的特权，可是，这人人艳慕的永生却给杰西一家人带来了永恒的痛苦。不幸的是，发现了这个秘密的并不只有云妮一人，一双邪恶的眼睛正虎视眈眈的盯着无价的魔泉。是为了和杰西永远在一起而饮下魔泉，还是回归到自己原本的生活中去？面对这严酷的问题，云妮必须做出选择。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.595,"d":1.74,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.594,"d":1.656,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":2750,"p":"/8f50NQ1wz6hdxfCISCPV8XQ6DII.jpg","b":"/ucRD8UUr5tllltg3ZTWoXOyPXyJ.jpg","t":"24小时狂欢派对","r":6.956,"y":2002,"rd":"2002-02-13","hs":0.593,"d":1.657,"mt":"movie","o":"1976到1992年，曼彻斯特，一个关于摇滚乐、性和药物的故事。汤尼威尔森和朋友创立著名唱片品牌：Factory，旗下有多个知名乐团，例如Joy Division、Happy Monday，以及在Joy Dividion主唱Ian Curtis自杀后，其余成员组成的New Order。全片以DV拍摄，经由汤尼威尔森的故事探索Factory兴衰历程，重现曼彻斯特当年光辉的音乐风潮。同时也从威尔森的观点，来看Ian Curtis自杀事件。"},{"id":1430,"p":"/5AlgeysilsfLdEwlTlYO7fqgsLn.jpg","b":"/70uUnpfe7en9x011UjpZoub101l.jpg","t":"科伦拜校园事件","r":7.524,"y":2002,"rd":"2002-10-09","hs":0.592,"d":1.543,"mt":"movie","o":"　　这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。"},{"id":1809,"p":"/6OybelUmwUkDm7fbX1BI7OhpYeQ.jpg","b":"/59Vbotev0edUSCgkutxn3T5XcvR.jpg","t":"诱惑法则","r":6.162,"y":2002,"rd":"2002-10-11","hs":0.592,"d":1.756,"mt":"movie","o":"影片改编自布莱特·伊斯顿·埃利斯的同名小说，故事发生在80年代新英格兰州的一所富裕的文科大学（康顿大学）中。在三个年轻人之间出现了一种三角性关系，他们是兼职买卖毒品的肖恩·贝特曼（詹姆士·范德比克饰），双性恋的保罗·欧文（伊恩·索莫赫德饰）还有保罗的前女友劳伦（夏妮·索塞蒙饰）。肖恩·贝特曼是个不折不扣的无政府主义者，他对自己的性取向并不十分明确。有一天，他发现自己成了双性恋者保罗·欧文的猎取目标，接着又成了保罗的前女友劳伦的梦中情人。虽然在这场三人游戏中，每个人都不时的有些疑惑和悔恨，但是他们还是在周旋在不同的床第间享受着爱情与性带来的欢愉。"},{"id":9707,"p":"/pKQBit5ZV7GEOTiMBSYC6xBn86K.jpg","b":"/1TpUjiwMYtASIJYbtuyPkCe4kKw.jpg","t":"打鬼王","r":6.544,"y":2002,"rd":"2002-06-09","hs":0.59,"d":1.702,"mt":"movie","o":"故事发生在位于德克萨斯州的一年老人院里。艾维斯（布鲁斯·坎贝尔 Bruce Campbell 饰）约翰（奥西·戴维斯 Ossie Davis 饰）是生活在那里的两位老人，实际上，艾维斯一直认为自己是著名的摇滚巨星猫王，而约翰则坚信自己是美国曾经的著名总统肯尼迪，并没有人来戳穿两个老人可悲的幻想。\r 　　一个来自古埃及的可怕魔鬼现身了，每天夜里，他会选中一些可怜人作为目标，吸走他们的灵魂。艾维斯和约翰决定发挥最后的光和热，绝不让魔鬼继续为非作歹。但很快的，两人便发现，魔鬼酝酿着一个更大的阴谋，它企图用人类的灵魂来复活一支古埃及军队，再率领着这支军队征服人界。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.587,"d":1.613,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":35712,"p":"/2gz7jHM6m4LiANEs24D9THPbkO9.jpg","b":"/qvTSlCybsirnW4L1EKzjkWAqwBo.jpg","t":"都会性男女","r":5.7,"y":2002,"rd":"2002-10-16","hs":0.584,"d":1.653,"mt":"movie","o":"本片讲述的是两个出身低下的女孩——桑德列娜和纳塔莉，借助她们身为女子的诱惑力，以最快的速度到达了这个等级社会的高层。最终她们被一个纵欲的纨绔子弟操纵，他以她们的痛苦为乐事……"},{"id":30072,"p":"/iP12Qx9U0VjEBe7M5b7NIjyiMoM.jpg","b":"/aHhlnznHGimQbIo6CXov0g0RG2b.jpg","t":"无可救药爱上你","r":6,"y":2002,"rd":"2002-08-16","hs":0.583,"d":1.658,"mt":"movie","o":"因为研究维多利亚女王时代的著名诗人伦道夫·亨利·阿什（杰瑞米·诺森 Jeremy Northam 饰），罗兰（艾伦·艾克哈特 Aaron Eckhart 饰）在学术界名声大噪。莫得（格温妮丝·帕特洛 Gwyneth Paltrow 饰）也是一名学者，她的研究对象则是维多利亚女王时代的另一名诗人——拉蒙特（詹妮弗·艾莉 Jennifer Ehle 饰）。在历史中，这两位才华横溢的诗人尽在一次餐会上有过一面之缘，此外再无联系。偶然中，罗兰和莫得发现一封年代久远的情书，而这封情书有极大可能是伦道夫写给拉蒙特的，这也意味着，罗兰和莫得将凭借这一发现在学术界里叱咤风云。随着调查的深入，一段缠绵悱恻的爱情故事展现在了两位学者的眼前，而为了找到最后的真相，一段传奇的旅程就此展开。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":9573,"p":"/A6wWJkIREagRWFNu3YotID3n9aW.jpg","b":"/7mEYBXThyEK2IM6j88e1ZJr9eli.jpg","t":"血腥拼图","r":6.184,"y":2002,"rd":"2002-08-09","hs":0.578,"d":1.721,"mt":"movie","o":"近来，令罪犯们闻风丧胆的联邦调查局探员特瑞（克林特·伊斯特伍德 Clint Eastwood 饰）正在调查一个名为“密码杀手”的神秘人物，就在这个节骨眼上，突发的心脏病让特瑞不得不提前走下了工作岗位，在接受了心脏移植手术后，退休的特瑞选择远离危险的工作，来到了偏僻的乡下静养。  一转眼，两年过去了，一个名叫格莱夏埃拉（旺达·德·杰索斯 Wanda De Jesus 饰）的神秘女子的来访扰乱了特瑞平静的生活。原来，为特瑞提供心脏的是格莱夏埃拉的妹妹，巧合的是，她就是“密码杀手”手下诸多的受害者之一。以此为契机，特瑞重新开始了对于凶手的调查和追击，就在他逐渐接近真相的同时，危险也来到了他的身边。 ©豆瓣"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.223,"y":2002,"rd":"2002-01-12","hs":0.577,"d":1.688,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":9260,"p":"/bGrcgXSa8OwH9sJXEz5BYvIR04M.jpg","b":"/iZKF6VKwTs3m0T664NePlKr7yeM.jpg","t":"欢迎来到科林伍德","r":6.09,"y":2002,"rd":"2002-10-04","hs":0.565,"d":1.586,"mt":"movie","o":"　　来自克里夫兰黑街的五名笨贼决定团结起来大干一票，但最终发现失去的比获得的还多。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.649,"y":2002,"rd":"2002-11-06","hs":0.559,"d":1.562,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.559,"d":1.542,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.556,"d":1.495,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":9275,"p":"/wrwwuNLITsA5N5cVnA3ftvHFqHj.jpg","b":"/rn1iivOP3HJz9GtOi25Laf1GoIH.jpg","t":"斯慕奇之死","r":5.9,"y":2002,"rd":"2002-03-29","hs":0.554,"d":1.586,"mt":"movie","o":"　　尽管兰道夫（罗宾·威廉姆斯 Robin Williams 饰）身为儿童电视节目主持人，但他的真实性格和形象远远不如节目中所表现出来的那样善良与和蔼可亲。为了参加他住持的儿童节目，家长们必须向其行贿，与此同时，兰道夫亦与黑帮分子之间有着千丝万缕的联系。  　　东窗事发之后，电视台开除了兰道夫，为了弥补兰道夫的不良形象为电视台所带来的名誉损害，他们必须尽快找到一个可以信赖、身世清白的人作为替代，就这样，好运落在了一个名为莫普斯（爱德华·诺顿 Edward Norton 饰）的三流演员身上。让所有人没有想到的是，莫普斯居然就此一炮而红，这让生活一落千丈的兰道夫恨红了眼，他的心中只有一个想法，那就是除掉莫普斯。"},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.554,"d":1.556,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"}]