[{"id":1219576,"p":"/wn6y23glGFpUzdSJE8TWvvrcMFd.jpg","b":"/6xqvokwceVpLJ2ms06Adrs6sNa6.jpg","t":"戈培尔与希特勒","r":6.64,"y":2024,"rd":"2024-07-11","hs":1.928,"d":2.011,"mt":"movie","o":"艺术即宣传，宣传即艺术：约瑟夫·戈培尔很早就意识到电影是意识形态战争中的重要武器。由此产生的影像至今仍持续影响着我们对纳粹时代的认知。《领袖与诱惑者》（FÜHRER UND VERFÜHRER）揭开了权力内部运作的神秘面纱，通过戏剧化场景、档案录像和目击者叙述交替展现。"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.642,"d":2.007,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":340676,"p":"/rUjGo48rw9SuEfJ5ZxQMb1LfLZF.jpg","b":"/2I4Pe9EN5NlVC90X1JDrbYObZY5.jpg","t":"私人采购员","r":5.916,"y":2016,"rd":"2016-12-14","hs":0.93,"d":2.006,"mt":"movie","o":"莫林是一位在巴黎的年轻美国女孩，她的工作是替一位有名的女士照看衣橱。她讨厌这份工作，却找不到更好的来负担她在巴黎的开销。她等待着，等待着关于她最近消失的双胞胎兄弟——刘易斯的消息。而她的手机突然开始收到一些陌生的匿名消息。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.118,"d":1.993,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.3,"y":2002,"rd":"2002-05-22","hs":0.673,"d":1.988,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.602,"y":2012,"rd":"2012-02-03","hs":0.85,"d":1.984,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":575,"p":"/nIAJnivbh5N8gpbyVmtPFC9psON.jpg","b":"/cTw7AMZ82cxNDYYzqhF73MDs794.jpg","t":"死亡实验","r":7.415,"y":2001,"rd":"2001-03-08","hs":0.669,"d":1.982,"mt":"movie","o":"　　本片以1971年美国的“斯坦福监狱实验”为基础，根据马里奥•乔丹努的小说《黑盒子》改编。出租司机塔瑞克•法德（莫里兹•布雷多Moritz Bleibtreu 饰）看到报纸上一个征招心理实验对象的广告前去应聘，与其他19名各行各业各年龄段的男性应聘者被分为两组，本别扮演十二名囚犯和八名狱警，实施为时2周的模拟监狱实验，并各获4000德国马克报酬。实验前夕，塔瑞克回到自己两年前曾供职的报社，决定将实验过程中发生的情形写成报道出售。塔瑞克在实验中是囚犯77号，他依仗着实验中不准使用暴力的规定，故意挑起事端制造新闻。狱警博鲁斯（贾斯特斯•冯•多纳伊Justus von Dohnanyi 饰）不满塔瑞克的嚣张，在对囚犯的制裁中一步步确立自己的权威。二人的针锋相对为实验带来了不可预计的后果……  　　本片获德国电影奖年度电影及三项年度突出表现金奖——最佳男主角（莫里兹•布雷多）、场景设计及最佳男配角（贾斯特斯•冯•多纳伊）。"},{"id":192145,"p":"/kqFQgz7mvDmm9M4n5SBPaMyisWV.jpg","b":"/sKnbKlgMDCTDTtKm91wJ4vSbyIH.jpg","t":"出轨幻想","r":5.897,"y":2014,"rd":"2014-06-20","hs":0.872,"d":1.979,"mt":"movie","o":"影片从一名作家的视点出发，描绘了三段情爱故事，镜头在罗马、纽约和巴黎三座城市之间巧妙转换。不断变化的城市场景令观者目不暇接。结构设计巧妙，每一组镜头之间都有完整意义的衔接，揭示了成熟男女在婚姻之后和之外的情感萌发，讨论了对爱的信任与信念。本片的整体气质如同一首忧伤的诗，也似一个瑰丽的梦。"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"rd":"2008-09-09","hs":0.727,"d":1.971,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":10876,"p":"/AvGdw3BpvJV2wHmK2qY0N7XHqET.jpg","b":"/hjA7kpsb1g2MyCfHJfPhjI0k03n.jpg","t":"鹅毛笔","r":7.142,"y":2000,"rd":"2000-11-22","hs":0.64,"d":1.964,"mt":"movie","o":"萨德（乔弗瑞•拉什Geoffrey Rush饰）是19世纪的法国作家。他才高八斗，崇尚言论自由，小说中有不少情色描写。这些作品激怒了法国当局，政府把他关入疯人院，然而，专制的枷锁只令到萨德更坚定地奋笔疾书，作品在疯人院里一部一部的诞生。 疯人院的主管是一个开明的年轻神父。他也读萨德的小说，对萨德的才华和精神充满欣赏。他对萨德提供优厚的生活条件，让他专心写作，同时让洗衣女梅德林（凯特•温斯莱特Kate Winslet饰）帮助萨德，把他的作品带到外面出版。梅德林与萨德之间也暗生情愫。 然而，强大的国家机器还是将萨德送上了绞刑架。政府容忍不了他“伤风败俗”，但他的作品却流传了下来，开启了民众的思想。"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":1.119,"d":1.954,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.245,"y":2000,"rd":"2000-04-07","hs":0.607,"d":1.95,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":509585,"p":"/hL2uecLh2rTTbuVbOriXP0PhqIJ.jpg","b":"/72QAA1dKmOrqZafe7UhHafDTjEq.jpg","t":"空中驚魂","r":6.134,"y":2019,"rd":"2019-12-26","hs":1.099,"d":1.94,"mt":"movie","o":"當恐怖分子試圖挾制一架柏林飛往巴黎的航班時，向來說話輕聲細語的年輕美國副駕駛努力挽救乘客和機組人員的生命，同時也與其中一名劫機者建立了令人驚訝的關係。"},{"id":12138,"p":"/iYFlq63PXbAXLh6QlA2ByQf63Ad.jpg","b":"/lGnN86PmLDZOlidTY8i1K9IsXeN.jpg","t":"惊天骇地","r":5.852,"y":2001,"rd":"2001-02-23","hs":0.606,"d":1.94,"mt":"movie","o":"　　莫非（凯文·科斯特纳 Kevin Costner 饰）、迈克尔（库尔特·拉塞尔 Kurt Russell 饰）、格斯（大卫·阿奎特 David Arquette 饰）等5名男子来到了位于拉斯维加斯的里维埃拉赌场，这里正在举行一场盛大的猫王模仿比赛，当然，这5个人来此可不是来参加比赛的，他们打算趁着人多将这个赌场洗劫一空。\r 　　计划非常顺利的进行着，一行人带着他们抢到的320万美金坐上了早已经在赌场天台等候多时的直升机，就在众人美滋滋的准备分赃之时，莫非却为了能够独吞赃款而举枪向另外四人射击。实际上，莫非的小算盘早已经被和他最为相熟的迈克尔知晓了，因此那天他特地穿上了防弹衣，逃过一死。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":423612,"p":"/4pyyXKotz45NwTvLybQ1ejYNaCY.jpg","b":"/lFLQNIkNVIHLXNVDHbt4pow4lXc.jpg","t":"无主之作","r":7.77,"y":2018,"rd":"2018-10-03","hs":1.127,"d":1.917,"mt":"movie","o":"该片由塞巴斯蒂安·科赫、汤姆·希林、葆拉·贝尔出演，源于真实事件，讲述艺术学生Kurt Barnert爱上了同学Ellie Seeband，Ellie的爸爸Carl Seeband却不喜欢他，但他们的命运仍被多年前一起可怕的罪行联系在了一起。事关Barnert的身世：他是从东德逃往西德……"},{"id":157849,"p":"/kpgQnUyw8Q5fUoqhf3RIG0wpj6d.jpg","b":"/4lxHAMXrKeSm6Ft5PXyldmjujnL.jpg","t":"最高通缉犯","r":6.472,"y":2014,"rd":"2014-07-25","hs":0.864,"d":1.91,"mt":"movie","o":"影片改编自《锅匠，裁缝，士兵，间谍》作者约翰·勒·卡雷的小说。故事发生在当代的德国汉堡。一名神秘男子来到当地的穆斯林社区寻求帮助。此人有着一半车臣和一半俄罗斯血统，身上受了很严重的伤。他来到这里的目的是收回他父亲的巨额不法所得。周围人都人都对他的身份表示怀疑。他究竟是一名受害者还是一名贼，抑或更糟糕的，有着极端恐怖的目的？卷入这件事的还有一名英国银行家以及一名年轻的女律师。与此同时，一名老道的德国间谍也在时刻监视着他们，试图解开神秘男子的葫芦里究竟卖的什么药。"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.72,"d":1.903,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.903,"d":1.899,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":498248,"p":"/y4u028ntomjbTKo29gr0368BGPI.jpg","b":"/bGgcTfGf8jggZZotx3uKpRF2zbv.jpg","t":"白狮奇缘","r":7.3,"y":2018,"rd":"2018-08-02","hs":1.094,"d":1.892,"mt":"movie","o":"　　11岁的女孩米娅和家人在非洲农场生活，但从伦敦过来的她，一直无法融入南非当地生活。直到农场诞生了一只珍稀的小白狮查理，小白狮陪伴孤僻的米娅走出阴霾，为她带来了许多欢乐。随着米娅与白狮一天天长大，成年白狮逐渐变得不可控，家人不得不把它隔离开来。但渐渐地，米娅发现，这背后隐藏着一桩不可告人的阴谋。为了让白狮自由生活，米娅决定带白狮踏上回家路，展开了一段奇妙冒险旅程……"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.658,"d":1.888,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":233063,"p":"/hV88MiailtnGVF6rbp6Ug6UBKYS.jpg","b":"/p8LlfRewGJkf67UhVM0s70IfNBt.jpg","t":"该死的歌德","r":7,"y":2013,"rd":"2013-11-07","hs":0.858,"d":1.875,"mt":"movie","o":"　　痞子泽基（埃利亚斯·穆巴里克饰）刚刚出狱，找到了藏有以前抢来的赃款的地方，谁知那里居然建了一所歌德学校。于是他装成代课老师混进学校，找寻藏匿的地点……"}]