[{"id":603692,"p":"/8AhKrWu1gL01Kn5iCH5xURnojUW.jpg","b":"/7I6VUdPj6tQECNHdviJkUHD2u89.jpg","t":"疾速追杀4","r":7.723,"y":2023,"rd":"2023-03-22","hs":6.06,"d":38.067,"mt":"movie","o":"高桌组织的首席执行官格拉蒙特（比尔·斯卡斯加德饰）不断提高对约翰·威克（基努·里维斯饰）的赏金，同时清理其在这个邪恶组织中的痕迹。巨额赏金的诱惑下，吸引来了潜在的赏金猎人对威克的追杀。被逐出高桌会的威克在与高桌会的对抗过程中找到了击败高桌会的方法，在朋友的帮助下，开始了自己的反击……"},{"id":1137350,"p":"/cSKmIEgbBC0Svt1OhpwDEzb4gz8.jpg","b":"/qocKcY8QVgWiG4HKD7CP5yApXDr.jpg","t":"腓尼基大作戰","r":6.953,"y":2025,"rd":"2025-05-23","hs":7.097,"d":26.348,"mt":"movie","o":"五十年代，神秘工業巨頭Zsa-Zsa在經歷多次暗殺與意外事故後，仍堅持完成一項歷時數十年的龐大基礎建設計畫，試圖開發一片被忽視的資源豐富地區。為了確保計畫傳承，他邀請素未謀面的年輕修女女兒加入，培養她成為繼承人，並展開段段動人而詼諧的父女歷險之旅。"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.708,"y":2002,"rd":"2002-11-13","hs":2.187,"d":25.662,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.194,"d":23.291,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.215,"y":2009,"rd":"2009-08-02","hs":2.419,"d":17.16,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.51,"d":12.796,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.671,"d":11.741,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":695721,"p":"/iIZpbqWz6rtPZfZhukzKbz8qSTH.jpg","b":"/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","t":"飢餓遊戲：鳴鳥與游蛇之歌","r":7.012,"y":2023,"rd":"2023-11-15","hs":3.867,"d":11.707,"mt":"movie","o":"8 歲的史諾（湯姆布萊斯 飾）將擔任第十屆飢餓遊戲的導師，期待能透過指導貢品贏得比賽，振興落魄的家族，不料他抽中的貢品是一名來自施惠國最窮困十二區的個性古怪女孩露西（瑞秋曾格勒 飾），兩人最後能夠順利在飢餓遊戲中勝出嗎？"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.542,"d":10.168,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.387,"d":9.663,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":49046,"p":"/lPKjAxhaRmn4P0WU2moX0ytGj7z.jpg","b":"/zbOlpFM306PHE7EP1OELCH5qSmS.jpg","t":"西线无战事","r":7.728,"y":2022,"rd":"2022-10-07","hs":3.441,"d":9.422,"mt":"movie","o":"该片改编自埃里希·玛利亚·雷马克撰写的同名经典小说，讲述在第一次世界大战期间，保罗·鲍曼和同学莱尔、米勒参加了德国国民志愿兵，被派往前线与法军作战。在战场上，他们目睹到了残酷的饥饿、血腥和死亡，战争的荒谬无情让保罗从迷恋战争到心灰意冷。"},{"id":324560,"p":"/aNxU4eZrfiChOgCEtyKWSCExdEi.jpg","b":"/aBY4QcxdLgaGLf3ZHUvuKjRm8yF.jpg","t":"悍女","r":7.1,"y":2016,"rd":"2016-03-12","hs":2.154,"d":9.331,"mt":"movie","o":"这是一个发生在十九世纪末的故事，丽兹与虔诚的丈夫伊莱（威廉·休斯顿饰）和两个孩子住在一间简朴的农舍，一家四口过着安逸而又平静的日子。然而好景不长，某天小村落里来了一位新的神父（盖·皮尔斯饰），这个面带伤疤、气场诡异的中年男子，引起了村里的聋哑助产士丽兹（达科塔·范宁饰）的警惕。原本平静的生活随着神父到来被打破，神父以上帝之名挑起那些曾在生产过程中失去过亲人的村民对丽兹的愤怒。而他到来的真正目的是为了惩罚丽兹的逃匿"},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.913,"y":2001,"rd":"2001-04-25","hs":1.534,"d":8.998,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":423,"p":"/i8ugxqWYKnkLseLfljo4tliKFpi.jpg","b":"/1XqIhsqnAozznGhxlGdI0GPcCro.jpg","t":"钢琴家","r":8.379,"y":2002,"rd":"2002-09-17","hs":1.63,"d":8.811,"mt":"movie","o":"二战期间，一位天才的波兰犹太钢琴家，四处躲藏以免落入纳粹的魔爪。他在华沙的犹太区里饱受着饥饿的折磨和各种羞辱，整日处在死亡的威胁下。他躲过了地毯式的搜查，藏身于城市的废墟中。幸运的是他的音乐才华感动了一名德国军官，在军官的冒死保护下，钢琴家终于捱到了战争结束，迎来了自由的曙光。"},{"id":249397,"p":"/iLUNqgNKuWn667kXCKztSxYbT3k.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第二部","r":6.714,"y":2013,"rd":"2013-12-25","hs":1.801,"d":8.808,"mt":"movie","o":"女性瘾者Joe继续向Seligman讲述自己的性经历。"},{"id":976893,"p":"/tDNdGHE6ByIMzuQl9bIOOHy323j.jpg","b":"/hjWxngV6tidwDkfJDEgMjHD2KEz.jpg","t":"完美的日子","r":7.756,"y":2023,"rd":"2023-11-10","hs":3.664,"d":8.755,"mt":"movie","o":"这是一部讲述平凡人在日常生活中寻找美好的电影。主人公平山（役所广司 饰）是一名清洁工，对于平凡而规律的工作生活感到满足。除此之外，他热爱音乐、书籍和拍摄树木的照片。一系列意外的相遇逐渐揭示了他更多的过去……"},{"id":65,"p":"/pI4IzUXVQ8bm9mz2HomExdzW7Ir.jpg","b":"/jNG7pl0DkN1nzxnbZj4MCGf2VEG.jpg","t":"8英里","r":7.14,"y":2002,"rd":"2002-11-08","hs":1.406,"d":8.72,"mt":"movie","o":"1995年冬天的底特律，每逢周末乐手们都会聚在一家名为The Shelter的Hip-Hop俱乐部进行一对一的为时一分钟的表演比赛，吉米·史密斯（艾米纳姆 Eminem 饰）是众多黑人乐手中另类的白，虽然他很有实力，却在上台表演时因紧张卡壳，只得到一片喝倒彩的嘲笑声。除了要勇敢面对被起哄的人群轰下台的尴尬，吉米还要应付与母亲（金·贝辛格 Kim Basinger 饰）及同母异父的妹妹一起生活在狭小局促的拖车里的难堪。而母亲的男友、黑人与白人的平行线关系、他的工作和感情等等，也都是他的压力。他试图冲破家庭与团体的束缚，用音乐表达出对生活的愤怒和不满，然而他首先要解决的，是战胜怯弱的自己。"},{"id":9902,"p":"/nwYnlNBb8qmcyujxDQrM3fDapzX.jpg","b":"/ea0AQV7dE2fj7MNJUQispY2sgA8.jpg","t":"致命弯道","r":6.371,"y":2003,"rd":"2003-05-30","hs":1.322,"d":8.707,"mt":"movie","o":"克里斯（Desmond Harrington 戴斯蒙•哈林顿 饰）接到一份紧急的采访任务，他必须在3个小时之内赶到美国北卡罗来纳州的罗利市。原本应该顺利的形成却被一起交通事故打乱，一辆运载化学品的车辆翻倒，导致高速公路大塞车。万般无奈之下，克里斯选择一条人烟稀少的小路行进。另一方面，杰西（Eliza Dushku 艾丽莎•杜舒 饰）、卡莉（Emmanuelle Chriqui 曼纽尔•克莉琪 饰）、斯科特（Jeremy Sisto杰瑞米•西斯托 饰）、埃文（Kevin Zegers 凯文•席格斯 饰）和弗朗丝（Lindy Booth 林蒂•布丝 饰）等5位好友驱车前往山中露营游玩。谁知汽车半路离奇爆胎，等待救援时汽车又被突遇险情的克里斯撞上。众人结伴去附近求助，却未料到走入了变态食人魔所设下的重重陷阱……"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.524,"y":2008,"rd":"2008-06-19","hs":1.485,"d":8.586,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.283,"d":8.549,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.658,"d":8.35,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":747188,"p":"/5LFF0G3oVCn09Ayqto9sWBdsPCc.jpg","b":"/dExUxMWt0UjS93waeCGYeDr1D7m.jpg","t":"小行星城","r":6.452,"y":2023,"rd":"2023-06-08","hs":3.223,"d":8.318,"mt":"movie","o":"影片被描述为“对生命意义的诗意沉思”。故事发生在1955年左右的一座虚构的美国沙漠小镇，此时镇上正在举办初级天文学家/太空人大会，这个活动汇集了来自全国各地的学生和家长一起进行学术竞赛，但他们的行程被一场足以撼动世界的大事件给打乱。"},{"id":120467,"p":"/2OfmHuihnQs43CtoiPfy4bAIvBS.jpg","b":"/xHDynIimfsgj0ZOs0j5ma8v1vmM.jpg","t":"布达佩斯大饭店","r":8.037,"y":2014,"rd":"2014-02-26","hs":2.136,"d":8.284,"mt":"movie","o":"故事发生在20世纪30年代到60年代的欧洲，影片围绕着一位带着传奇般色彩的酒店礼宾员和他的年轻门生展开。在远近闻名、宾客络绎不绝的布达佩斯大饭店里，礼宾员古斯塔夫先生经历了不少声色犬马，其中不乏无价名画的失窃、名门王族望族的财产纷争等荒谬轶事；不仅如此，他还跟这家豪华酒店一齐见证了欧洲半个世纪间的战火硝烟，沧海桑田……"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.398,"d":8.201,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.292,"d":7.886,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.503,"d":7.678,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":339964,"p":"/miPsaEZSmMrZ2JVyjOq7DnzfHqO.jpg","b":"/5rYnygKCkmqWuMv1O5yAnzGF8gV.jpg","t":"星际特工：千星之城","r":6.63,"y":2017,"rd":"2017-07-19","hs":1.982,"d":7.673,"mt":"movie","o":"故事设定在28世纪，人类发现了如何进行时空旅行。韦勒瑞恩和洛瑞琳是“时空服务”的特工，负责保护地球帝国的行星。他们像往常一样执行着星际任务，但在执行一次任务时，他们偶然发现了一个秘密，而他们也被卷入其中，越陷越深……"}]