[{"id":12837,"p":"/m1LGEeoYfc6crbfG8WmTKg9SVqL.jpg","b":"/3CcO4QdasRCitq2dczOpx7CXgLM.jpg","t":"蜜蜂的秘密生活","r":7.5,"y":2008,"rd":"2008-09-17","hs":0.891,"d":2.489,"mt":"movie","o":"　　14岁的莉莉（达科塔·范宁 Dakota Fanning 饰）和父亲生活在自家的农场里，母亲的早逝为莉莉幼小的心灵蒙上了阴影，父亲也因此变得脾气暴躁郁郁寡欢。好在有黑人姑娘罗萨琳（詹妮弗·哈德森 Jennifer Hudson 饰）的陪伴，莉莉才能够健康的成长，罗萨琳成为了莉莉唯一的港湾。  　　在那个年代，对于黑人的歧视和迫害从未停止，无奈之下，罗萨琳和莉莉只得离开了熟悉的家园，千里迢迢来到了位于卡罗莱纳州南部的小镇上。在这里不仅有莉莉关于母亲的回忆，还有性格开朗的鲍莱特三姐妹。鲍莱特三姐妹经营着一间蜜蜂养殖场，在这里，五个姑娘开始了她们充满了快乐和幸福的新生活。"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.447,"y":2008,"rd":"2008-10-03","hs":0.723,"d":1.948,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.694,"d":1.717,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.689,"d":1.694,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.591,"d":1.452,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":10800,"p":"/56aN8gqgd0uaF79MS6hT1NeEPhn.jpg","b":"/eK1GCPvhUnWW65yWdGf4QyoBC18.jpg","t":"龙战","r":6.52,"y":2008,"rd":"2008-03-19","hs":0.61,"d":1.442,"mt":"movie","o":"佐埃是一个相信传奇故事的小女孩，这并不是因为她天真幼稚，而是因为她喜欢传奇故事。为了帮助她的叔叔亚瑟大人摆脱可怕的龙，佐埃踏上了寻找英雄之路。她没找到英雄，却碰到了格威兹多和连秋，两个临时凑数的猎龙人，结果佐埃决定还是相信他们！"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":10503,"p":"/9FdD4YClMPZponkvHuQOgEOaWcF.jpg","b":"/zKsNkKOkgtr0vG8OTBkqtcUhUqp.jpg","t":"无忧无虑","r":6.599,"y":2008,"rd":"2008-04-18","hs":0.607,"d":1.423,"mt":"movie","o":"　　波皮（莎莉·霍金斯 Sally Hawkins 饰）已经三十岁了，她是个普通的小学教师，没有房子，没有存款，仍旧单身，不再年轻也就不再漂亮……但是与沮丧现实相反的，是波皮极端乐观的个性，她明媚开朗得像涉世未深的孩子，甚至在一些外人眼里亢奋得不大正常。她练习蹦床，却遭到肌 肉拉伤，方知自己年龄已经不适合这项运动，只好改学弗拉门戈舞；她去学车打算考驾照，却因为表现得太过活泼亲热，引来严肃的学车教练斯考特（艾迪·马森 Eddie Marsan 饰）愤怒爆发，认为她在挑逗他……波皮“无忧无虑”的性格，不符合年龄的乐观，似乎已经与周围的一切格格不入…"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.61,"d":1.407,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"}]