[{"id":1022164,"p":"/2b0fduX9GDkGspUIW53nfNK0n2y.jpg","b":"/y9oi2k1UAabfohnyDRnOZRmABbH.jpg","t":"萨赫蛋糕之恋","r":6.913,"y":2022,"rd":"2022-09-24","hs":0.702,"d":0.677,"mt":"movie","o":"卡尔邂逅了来自维也纳的美丽姑娘妮妮，他坚信这个女孩就是自己命中注定的真爱。可因为一个不小心的举动，他把女孩的电话号码弄丢了。他对自己梦中女孩的唯一了解就是，她会在每年生日当天下午3点出现在著名的萨赫咖啡馆。被爱冲昏头脑的卡尔离开柏林前往维也纳，在萨赫咖啡馆日日等待自己未来的真爱。等待的日子里，他交到很多新朋友，包括活泼的糕点师米莉安。在寻找真爱的日子里，他们一起畅游维也纳。"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.043,"d":3.174,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":14667,"p":"/1sEJy723hW629jzzX8H5k5MTVMq.jpg","b":"/hPYr9jAw0dAOz6KAgtPAEEuZLmt.jpg","t":"春色一箩筐","r":6.9,"y":1991,"rd":"1991-09-13","hs":0.372,"d":1.085,"mt":"movie","o":"为了赢得“最丑女孩大赛”的奖金，士兵艾迪（瑞弗·菲尼克斯 River Phoenix 饰）找来了偶然在餐厅结识的服务员罗丝（莉莉·泰勒 Lili Taylor 饰），对于自己即将要经历的遭遇，罗丝一无所知。最终，艾迪不仅没能够拿到奖金，罗丝也因为众人的嘲笑和排挤而愤然离去。\r 良心备受谴责的艾迪找到了罗丝，一番道歉后两人重归于好。在言谈之中，艾迪和罗丝都惊讶的发现他们的身上存在着诸多的共同点，随着时间的推移，两人之间的关系越来越亲密。艾迪即将上战场了，他和罗丝约定，待他归来之时，两人再度相会。没想到，艾迪这一走就是四年。四年后，依然念想着罗丝的艾迪回到了他们相遇的那间餐厅，但一切早已物是人非。"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.419,"d":1.29,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.536,"d":1.843,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":36246,"p":"/deyKMaQzxExaRPI5OVZ83Bc56Am.jpg","b":"/5D0rchpoqdigb2EFZbYYlu9QnUV.jpg","t":"疯狂星期一","r":6.9,"y":2000,"rd":"2000-04-29","hs":0.615,"d":1.863,"mt":"movie","o":"　　普通上班族的高木（堤真一饰）在星期一醒来，却发现自己身在酒店房间，他百思不得其解，只能不断寻回记忆。\r 　　他记起之前守灵的夜晚，医院来电说尸体（安藤政信饰）的心脏起博器留在体内会爆炸，必须剪掉一根线。之后他将它讲给女朋友（西田尚美饰）听，自己大笑个不停，结果适得其反。生活枯燥的他去酒吧买醉，却开始了一连串离奇的遭遇。\r 　　他记起碰见黑社会头目，一个跳舞的漂亮女子（松雪泰子饰），甚至还有自己杀了人。电视画面也让他记起了更多，他开始觉得自己已经无路可逃。于是写起了遗书，结果越写越长，最后他在恼怒中又拿起了酒……"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":36971,"p":"/kWQSSkDmZicbVSK5Y4hw4PPdxEs.jpg","b":"/9uZUSc8S2BlwNKkES4QRwxh9IXm.jpg","t":"威士忌","r":6.9,"y":2004,"rd":"2004-08-06","hs":0.381,"d":0.825,"mt":"movie","o":"影片描述一个开设老式袜子工厂的单身老板，赶在弟弟从巴西回家参加母亲周年忌之前，央求为他工作多年的女领班假扮妻子，好在弟弟面前装出一副幸福快乐的模样。女主角其实对老板有着默默情愫，于是一口答应。一对多年不见的亲兄弟、.."},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.915,"d":3.248,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":34186,"p":"/f79n2rX4vUJMh8QC83p018SQTci.jpg","b":"/8aMGsqLtJ9wfGkFRvGJSm4kUDGU.jpg","t":"职场杀手","r":6.9,"y":2005,"rd":"2005-03-02","hs":0.435,"d":0.958,"mt":"movie","o":"高级职员布鲁诺在一家造纸厂辛勤工作，受到雇主和股东一致称赞。15年后的一天，因工厂外迁，他被解雇。40来岁的布鲁诺自认有技术，年纪也不大，不怕找不到称心工作。然而，3年过去，他仍处于劳务市场门外，顿时醒悟面临着你死我活的无情战场，只有奋力自救才能保持自己和家庭的生活水平，逃脱被淘汰命运。布鲁诺决定杀死自己的竞争者，拼死打赢这场战争……"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":6079,"p":"/wwbrplXnkqgfcpmBtffwCmfoV5Q.jpg","b":"/7kLXQKIp5VCRs0tRMREWQCyZf6P.jpg","t":"布拉格练习曲","r":6.9,"y":2007,"rd":"2007-03-08","hs":0.314,"d":0.588,"mt":"movie","o":"　　65岁的布拉格老文学教师托克伦（德内克·斯维拉克 Zdenek Sverák 饰）看上去有些落后于时代，学生的叛逆让他忍无可忍，在他向学生小施惩罚时也丢掉了自己的工作。赋闲的托克伦也许是为了摆脱沉闷的家庭气氛，找到了快递员的工作，然而很快就遭遇了车祸退出。已婚的女儿最近情感出现挫折，托克 伦一边在超市中回收酒瓶，一边替女儿照料外孙；他的两位同事，退休老军官和兼职小伙子，虽然表达方式不同，但同样有感情的苦恼，托克伦为他们牵线搭桥，在顾客中也人缘颇好。托克伦时常幻想和形形色色的女子交往的画面，妻子觉察到他们彼此疏远的感情，但又无能为力。女儿和新男友驱车带两位老人郊游，这对老夫妻乘坐的热气球突然失去了控制……\r 　　本片获2008年捷克狮子奖最佳导演。最佳摄影等多项褒奖。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":41177,"p":"/wPTi4F9YKFHZQpK9HsS83sQhNEC.jpg","b":"/bAqygtJYC0KEUPAKdVz3BOu1BiT.jpg","t":"永远的三丁目的夕阳2","r":6.9,"y":2007,"rd":"2007-11-03","hs":0.347,"d":0.667,"mt":"movie","o":"20世纪50年代末，日本申奥成功，从东京到全国各地都沉浸在一片自豪与喜悦之中。而我们所熟悉的东京夕阳町三丁目，平淡却不乏温情的百姓故事仍在继续着。铃木车行迎来了亲戚家的孩子，美丽女孩美加（彩梦 饰）。这位养尊处优的大小姐自然无法适应夕阳町的庶民生活，令则文（堤真一 饰）、六子（堀北真希 饰）颇为挠头。另一边厢，茶川龙之介（吉冈秀隆 饰）与淳之介（须贺健太 饰）相守，但始终思念离开的广美（小雪 饰）。淳之介生父的到来让茶川甚感郁闷，为了证明自己拥有抚养淳之介的能力，他重整旗鼓，决定向再次芥川奖发起冲击。夕阳町的平常人们如同一家人，相互争吵、牵绊、鼓舞、扶持，迎来了最为辉煌的时代……"},{"id":571786,"p":"/wUmYlN84d0YnzO3DRekK2D719rz.jpg","b":"/qRgzNlypm7QryRYY6UkLTHlvjOV.jpg","t":"女警","r":6.9,"y":2019,"rd":"2019-05-09","hs":1.325,"d":2.435,"mt":"movie","o":"　讲述虽然是传说中有名的Ace刑警，但在结婚后就到了民怨室工作的美英(罗美兰)和闯祸后被驱逐到民怨室的警察智慧(李圣经)相遇，偶然追赶犯罪事件的喜剧动作故事。  故事中罗美兰饰演过去是机动队的王牌，结婚生子后放弃了梦想在民怨室担任主务工作的警察美英。李圣经饰演虽然在强力班抱有梦想但因为意欲过多接连发生事故后被派遣往民怨室的智慧。  影片描写了两人偶然卷入犯罪事件，并一起扫荡犯人的喜剧过程。 罗美兰和李圣经虽然互相争吵的关系，但在抓捕犯人面前却不惜肆意展现义气的桀骜不驯的魅力，在调查过程中展现出的两位演员的武打动作也将给观众带来趣味性。"},{"id":752803,"p":"/3chxejrvpOU5sAc0vU1xjiyoc7m.jpg","b":"/1rv6kcNj0YFEfpkBqSpQmdvWH5t.jpg","t":"人潮汹涌","r":6.9,"y":2021,"rd":"2021-02-12","hs":1.114,"d":1.457,"mt":"movie","o":"　　改编自日本电影《盗钥匙的方法》。跑龙套的陈小萌一直渴望成为一名演员。一天在澡堂偷偷调换了一位意外摔倒昏迷的神秘男子的储物室手环，陈小萌决定顶替他的身份，享受一下富人的生活。"},{"id":746131,"p":"/qFnn1UkHguEnaKq9hW7fNRRm8EG.jpg","b":"/qc2gwz3yFssevJVuz0RiZuciAj3.jpg","t":"奥林匹亚街区","r":6.9,"y":2021,"rd":"2021-11-03","hs":1.051,"d":1.339,"mt":"movie","o":"　　巴黎13区的四位年轻的成年人Emilie、Camille、Nora、Amber，他们是好友，有时也是恋人，并且经常两者结是。四位主演分别为露西·张/Lucie Zhang、马吉塔·桑巴/Makita Samba([贵族动物])、珍妮·贝丝([不可能的爱])、诺米·梅兰特。\r 　　影片改编自《纽约客》漫画家Adrian Tomine的图文短片小说集《杀戮与死亡(Killing and Dying)》，欧迪亚与[艾娃]导演蕾雅·梅西斯、[燃烧女子的肖像]导演瑟琳·席安玛共同撰写了本片剧本。幕后团队包括：摄影师保罗·圭哈姆([艾娃])、音乐总监Pierre-Marie Dru([我失去了身体]、[安妮特])。"},{"id":800855,"p":"/cHIn2VHEdZ30KyL60yPzD8KqL1M.jpg","b":"/9FFz0ZYuNmBmKQBaZ5ibSqGvnI3.jpg","t":"生活即此","r":6.9,"y":2022,"rd":"2022-06-03","hs":0.653,"d":0.618,"mt":"movie","o":"1985年夏天。与每年一样，罗德里(Adrián Baena)离开加泰罗尼亚，回到他父母的加利西亚小镇与他的帮派团聚。然而，今年对他和他的朋友们来说将是不同的一年。现实世界的问题开始出现在他们的生活中，威胁着这个群体的分裂。紧紧抓住他们之间的友谊，五个朋友计划在圣约翰前夜的晚上逃跑，去寻找一种神奇的花，根据传说，它生长在一座高山上，可以实现愿望。因为现在，他们唯一的愿望就是解决朋友的问题，这样他们就能继续在一起了。一场冒险将使他们成长为一个充满行动、情感和希望的迷人故事，这将永远留在他们的记忆中，那个夏天，Opus的歌曲“活着就是生命”在背景中播放。"},{"id":820722,"p":"/kfUBHRYmbzkIw7lQZ3ZcptbW3VI.jpg","b":"/zrwx2GY2mObQl1PvORZttrefwAL.jpg","t":"好老板","r":6.9,"y":2021,"rd":"2021-10-15","hs":1.064,"d":1.365,"mt":"movie","o":"费尔南多·莱昂·德·阿拉诺亚([美好的一天])自编自导、哈维尔·巴登主演的新片[好老板](The Good Boss，暂译)，上个月在西班牙开机。这部黑色喜剧以讽刺的手法，讲述巴登扮演的一位伪善的工厂老板，为了在一周内提高产量从而获得当地优秀商业奖，对员工的压榨干涉已经到了无所不用其极的地步。本片卡司还包括马诺洛·索洛([迟来的愤怒])、丹尼尔·查莫罗(《审讯室：西班牙》)等，预计在明年春天制作完成，MK2负责本片发行，目前欧洲发行权已经售出。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":771257,"p":"/5S9j7lB3twVFHu3zRCg4qCxBnhI.jpg","b":"/yM8wyULAUapkySIaK57gKwn2qPi.jpg","t":"英俊的骗子","r":6.9,"y":2020,"rd":"2020-12-03","hs":0.656,"d":0.77,"mt":"movie","o":"天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展开报复行动，一场谍对谍的爆笑骗局，就此展开！"},{"id":801526,"p":"/lyA7kXCIAG17hVuvFOxlMmmv31A.jpg","b":"/uBDbyoufp7TGaDDVTHOCxl3dz8p.jpg","t":"达令我的爱","r":6.9,"y":2022,"rd":"2022-08-05","hs":1.32,"d":1.643,"mt":"movie","o":"　　巴德鲁本希望喜怒无常的丈夫戒酒后会洗心革面。但丈夫的暴躁令人忍无可忍，于是她和母亲大胆而又笨拙地展开报复。"}]