[{"id":838154,"p":"/lmZIuttHocThKhETWQxDyOndTNq.jpg","b":"/tjp0zRqvbseghJ8rtJwmfFh2oN0.jpg","t":"同车异路","r":6.81,"y":2021,"rd":"2021-10-29","hs":0.695,"d":0.754,"mt":"movie","o":"看似普通一家四口的公路旅行，轻松欢愉的气氛随着一步步逼近伊朗边境而变得紧张，原来其中一位家庭成员因触犯反国家罪被通缉，即将要逃离家园。正所谓虎父无犬子，身为伊朗电影大师约化巴纳希的儿子，Panah Panahi首次执导的剧情长片已获邀参展戛纳导演双周，不但没有因父亲的光环受限制，更在处女作中展现出独特个性和精溢才华。同样值得留意的新星是戏中饰演弟弟的Rayan Sarlak，拍摄时年仅六岁，但已演技大爆发，充满魅力和活力的演出叫人眼前一亮。"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.356,"d":4.517,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":74465,"p":"/gaJ9beAwLA2oUZHW9cz45Eg27Xj.jpg","b":"/yMZXq5xs99IwiC4sq41f1UFuSUZ.jpg","t":"我家买了动物园","r":6.804,"y":2011,"rd":"2011-12-08","hs":1.174,"d":3.838,"mt":"movie","o":"影片根据Benjamin Mee同名回忆录改编，讲述了一个单亲爸爸为了有一个全新的开始，买下了一个残破的动物园，他和他的孩子们、以及几个忠心耿耿的员工在其中辛勤劳动，希望能让动物园早日重新开门迎客。 对于报馆记者暨专栏作家本杰明（马特·达蒙 饰）而言，妻子的病逝令其深受打击。他知道自己心灵和精神上堕进不能挽回的谷底，几经辗转反侧下，却以一霎间勇气买下Rosemoor 动物园，带着子女总动员携手重过新生。本杰明低估了营运动物园的难度，一家人更为决定是否继续留守，而弄至四分五裂──动物园主管管理不善不在话下，更被勒令停业，负债累累；园中还有二百头狮子、老虎、花豹、灰熊等猛兽住被照顾。这时候，本杰明身旁出现了动物园管理员凯莉（斯嘉丽·约翰逊 饰）及一众朋友挚亲仗义帮忙，成为他危难中的新转机，勇往直前，翻身有望！"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.693,"d":2.966,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.799,"d":3.794,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":25645,"p":"/gZxmemfGlmUiawhMhV8wUAoXJUu.jpg","b":"/8vOlmG5DqQraxjYmhyJ690cDjA7.jpg","t":"咏春","r":6.8,"y":1994,"rd":"1994-03-24","hs":0.363,"d":0.988,"mt":"movie","o":"云南某小镇。  　　咏春（杨紫琼）年轻时被垂涎其美貌的恶霸逼婚，因不甘委身，她拜高人为师习得一身好武艺，回乡后不但将恶霸击退，还将时常骚扰乡邻的山贼打得落花流水，并从他们手中救下万艳娘（洪欣），后者被咏春开豆腐店的姑姑芳姑（苑琼丹）打扮成新一代豆腐西施招徕顾客。万艳娘的美貌将邻镇富商黄学州（李子雄）吸引，但对她心怀欲念同时，他也生出娶咏春作妻以保护家产的想法，殊不知对他钟情的只有芳姑。  　　与咏春订下娃娃亲的梁博滔（甄子丹）千里迢迢来将她找，却误认万艳娘为未婚妻，咏春更因一身男儿打扮被他视作情敌，不过与万艳娘相处时，他总觉得哪里不太对劲。其后山贼头领夜入豆腐店欲掳万艳娘，只被咏春打成废人，山贼大王飞天猩猩为替他报仇，率领所有山贼策马入镇抢走万艳娘，咏春无奈只得应战。这刻令梁博滔恍然醒悟谁才是自己的爱侣。"},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":112649,"p":"/dkWrqen0A3FKfoOhXNrNQRR6M5K.jpg","b":"/oRBJywKraT0PZv6oFlR8lJwku9.jpg","t":"一个字头的诞生","r":6.8,"y":1997,"rd":"1997-03-14","hs":0.348,"d":0.872,"mt":"movie","o":"　　阿狗（刘青云饰）是三十多岁的黑社会马仔，他处于艰难的抉择中，要么继续浑浑噩噩的在黑道上混下去，要么轰轰烈烈的大干一场。于是发生了两个截然不同的故事结局。他跟随黑帮偷运货车，但由于乌合之众组织不善，阿狗也在他乡不幸命丧黄泉。第二个故事，有着大团圆的结局：阿狗因为英雄神武，为人果断机警，行动屡屡成功，被阿猫看中，邀他一同去台湾当杀手，在台湾威霸一方，阿狗的“大志”得以实现。"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.921,"d":3.973,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.261,"d":7.247,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":25755,"p":"/b9YeVF0VTF3NfPWITdVZu1Lo5qY.jpg","b":"/7grt1hkwPQMOMMp9ULeiO3hctER.jpg","t":"大狗民","r":6.8,"y":2004,"rd":"2004-12-12","hs":0.356,"d":0.755,"mt":"movie","o":"帕德（Mahasamut Boonyaruk 饰）是一名罐头工厂的切鱼工人，一次意外中，他削去了自己的左手食指，当他在一个鱼罐头里找到了自己的手指后才发现，这截手指其实属于工友耀德（Sawatwong Palakawong Na Autthaya 饰）。"},{"id":795813,"p":"/gTsjrem18uvBqgmmeRzphvFFQW4.jpg","b":"/5AlTT97P209obOB9zRoyYDrzLkZ.jpg","t":"我是你的人","r":6.8,"y":2021,"rd":"2021-07-01","hs":1.143,"d":1.527,"mt":"movie","o":"Alma是柏林著名的Pergamon博物馆的科学家。 为了获得研究经费，她接受了参加一项非凡实验的邀请。 在三个星期内，她必须与一个具有人工智能的人形机器人一起生活，该机器人旨在让它变成她理想的生活伴侣。 输入Tom，一个人形的机器，创造让她快乐。"},{"id":799177,"p":"/iZtq44ZmxBW0E3tAeLG6UdJe9aj.jpg","b":"/3EyNSc0JqtVf9aOHmaiiPRKUQZ5.jpg","t":"鬼娘子3","r":6.8,"y":2022,"rd":"2022-11-25","hs":1.646,"d":2.362,"mt":"movie","o":"本片以阿鲁纳恰尔邦的森林为背景，讲述了巴斯卡的故事，一个被狼咬了一口的男人，开始转变为狼人。\r 当巴斯卡和伙伴们试图找到答案时，一堆曲折，转折和笑声随之而来……"},{"id":795815,"p":"/sibtb9OLHSTkdVrGl6DuFfMaV8f.jpg","b":"/iVls8472HFJNBLAek0afJmDI1ve.jpg","t":"当我们仰望天空时看见什么？","r":6.8,"y":2021,"rd":"2021-11-12","hs":0.737,"d":0.812,"mt":"movie","o":"格鲁吉亚库塔伊西一所学校门口的偶遇。Lisa和Giorgi撞到了一起，一本书掉在了地上。他们显然晕头转向，甚至没有告诉对方自己的名字，就安排了一次约会。这是一见钟情，就像被施了魔法一样，一切都开始变得生动起来：监控摄像头变成了邪恶的眼睛，排水管变成了神谕，他们闭上眼睛，然后-叮！这对恋人被诅咒了，注定第二天醒来后面目全非。但是，正是这个阻碍他们再次相遇的超自然障碍，成为他们进入一个完全由日常生活的魔力所统治的世界的门票-以简单的美、温柔的喜剧和对足球的热情，感染了年轻人和老年人，甚至是痰多的街边狗瓦尔迪。"},{"id":847143,"p":"/5DDhowSZe9hZhVH2qK6GBaXqNC2.jpg","b":"/qtrdaFZ6vSV3ISwRKztKfdHrnOA.jpg","t":"辣妹刺客","r":6.8,"y":2021,"rd":"2021-07-30","hs":1.142,"d":1.514,"mt":"movie","o":"小说描写了高中毕业后必须以“受欢迎的面孔”成为社会人的两人，被支付公共费用、打工等社会公共业务和不合理的人际关系所困扰的日常生活。"},{"id":683328,"p":"/8Q7Zxnxdn64nGrA1qklKNnFJ7QB.jpg","b":"/ecaB1LUoQE1ylZJVF5KLRTkewt8.jpg","t":"四大杀手","r":6.8,"y":2022,"rd":"2022-12-19","hs":1.502,"d":2.034,"mt":"movie","o":"四名退休的杀手遇到一名正直的警察，后者一心追查一名神出鬼没的杀人犯。于是，四人决定重出江湖。"},{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":821153,"p":"/5zeMXNIa0dxV3cBXg9F9NLBd2K9.jpg","b":"/eHK0Tagwl5kPhpIKstBeG045aLt.jpg","t":"乐透大作战","r":6.8,"y":2022,"rd":"2022-08-24","hs":1.383,"d":1.769,"mt":"movie","o":"即将退伍的南韩兵长千禹（高庚杓饰演），某天意外在紧绷的南北韩军事线附近，捡到一张飘向自己的头奖彩券，之后却一个不小心，让这张彩券乘风飘向无法涉足的北韩…。为了靠57亿奖金实现退伍梦想，他使出浑身解数寻找彩券，没想到竟被北韩士兵荣浩（李伊庚饰演）给捡到…。跟彩券擦身而过的 千禹，以及在北韩不过是张纸片，必须到南韩把彩券换成奖金的荣浩，再加上意想不到的成员们共同加入，双方为了死守这57亿巨额奖金，决定“越线”展开惊险刺激的机密协商······"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":900379,"p":"/hb5N12O7f5Igm0vUmcy6SfIdHzf.jpg","b":"/wbW4w4HvvzDavQCjUKtLMosyNn5.jpg","t":"红色天空","r":6.8,"y":2023,"rd":"2023-04-20","hs":1.654,"d":1.984,"mt":"movie","o":"一个炎热、干燥的夏日，如同过去几年一般。森林火灾是无法控制的。四个年轻人在离阿伦斯霍普不远的波罗的海度假屋里相遇。慢慢地，不知不觉中，他们被火焰筑成的围墙所包围。红色的天空笼罩着他们。他们充满怀疑，他们满是害怕——但却不是因为火灾。是爱让他们害怕：“谁会在坠入爱河时死去 ……！”他们越来越亲近，他们渴望着，他们相爱着。然而熊熊火焰已无限逼近。"},{"id":581395,"p":"/vs8gaX055CPbD7lFKB3G9monOrV.jpg","b":"/s1BbP2SgMgcSyJFYfFhNWocHr9Y.jpg","t":"非官方行动","r":6.8,"y":2023,"rd":"2023-08-02","hs":1.617,"d":1.902,"mt":"movie","o":"年轻的外交官被指派任务，携带赎金营救被绑架的外交官。1986年黎巴嫩内战期间，一名韩国外交官在贝鲁特被绑架为人质，下落不明。2年过去了，人们早已遗忘此事。外交官敏俊（河正宇 饰）接到了证明人质还活着的电话。带着既定的任务，敏俊携带赎金被派往贝鲁特营救人质.但是敏俊一踏上贝鲁特就遇到了麻烦。幸运的是，敏俊在当地的出租车司机潘秀（朱智勋 饰）无意中的帮助下成功逃离了机场。尽管潘苏的恶作剧令人不信任他，但这两个不太可能的盟友必须穿越被摧毁的、战火纷飞的贝鲁特街道，才能将这名等待已久的人质带回家"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":604578,"p":"/fgW6VSFi3NdyoUttErxop3XNmoh.jpg","b":"/sjQepwkDKxle9sIhGuDX6A9MdcW.jpg","t":"爆炸","r":6.8,"y":2020,"rd":"2020-10-02","hs":1.028,"d":1.468,"mt":"movie","o":"故事讲述女孩玛拉的同学无任何征兆性地突然发生人体爆炸身亡，玛拉的生活陷入了一片混乱。"},{"id":452413,"p":"/7pyVFF2qB7RErEPgyc4Db5cA9H3.jpg","b":"/4UreNo3ASpycKg4LDP7r9n37pFF.jpg","t":"喜欢你","r":6.8,"y":2017,"rd":"2017-04-28","hs":0.727,"d":1.134,"mt":"movie","o":"　　掌管跨国经济体的路晋刻薄挑剔，仅有美食这一个爱好。创意厨师顾胜男迷糊邋遢得过且过。一次收购，一道女巫汤，路晋喜欢上了顾胜男的菜却讨厌极了她这个人。喜欢还是讨厌究竟何去何从？"}]