[{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"rd":"1997-07-02","hs":1.351,"d":9.678,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":12717,"p":"/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","b":"/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","t":"母亲的城堡","r":7.202,"y":1990,"rd":"1990-10-26","hs":0.363,"d":1.058,"mt":"movie","o":"本片以马歇尔的母亲为中心，描写全家人重返普罗旺斯山区度假，但引来父亲约瑟夫不悦。于是在母亲一手策划下，全家每星期上山度周末，因路途遥远而搞得大家疲累不堪。后来约瑟夫从担任运河监工的学生手中取得公务锁匙，大家沿着运河边的城堡前进，大大缩短了度假路程。不料经过其中一座城堡时，当场被一名监工逮住，父亲遭羞辱，母亲则不支昏倒。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。改编自同名传记小说，经典的法国电影，在都市的喧嚣中体验法国乡村童年的温馨回忆。"},{"id":642885,"p":"/pXEn9MwmK8fP8F873SH955m8Z2Z.jpg","b":"/ml8YBTJq7UkALfI022FWscCQuQW.jpg","t":"女巫也疯狂2","r":7.202,"y":2022,"rd":"2022-09-27","hs":2.313,"d":4.327,"mt":"movie","o":"距离上次有人点燃黑焰蜡烛，并唤醒三位来自17世纪的姐妹，已经过了29年，而她们正准备复仇。如今轮到三位高中生在万圣节来临前，阻止这些贪婪的女巫在撒冷胡作非为。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.606,"d":2.18,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":739267,"p":"/iHX7b2Naa3a05MIK8xzjZTKvFxy.jpg","b":"/blMy57KbQtSq8bLfNLUwkZTKIx3.jpg","t":"同学麦娜丝","r":7.2,"y":2020,"rd":"2020-11-20","hs":0.939,"d":1.263,"mt":"movie","o":"四个高中同学毕业后常常聚在泡沫红茶店刁牌、唬烂三小，但聚会后他们还是要继续面对生活的艰难：电风（郑人硕 饰）是保险业务员，领着微薄薪水省吃俭用买了新房，因为女友怀孕将步入婚姻的人生阶段；从事纸扎屋行业又有阴阳眼的闭结（刘冠廷 饰），因长期照顾卧病在床的阿嬷错过婚姻，想寻求婚姻介绍所找一个好女人结婚；罐头（纳豆 饰）在一次吞药自杀后洗心革面，接下了户政所的工作，因此与他心目中的女神校花麦娜丝重逢；添仔（施名帅 饰）是怀才不遇的导演，却在机缘下被政客（陈以文 饰）相中开始选举之路…"},{"id":764810,"p":"/3FnTDLkkAXHYw68JpsqKCEHdo3b.jpg","b":"/44TOvaTg28JIC28uzT17JzyRy1M.jpg","t":"Ράφτης","r":7.2,"y":2020,"rd":"2020-11-15","hs":0.395,"d":0.41,"mt":"movie","o":""},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":736820,"p":"/gYvjRdmrrihGpfBwlfsNnYLIbyT.jpg","b":"/xov3ufX4ZRyw2pSF3XLNjtvZPw4.jpg","t":"共助2：国际","r":7.2,"y":2022,"rd":"2022-09-07","hs":1.236,"d":1.48,"mt":"movie","o":"为了追捕藏匿在韩国的国际犯罪组织，北韩刑警任铁零（玄彬 饰）投入新的共同搜查任务。而韩国刑警姜镇泰（柳海真 饰）则在搜查中因发生失误而被调至网络搜查队，为了回到广域搜查队，镇泰自愿担任铁零的伙伴。再次遇见铁零的敏英（林允儿 饰）又重燃对他的爱意。然而，铁哲与镇泰对彼此心存怀疑，但仍展开十分像样的搜查行动。就在他们终于找到犯罪组织首脑张明俊（陈善圭 饰）的藏身之处时，来自美国的FBI探员杰克（丹尼尔·海尼 饰）突然出现在他们面前，依旧令人辛酸的韩国刑警；一样杰出的北韩刑警；来自FBI的美国刑警，因各自的目的而团结一心的他们，将展开刺激的共同搜查行动。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.856,"d":1.758,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"},{"id":778810,"p":"/er730FiCZLiqwsAgBVc4taSdBJW.jpg","b":"/rEX8tOPvdgWqURQWx6oEzQqSWsM.jpg","t":"了不起的乔西娅","r":7.2,"y":2022,"rd":"2022-01-16","hs":1.76,"d":2.626,"mt":"movie","o":"讲述16岁女孩乔治亚·诺兰梦想成为一名消防员，而当时女性还不被允许做这行。当一个神秘的纵火犯开始烧毁百老汇大街时，这个城市所有的消防员一个接一个消失了，乔治亚已经退休的父亲肖恩被纽约市长召回，领导消防局调查此事。为了帮助父亲和拯救她的城市，乔治亚把自己伪装成一个名叫乔的年轻男人，加入了由一群格格不入的消防员组成的小组，不惜一切代价试图阻止纵火犯。"},{"id":520172,"p":"/1GEc5THFay13QtdHPWsxC7osGU0.jpg","b":"/jOWgFmD1H5t6nL7ChbmX8oDFUZl.jpg","t":"最幸福的季节","r":7.2,"y":2020,"rd":"2020-11-26","hs":1.513,"d":2.66,"mt":"movie","o":"讲述一个年轻女子准备在家庭一年一度的假日聚会上向女友求婚，结果发现女友还未向保守的父母出柜。"},{"id":582681,"p":"/vPR2d4pU7QVTTwdWPjTG0ax4B7Z.jpg","b":"/reWlnWgwZbKgrDDQ9gUWpTGQ7ql.jpg","t":"友情以上","r":7.2,"y":2019,"rd":"2019-02-14","hs":0.707,"d":0.929,"mt":"movie","o":"高中时期，阿潘（Nine 饰）鼓起勇气跟他最好的朋友小琴（平采娜 饰）告白，却惨遭小琴以“好朋友”名义婉转拒绝，被发好人卡的阿潘只得继续以“好朋友”的身份默默地陪伴在小琴身边。多年以后，小琴爱上了一名音乐制作人泰德；有了这个天才男友，阿潘与小琴更加只能维持着“友情以上，恋人未满”的关系。泰德因工作需求，身边经常围绕着许多年轻的美眉，小琴只好请求他最好的朋友阿潘来帮忙守护这份爱情，阿潘则决定奋力一搏：“我才不要当什么狗屁好朋友！”究竟，阿潘是否能打破“好朋友”的界线，成功追到小琴摆脱单身呢？影片由《天才枪手》原班制作团队操刀，《音为爱》导演查亚诺普·布恩帕拉科执导，泰国当红小鲜肉Nine与有着“国民初恋”之称的平采娜联袂出演。"},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":116745,"p":"/ewEkZlFqABgrJPvUC6mKl0vr961.jpg","b":"/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","t":"白日梦想家","r":7.197,"y":2013,"rd":"2013-12-18","hs":1.674,"d":6.468,"mt":"movie","o":"沃特·密提 是一名在《生活》杂志工作了16年的胶片洗印经理。他性格内向，甚至无法跟心仪的同事谢莉尔 开口搭讪。面对生活他像个旁观者，时常“放空”做白日英雄梦。直到有一天公司被并购，杂志需要做最后一期的封面，而封面成功与否的关键是能否找到狂野摄影师尚恩 的一卷胶片。沃特终于开口搭讪谢莉尔，并在她和母亲 的鼓励下踏上真正的冒险之旅。 冰原、大海、喜马拉雅山……沃特的白日梦远不及现实壮丽。"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.2,"d":2.672,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":788734,"p":"/7RJC7SogoV2hEqux9bhexTJ3vpN.jpg","b":"/lk0R4K0kXH8zORA8JWDxqgYLNvJ.jpg","t":"受够了自己","r":7.194,"y":2022,"rd":"2022-09-30","hs":1.198,"d":1.401,"mt":"movie","o":"仙娜眼红男友以盗取的设计渐见名气，她不惜狂吞在黑市买来的俄罗斯抗抑郁药，令皮肤出现恐怖红疤，以求引起身边人关注及同情，甚至渴望以受害者的姿态闯出名堂，可惜谎话说到连自己也真假难分，造成的伤害覆水难收。挪威导演克里斯托弗·博格利的黑色喜剧，将网络世代近乎病态的自我迷恋、渴望成名心理活脱呈现，对社会造假文化的嘲讽冷笑，不无透出丝丝刺骨寒意。"},{"id":788,"p":"/shHrSmXS5140o6sQzgzXxn3KqSm.jpg","b":"/sTgavNm82pTaZR9U2NQZ1J2FrJz.jpg","t":"窈窕奶爸","r":7.19,"y":1993,"rd":"1993-11-24","hs":1.217,"d":8.805,"mt":"movie","o":"　　丹尼尔·希拉德因与同事产生摩擦而辞掉了配音员的工作。家中可爱的孩子给了他十足的快乐，于是丹尼尔在儿子生日的时候，与孩子们疯狂的玩耍起来。当妻子米兰达看到家中一片狼藉后十分生气。面对不争气的丈夫，米兰达决定与之离婚，因为没有工作，丹尼尔也失去了孩子的抚养权。丹尼尔对孩子们无比思念，突发奇想乔装成一名老太太——道特菲尔太太应聘成为妻子家中的佣人。不懂家务的丹尼尔闹出了不少的笑话，却无形中为米兰达减轻了负担，孩子们也开始依赖这名“老太太”，“道特菲尔太太”成为了他们家中的重要一员，丹尼尔也因此改变了不少。但面对米兰达的新男友的恋情，“道特菲尔太太”暗中捣乱。米兰达生日当天，丹尼尔需要以真实身份与“道特菲尔太太”的身份周旋与电视台主管与米兰达之间，使他狼狈不看。匆忙间会否被米兰达识破身份呢？"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":651881,"p":"/zh1jvhxWVJC1FEhYPCw9Joz0xMk.jpg","b":"/sBtBtQ7DigbXx4o1rqp80Pzr1qa.jpg","t":"寻子奇情录","r":7.182,"y":2020,"rd":"2020-10-21","hs":1.081,"d":1.535,"mt":"movie","o":"阿尔贝·杜邦泰尔执导，并与维尔日妮·埃菲拉主演喜剧新片[拜拜笨蛋](Adieu des Cons，暂译)。一个身患绝症的理发师(埃菲拉将饰)决定去寻找她少女时期怀孕后放弃养育的孩子。她与一个厌倦了自杀的官僚(杜邦泰尔饰演)相遇后，官僚与一个失明的档案管理员一起加入了她的探索。本片将于6月开机。"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.118,"d":3.696,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":464,"p":"/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","b":"/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","t":"其实在天堂","r":7.173,"y":2004,"rd":"2004-09-03","hs":0.496,"d":1.18,"mt":"movie","o":"丹尼尔（迈克尔·恩奎斯特 Michael Nyqvist 饰）是一名指挥家，专业技能出色的他在全世界范围内享有着极高的声誉，随着时间的流逝，他的身体渐渐的开始无法支撑他对音乐的热情，一次突然来袭的心脏病迫使他永远的告别了舞台。为了养病，丹尼尔回到了久违的家乡，在那里，他成为了教堂唱诗班的指挥。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.234,"d":9.291,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":10830,"p":"/wYoDpWInsBEVSmWStnRH06ddoyk.jpg","b":"/iXlHfi9hq7nfSv31pBab8fpMfZh.jpg","t":"玛蒂尔达","r":7.166,"y":1996,"rd":"1996-08-02","hs":1.284,"d":9.055,"mt":"movie","o":"哈里（丹尼·德维托 Danny DeVito 饰）和泽尼亚（雷亚·普尔曼 Rhea Perlman 饰）两夫妻，一个是商人，一个是赌棍，两人再也没有想到的是，他们爱情的结晶，小小的玛蒂尔达（玛拉·威尔逊 Mara Wilson 饰）竟然是个世间罕有的天才。应玛蒂尔达的要求，完全忽视她的教育的父母将她送进了康琴小学，一段新的旅程在玛蒂尔达面前就此展开。  　　身为康琴小学的校长，特拉齐布尔小姐（帕姆·费里斯 Pam Ferris 饰）喜欢听话而温顺的孩子，身为铅球高手，她解决问题的唯一方法就是武力。和暴力的特拉齐布尔小姐完全相反的是一年级老师汉尼小姐（艾伯丝·戴维兹 Embeth Davidtz 饰），她的温柔和耐心让玛蒂尔达如沐春风。聪明的玛蒂尔达发现汉尼小姐似乎有着一些无法结局但又说不出口的难处，她决定用自己的力量帮助汉尼小姐。"},{"id":376660,"p":"/2tR4rZs2hZxNGbs86kkYySuRZ4C.jpg","b":"/9g8UsxDTkzlVyjBJBRJT3zDceTC.jpg","t":"成长边缘","r":7.16,"y":2016,"rd":"2016-11-18","hs":1.561,"d":4.328,"mt":"movie","o":"娜丁（海莉·斯坦菲尔德 Hailee Steinfeld 饰）从小就是一个性格古怪孤僻不合群的姑娘，因此常常受到同学的欺负。克里斯塔（海莉·路·理查森 Haley Lu Richardson 饰）好像一道光，照亮娜丁的生活，她们从相识起便形影不离，互相分享快乐和秘密，时光荏苒，两个女孩长大走进了高中校园，她们之间的感情从未改变。娜丁的哥哥达里安（布莱克·詹纳 Blake Jenner 饰）英俊帅气阳光开朗，他的存在衬得愤世嫉俗少年老成的娜丁显得更加不合时宜，但娜丁不在意，因为她拥有克里斯塔的友谊。然而某一日，娜丁震惊的发现克里斯塔和达里安竟然躺到了一张床上，与此同时，娜丁爱上了名为尼克（亚历山大·卡尔弗特 Alexander Calvert 饰）的男生，可她根本无法打入他所在的圈子。"}]