[{"id":11212,"p":"/21U2jwl36hoTHsXB3fDuIQkcchu.jpg","b":"/hq8dZfJEem1SIBCElMAuaJIfl6Q.jpg","t":"小鬼当街","r":6.372,"y":1994,"rd":"1994-07-01","hs":1.003,"d":6.338,"mt":"movie","o":"比克是百万富翁卡威尔夫妇的独生儿子，长得十分地可爱聪明。当比克九个月大时，卡威尔夫妇希望他可以风光地上报，好让邻居好友认识他们的小孩，于是找来一位知名的摄影师来替比克拍婴儿照系列。这时候，艾迪、诺比和威哥这三位笨贼想要绑架比克来向卡威尔夫妇索取五百万美金，于是他们便假扮成要替比克拍照的摄影师，然后把比克给绑架走，并且叫卡威尔夫妇不得报警。可是聪明的比克不但将他们耍的团团转，还趁诺比睡著时逃走，三个笨贼在追比克的时候，被搞得伤痕累累，到最后他们非但没抓到比克，反而还被警察给捉走。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":4247,"p":"/zTPKzffEc0xivjetoSLu33VW5Vp.jpg","b":"/uHZRTGMFb1RLmgWcqlIOZsGbDCT.jpg","t":"惊声尖笑","r":6.369,"y":2000,"rd":"2000-07-07","hs":1.356,"d":11.342,"mt":"movie","o":"6 个朋友：辛迪（安娜•法瑞丝 Anna Faris 饰），鲍比（琼•阿伯拉罕Jon Abrahams 饰），布佛（香农•伊丽莎白 Shannon Elizabeth 饰），格雷戈（拉科林•蒙罗 Lochlyn Munro 饰），雷（肖恩•韦恩斯 Shawn Wayans 饰） ，和布兰达（雷吉娜•赫尔 Regina Hall 饰）现在正深陷困境，被一位连环杀手跟踪。事情起源于他们在去年万圣节的晚上开车回家时发生了车祸，为了逃避责任，他们没有报警，而是选择逃离了现场。现今，一位自称知道他们的事的连环杀手，似乎已经从恐怖电影里走出来，进入了他们的生活。六位好友将不得不想方设法逃离这个杀手的魔掌和那些恼人的记者，如果他们想活下去的话……"},{"id":766475,"p":"/r6YYsPY2ECibdpSuusxEZiVQxLM.jpg","b":"/cn9GQzCaeYylEV2hymVR8bskRMJ.jpg","t":"看他们如何逃之夭夭","r":6.368,"y":2022,"rd":"2022-09-09","hs":1.767,"d":2.907,"mt":"movie","o":"在20世纪50年代的伦敦西区，将一部轰动一时的戏剧改编成电影的计划在剧组的关键成员被谋杀后戛然而息。当厌世的斯托帕德探长和急切的菜鸟警官斯托克接手这个案子时，他们发现自己被扔进了一个令人困惑的悬疑故事中，在光鲜肮脏的地下剧院，他们自己冒险调查神秘的谋杀案。"},{"id":833326,"p":"/jpauD5pEG2Bzwmg8LARPYtLHhLU.jpg","b":"/v3zHKRxNH3G3oop2GmSbgOzxza8.jpg","t":"活在当下","r":6.367,"y":2022,"rd":"2022-03-02","hs":1.274,"d":1.613,"mt":"movie","o":"年轻空姐卡珊卓任职于廉航，每日飞往不同城市却从不观光，只想流连电音派对、沉迷酒精或在交友软体找对象。对公司来说，她是无可挑剔的员工；恪遵每条工作指南、达成每项销售目标、答应每次加班要求，甚至不声援同仁的工会活动。但在她耐心对待麻烦乘客，亲切服务倍受赞扬的完美妆容下，却没人察觉她眼底的那抹悲伤。双导演对空服员一职细心考究，延请多位航空公司职员出演，以纪录片般的精准度，呈现空服员的专业劳动。阿黛儿艾萨卓普洛斯独挑大梁，继《蓝色是最温暖的颜色》后再展自然纯粹的本色演技，女主角的荒腔走板日常，是卡夫卡式的现代寓言，抑或是寂寞伤痛的另一种诠释？"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.867,"d":2.809,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":746333,"p":"/SzepumhdmlrCzEWbxMG1iU8UNK.jpg","b":"/7qHpRvBtQBPCXLyl5V3ZszOcwmc.jpg","t":"谁是超级英雄","r":6.355,"y":2022,"rd":"2022-02-02","hs":1.295,"d":1.666,"mt":"movie","o":"苦苦挣扎的演员塞德里克似乎注定要过着失败者的生活。他破产了，他的女朋友甩了他。就连他自己的父亲、姐姐和最好的朋友也对他做任何有价值的事情的能力失去了信心。最后，他得到了一个主角：超级英雄“恶人”。一个让自己摆脱无休止的恶性循环并获得父亲尊重的机会。但命运再次降临！"},{"id":8960,"p":"/lBOLbV4Dmgc1hliS8RTL8FVdNWt.jpg","b":"/qndvrOXGyoOxkhc12SqfLi9Hr31.jpg","t":"全民超人汉考克","r":6.347,"y":2008,"rd":"2008-07-01","hs":1.248,"d":6.046,"mt":"movie","o":"Hancock（Will Smith饰），是刀枪不入的全民超人，犯罪分子对他闻风丧胆。然而这位全民超人每次与犯罪分子对峙都闹得惊天动地，造成严重的破坏，对市民的生命和公共财产都是巨大的威胁。这也就是虽然他有着独一无二的能力却仍然得不到大众认同的原因。他暴躁易怒又不辩解的个性更是激化了矛盾。这天公关经理Ray Embrey（Jason Bateman饰）十分倒霉，不仅他的全球爱心理念推销不出去，更在回家的途中被塞车堵在了火车轨道上，险些就被火车一碾而过。Hancock及时出现救了他一命，不可阻挡地破坏了火车和现场的交通，惹起众怒。Ray却灵光一闪，决定包装Hancock，把他塑造成为一位全民爱戴的英雄。没想到，最大的反对竟然来自他的妻子Mary（Charlize Theron饰），她坚持要Hancock离开她的家庭。事情发展下去，牵扯出令人惊讶的缠绵前缘。"},{"id":315841,"p":"/rjxlhWyKvg5s5uT4bIiRPbGO1hV.jpg","b":"/z9XDeRJCWHDdw439ND2iWuY7kiO.jpg","t":"龙三和他的七人党","r":6.345,"y":2015,"rd":"2015-04-25","hs":0.942,"d":1.941,"mt":"movie","o":"年过七十的高桥龙三（藤龙也 饰）曾是名噪一时的黑帮头目，而今他风光不再，委身寄居在儿子龙平（胜村政信 饰）的家中，还得忍受孩子们各种指摘与批评。许是对曾经热血岁月的回忆，让龙三相继和当年的哥们儿阿胜（近藤正臣 饰）、暴恐茂吉（中尾彬 饰）、快枪手马克（品川彻 饰）、拐杖市三（樋浦勉 饰）、五寸钉阿秀（伊藤幸纯 饰）和剃刀阿鹰（吉泽健 饰）等人碰头，老爷爷们把酒言欢，一拍大腿决定干脆再成立个黑帮组织——一龙会。与此同时，以西（安田显 饰）为首的新时代犯罪团伙京滨联合正展开不择手段的敛财行动，而一向看不惯他们的恶行的龙三一伙自然要与之发生冲突。老派的黑帮分子碰上新生代的犯罪团伙，却又是一场义理与金钱的较量……"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":7512,"p":"/iHpv98lZFRz1iaCLpHRXYuZ4sPl.jpg","b":"/9Z4msMhKvNp63sOB1ZvxPMPvqz3.jpg","t":"蠢蛋进化论","r":6.337,"y":2006,"rd":"2006-09-01","hs":1.423,"d":9.025,"mt":"movie","o":"研究者对同年龄组的两个家庭做了跟踪调查：一对是IQ为130的天才组合，夫妻和睦，但是无嗣，正当两人准备作试管婴儿之时，男主人却在自慰中意外死亡；另一个家庭，都是IQ 80的低能夫妻，天天吵架，不过却人丁兴旺，不仅三代同堂，而且家族甚大。根据这个调查，研究者选择了一个自愿者鲍尔斯（卢克•威尔逊 Luke Wilson 饰）做冷冻实验，不想实验除了差错，500年后他醒来后，却成为地球上最聪明的人。他被盲打误撞地选做了总统的候选人，支持他的甚至还有5届自由搏击冠军。在盛大的竞选现场，他只能硬着头皮面对选民演说，对于目前的种植、沙尘暴等问题，他提出的是灌溉这一看似离谱的解决办法。而且，还得到了选民的拥护，然而这个美梦迅速破灭了，他开始遭到谩骂、攻击，甚至是性命堪忧……"},{"id":652156,"p":"/6fmEceo8bVSxG6PUXxMykEnfmLZ.jpg","b":"/yDgby73Nlpgz29FaFFLugeNH6BR.jpg","t":"苹果","r":6.328,"y":2021,"rd":"2021-05-26","hs":0.841,"d":0.98,"mt":"movie","o":"由克里斯托斯·尼寇执导，阿利斯·塞勒维塔利斯主演，故事讲述在不远的将来，一种不知名的传染病在城市里蔓延，症状为患者会突然失去所有的记忆，染病的原因不明，也没有疫苗预防与相关治疗手段。而主角作为在街上突然「断片」被安置到新居的人，没有身份证件也无家人认领，只知道自己爱吃苹果。"},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.326,"y":1995,"rd":"1995-05-26","hs":0.962,"d":5.968,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":641934,"p":"/qKkaG7HVFVe7C1JuxTGwNz0eSyL.jpg","b":"/fKxGUfI09ubxe594Nl8Om2cMuxH.jpg","t":"我还好吗","r":6.323,"y":2024,"rd":"2024-06-11","hs":2.607,"d":3.545,"mt":"movie","o":"露西（约翰逊）和简是毕生最好的朋友，她们确信自己知道关于对方的一切。当简告知她将从洛杉矶搬到伦敦工作后，露西揭露了一个深埋的、长期存在的秘密。简试图帮助露西理清旧的模式和新的感情，她们的关系陷入了混乱。"},{"id":214756,"p":"/ekqLgHAvVbQ6J3Hdtx0jU5oOLNW.jpg","b":"/jcVHl3PNxeKRg3SGK2sZrKxh94a.jpg","t":"泰迪熊2","r":6.315,"y":2015,"rd":"2015-06-25","hs":2.099,"d":12.664,"mt":"movie","o":"泰迪与超市收款员泰米琳恩恋情升温，决定结婚生子！可是问题来了，泰迪是玩具不可能有孩子，不过它可以借精生子，但政府要求泰迪证明自己是符合法律定义的人类，否则不能拥有自己的孩子，于是泰迪与好友约翰不断东奔西走，几经辛苦找到女律师萨曼莎帮忙，坚决要争取“熊性”平等权，究竟泰迪最后能否成功挑战法律，捍卫自己的幸福？"},{"id":296099,"p":"/sXvgS6E5A5ZFl6ch1KjmwiE8qMA.jpg","b":"/6y5ALiAai1JbLRb7ZlydNwEPu5a.jpg","t":"假期历险记","r":6.313,"y":2015,"rd":"2015-07-28","hs":1.506,"d":5.399,"mt":"movie","o":"鲁斯蒂（艾德·赫尔姆斯 Ed Helms 饰）为了活跃家庭气氛，决定效仿老爸克拉克（切维·切斯 Chevy Chase 饰）当年的做法，带妻子与孩子们度过一个难忘而美好的假期。于是他买了辆新车，带着妻子黛比（克里斯蒂娜·艾伯盖特 Christina Applegat e 饰）及两个儿子：詹姆斯（斯凯勒·吉桑多 Sky ler Gisondo 饰）与凯文（斯蒂尔·史泰宾斯 Steele Stebbins 饰），驾车前往美国“最受家庭欢迎的”游乐园——威利鹿乐园。一路上他们经历许多奇妙的遭遇：被大型货车追逐，骑著四轮车在草原上奔驰，在湍急的溪水中泛舟，泡进误以为是温泉的污水池，更有鲁斯蒂的健壮的妹夫斯通（克里斯·海姆斯沃斯 Chris Hemsworth 饰）大秀肌肉……格里斯沃尔德一家能够平安地抵达传说中的威利鹿乐园吗？他们一家人的感情会因此回暖吗？本片是切维·切斯与比佛莉·德安姬罗主演的八十年代经典喜剧片《假期历险记》的续集。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.299,"d":6.192,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.426,"d":7.142,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":1252377,"p":"/sEma5RN8aZ5Yu2Dkefyn5ULdlc1.jpg","b":"/s1ge9SG2zfJdMeZ69VMEbxeKuAE.jpg","t":"筑得到的幸福","r":6.305,"y":2025,"rd":"2025-02-12","hs":2.873,"d":2.869,"mt":"movie","o":"事业有成的商人埃里克来到意大利，准备阻止爱作白日梦的女儿奥丽维娅翻修一栋摇摇欲坠的别墅，然而意大利这个传奇国度向来焕发着美感、魅力与浪漫，当然也对艾瑞克别有安排。"},{"id":38012,"p":"/cKfRp6bA6Nb2RwuFrJsuIUqA6Ub.jpg","b":"/3ye2TQIpVEMwsMiSeCWfuTMJTGq.jpg","t":"芳芳","r":6.3,"y":1993,"rd":"1993-06-16","hs":0.221,"d":0.534,"mt":"movie","o":"亚历（文森特•佩雷斯 Vincent Perez 饰）快要结婚了。在他的观念中，一上床就意味着爱的结束。这都是因为小时候他看见妈妈不停更换性伴侣造成的阴影。当他看到舞姿动人的芳芳（苏菲•玛索 Sophie Marceau饰），心里燃起了真爱的火焰。亚历决定，他要追求芳芳，但不去涉及情欲。芳芳也爱上了亚历，然而亚历和她完全是精神恋爱，令芳芳非常苦恼。亚历为了接近芳芳，住在她房间隔壁，装上单面玻璃观察芳芳每天的生活。看着她换上舞服、抬起舞步，做各种鬼怪的表情，却没有勇气打破二人的界限。这面玻璃，成了亚历的一堵心墙。到底还要等多久，才能有情人终成眷属？芳芳终于发现了亚历的秘密，然而亚历能不能消解心结？"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.649,"d":2.504,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":31357,"p":"/qJU6rfil5xLVb5HpJsmmfeSK254.jpg","b":"/jZjoEKXMTDoZAGdkjhAdJaKtXSN.jpg","t":"待到梦醒时分","r":6.3,"y":1995,"rd":"1995-12-22","hs":0.509,"d":1.612,"mt":"movie","o":"萨瓦纳（惠特尼·休斯顿 Whitney Houston 饰）是一个信奉真爱至上的女人，总是希望能够找到一个完美的男人。可是，人哪有完美的呢？因此，萨瓦纳的每一段感情都有始无终。博纳丁（安吉拉·贝塞特 Angela Bassett 饰）很早就和丈夫携手步入了婚姻的殿堂，过上了梦寐以求的相夫教子的生活，然而，这生活却并没有她想象中的那么美好，她的丈夫不仅欺骗和背叛了她，还残忍的离她而去。  　　罗宾（莱拉·罗琼 Lela Rochon 饰）性格热情奔放桀骜不驯，选择自由自在不负责任的生活方式，可是，这样的选择虽然给她带来了短暂的欢愉，却也带来了更多的麻烦。葛洛莉亚（洛雷塔·迪瓦恩 Loretta Devine 饰）独自抚养儿子长大成人，生活十分的不易，如今，儿子已经成年了，即将远行。在这个节骨眼上，新搬来的英俊邻居吸引了葛洛莉亚的注意。"},{"id":45487,"p":"/g7NL8qrkwCaX7NDynb2ARujqTRw.jpg","b":"/qZD13GfdkpHhQjlhkTDu8vodQNI.jpg","t":"算死草","r":6.3,"y":1997,"rd":"1997-07-31","hs":0.662,"d":2.312,"mt":"movie","o":"著名状师陈梦吉（周星驰 饰）与徒弟何欢（葛民辉 饰）认识了女子水莲花（邱淑贞 饰），师徒两人都对水莲花有意思，刚好水莲花也欣赏陈梦吉的才华。这时陈梦吉的老婆吕忍（莫文蔚 饰）从国外读书归来，遇到了尴尬的场面。当何欢知道了师父的计谋后与陈梦吉反目成仇，独自到香港发展。陈梦吉找到了去香港的机会，却得知了何欢因为谋杀被囚禁，梦吉决定为徒弟打官司。法庭上的陈梦吉态度嚣张，被收监两天，他要求在外国学习法律的妻子帮忙，妻子才告诉他自己学习的是时装设计……"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"rd":"2006-10-04","hs":1.077,"d":4.353,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.412,"d":0.894,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":786015,"p":"/uopEzIMc9DBBQfbv28j9aXsLca9.jpg","b":"/tUvVXswPHBTmAj7MhIvGSeTC6B2.jpg","t":"甜心","r":6.3,"y":2021,"rd":"2021-09-24","hs":0.86,"d":1.004,"mt":"movie","o":"马利·莫里森 (Marley Morrison) 的首部淘汰影片是一个敏锐观察到的成长故事，会让你在痛苦地承认普遍真理时畏缩不前。 17 岁的 AJ (Nell Barlow) 不是生活中闪亮、快乐的人之一。 在多塞特的一个大篷车公园度过一个家庭假期是她对地狱的看法。 喜怒无常的格格不入，她穿着隐蔽，让每个人都知道她宁愿在其他任何地方。 然后她发现了轻浮、自由奔放的救生员艾拉（艾拉-雷史密斯饰），她可能就是她梦寐以求的女孩。 AJ敢在通往幸福的道路上迈出第一步吗？"},{"id":18733,"p":"/d9zPHzUmVBpjiCqRtcCOInu46vo.jpg","b":"/oXOcbJXXdYgaOvQFwY5qLLAXnhy.jpg","t":"快乐飞行","r":6.3,"y":2008,"rd":"2008-11-15","hs":0.701,"d":1.741,"mt":"movie","o":"故事发生在一座机场之中，飞往夏威夷的航班即将起飞。副驾驶员铃木和博（田边诚一 饰）的内心里充满了忐忑，因为这次飞行是他的最后一次升职培训试飞，如果各项指标合格，他很快就能够升职成为机长了。可是，监督他飞行的教官不是别人，竟是那个以严格著称的原田典嘉（时任三郎 饰），一想到这一点，铃木就在心里为自己暗暗捏了一把冷汗。  　　同样不安的还有新人空姐齐藤悦子（绫濑遥 饰），她所要面对的，是同事们望而生畏的乘务长山崎丽子（寺岛忍 饰），各种各样有关于她的传说轮番在悦子的脑海里上演，还未挨骂，悦子就已经感到泪水在眼眶里转动了。不幸的事情还是发生了，问题接踵而至，先是负责售票的木村菜系（田畑智子 饰）发现机票超售，之后，机务人员中村弘树（森冈龙 饰）在检查机体时又在更换零件上耽误的过多的时间。飞机的起飞时间眼看着就要临近，一切真的都没问题吗？"}]