[{"id":771077,"p":"/e0uh66Mt6hUYS0IKliCqEjdNFLI.jpg","b":"/BevYc51yFcr4zppO8RI3Au8wXA.jpg","t":"舞魂","r":7.4,"y":2022,"rd":"2022-03-30","hs":1.065,"d":1.162,"mt":"movie","o":"26岁的芭蕾舞舞者埃莉斯（Élise）在一次表演中受伤，几近结束了自己的舞蹈生涯。她失去了人生目标，需要改变现在的生活。在朋友的帮助下，她在布列塔尼找到了一家现代舞公司。全新的经历和朋友重燃了她对生活的热情。她还能继续再舞吗？"},{"id":945664,"p":"/bAuR2fjqtuI5uxpJiamUhP3KrzS.jpg","b":"/jDJ8iCLMBLhoznsXh9SEjpnQCdx.jpg","t":"人生大事","r":7.4,"y":2022,"rd":"2022-06-24","hs":1.343,"d":1.682,"mt":"movie","o":"殡葬师莫三妹（朱一龙 饰）在刑满释放不久后的一次出殡中，遇到了孤儿武小文（杨恩又 饰），小文的出现，意外地改变了莫三妹对职业和生活的态度。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":962571,"p":"/boaJbnrkxkCmqU5BsZg6raWhfdG.jpg","b":"/aO4DsNW3YwldPl9CyChkWFLbFV8.jpg","t":"乐土","r":7.4,"y":2022,"rd":"2022-11-18","hs":1.036,"d":1.134,"mt":"movie","o":"拉纳家族是一个封建和专制并行的家族，全家人都翘首以待着会有新生的男婴来继承家族血脉。天不遂人愿，他们的小儿子偷偷加入了一个难登大雅之堂的舞蹈剧团，并爱上了其中一位雄心勃勃的跨性别女星。他们不可能的爱情点燃了整个家族对反叛的渴望。当内心的乐土逐渐被外部的世界侵蚀，他们该何去何从？巴基斯坦申奥片，父权制社会下的边缘人物的写真。"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":354072,"p":"/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","b":"/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","t":"我的少女时代","r":7.4,"y":2015,"rd":"2015-08-13","hs":1.3,"d":3.355,"mt":"movie","o":"　　成功白领林真心（陈乔恩 饰）因被上司压迫、下属吐槽，陷入了少女时代的深深回忆。原来曾是平凡少女（宋芸桦 饰）的真心有着一段爆笑却有充满甜蜜的初恋回忆。少女真心曾经暗恋校草欧阳非凡（李玉玺 饰），却总是不敌校花陶敏敏（简延芮 饰）的魅力，令她苦恼不已，一次意外却让她与校霸徐太宇（王大陆 饰）组成了“失恋阵线联盟”，他们势要夺爱，上演了一幕幕生猛、搞笑的青春趣事，而在相处中两人的情感也发生了微妙的变化……若干年后，来到成人世界的林真心又能否重拾初心呢？"},{"id":421742,"p":"/jCgyF4gHAwEcahodiJkpILNfCYa.jpg","b":"/gnY5PQoRUtCn7gHrCZq70IesyrN.jpg","t":"驴得水","r":7.4,"y":2016,"rd":"2016-10-28","hs":0.642,"d":1.01,"mt":"movie","o":"一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"},{"id":438857,"p":"/jHMVa4VWLxggvbDo2Ol1ln4obJs.jpg","b":"/hy6aXcEGrKf2zhrgV3MwZVMbOIq.jpg","t":"决战食神","r":7.4,"y":2017,"rd":"2017-02-10","hs":1.173,"d":2.359,"mt":"movie","o":"影片主要讲述了高天赐是广州一个小厨师，和来自法国拥有米芝莲三颗星荣誉的名厨安保罗，厨艺各有千秋，从一开始的争锋相对，到成为惺惺相惜的好友，并联手参加‘全球美食之王’大赛夺得冠军的故事。"},{"id":504056,"p":"/gpPmQfmDXp6JMwsSCA96qbotSTh.jpg","b":"/5MyjGUa2piiEyNH4UcLp3YV9cwo.jpg","t":"大师兄","r":7.4,"y":2018,"rd":"2018-08-16","hs":1.721,"d":4.4,"mt":"movie","o":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。"},{"id":512732,"p":"/uTFlutC5tWJsGK0836ZXEIc81ag.jpg","b":"/imIJdptFnmMVfmpxV340TEftUBK.jpg","t":"把哥哥退货可以吗","r":7.4,"y":2018,"rd":"2018-05-10","hs":0.511,"d":0.654,"mt":"movie","o":"　　废柴哥哥查（Sunny 饰）跟模范生妹妹珍（Yaya 饰）从小争斗到大，但又鲁又废的他在优秀的妹妹面前任何事都占不了上风，唯有恶搞妹妹为乐，尤其是在妹妹谈恋爱时，常摆出兄长的架子来逞威风。而这次珍努力发展与日泰混血帅哥小饼（尼坤 饰）的恋情，但查却因不满妹妹的选择，决定要出招来恶搞这对小情人！势死保卫爱情的珍又该如何接招！"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.9,"d":4.548,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":2292,"p":"/9IiSgiq4h4siTIS9H3o4nZ3h5L9.jpg","b":"/sjfbZVKRGh84lNxhqvuhdvovh18.jpg","t":"疯狂店员","r":7.388,"y":1994,"rd":"1994-10-19","hs":0.632,"d":2.159,"mt":"movie","o":"　　美国的小众独立电影，讲述了便士多店小店员但丁（布莱恩·奥哈罗兰 Brian O'Halloran 饰）郁闷抓狂的一天。过了睡眠质量极差的一晚后，但丁大清早被老板叫去加班。这只是倒霉的一天的起始，接下来，还有更多麻烦事情接踵而至，开店门、喷标语、遇见唠叨的反吸烟人士阻挠店面生意。一个头两个大的但丁，还要和前来店铺的女朋友维罗尼卡（玛丽莲·吉格洛尔蒂 Marilyn Ghigliotti饰）交流性生活经验。结果落得个不欢而散，因为女朋友拥有过的性伴侣数目实在令但丁叹为观止。 　　麻烦事还是一桩接一桩，这时前女友的到来令但丁的心狠狠振作了一下。他的艳遇到了，似乎终于可以扫走霉运。可是，卫生间内的“奇遇”，又摧毁了这件美好的事情。"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":573435,"p":"/mCYBz9Rk62sRkaqqoMoNGmxmMWl.jpg","b":"/3q01ACG0MWm0DekhvkPFCXyPZSu.jpg","t":"绝地战警：生死与共","r":7.376,"y":2024,"rd":"2024-06-05","hs":5.901,"d":24.469,"mt":"movie","o":"昔日警局局长遭重磅爆料，竟与贩毒集团暗中勾结？明星警探麦克·劳瑞和马库斯·伯纳特惨遭背刺，一夜从吃瓜群众沦为全美通缉犯！“怨种兄弟”为查明真相被迫重出江湖，迎接全新刺激挑战！黄金搭档能否绝处求生，在毒贩与同僚的双面夹击下洗刷污名？"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比伦","r":7.375,"y":2022,"rd":"2022-12-22","hs":3.431,"d":10.32,"mt":"movie","o":"20世纪20年代的美国好莱坞，声色犬马，光怪陆离，醉生梦死。你方唱罢我登场，梦里寻欢，不知归处。默片时代造就了杰克·柯那德（布拉德·皮特 Brad Pitt 饰）和华裔女演员朱菲（李丽君 饰）这样风华绝代的明星，也吸引着如墨西哥裔曼尼·托瑞斯（迭戈·卡尔瓦 Diego Calva 饰）、金发女孩内莉·拉罗伊（玛格特·罗比 Margot Robbie 饰）、黑人小号手西德尼·帕尔默（约翰·艾德坡 Jovan Adepo 饰）争先恐后趋向这个物欲横流的名利场。默片时代的最后一抹余晖敛去，有声时代造就了一批批的新星，也在逐渐淘汰如杰克乃至内莉这样一度如日中天的名宿。\r 鼓乐喧天，歌舞升平，纵情欢歌的人们，永远无法看到那些默默退场的身影……"},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"rd":"1999-02-19","hs":0.923,"d":3.697,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.804,"d":1.794,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":595975,"p":"/z9kOAjkp4C6CZkln43PPUeRA5iI.jpg","b":"/jxk1Xsk3qEtscMt2mDAVdZslXWK.jpg","t":"好梦一日游","r":7.365,"y":2019,"rd":"2019-11-06","hs":1.034,"d":1.558,"mt":"movie","o":"尼古拉斯·贝多斯([阿德尔曼夫妇])自编自导的新片[美好年代](La Belle Époque，暂译)已于9月25日开机，将于本月28日完成拍摄。卡司包括丹尼尔·奥特伊、吉约姆·卡内、芬妮·阿尔丹、皮埃尔·阿迪提、德尼·波达利德斯。故事讲述60多岁的男主维克多面临婚姻危机，一个商人安东尼向他兜售称他的公司可以让维克多重返自己昔日岁月的某一时段，维克多选择了重返与初恋相遇的40年前。该片法国发行权、国际销售权归Pathé、Orange Studio。"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.231,"d":4.055,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":7974,"p":"/6ChbG1oGUjnJrT4bbykQ73GmuZn.jpg","b":"/tHF5OIcguut0Y83BXzqHtGdJOAf.jpg","t":"火柴厂女工","r":7.358,"y":1990,"rd":"1990-01-12","hs":0.326,"d":0.909,"mt":"movie","o":"在火柴厂工作的伊利丝（Kati Outinen 饰）生活宛如一潭死水，她每天坐着机械、枯燥的工作，身边没有爱人、朋友，甚至父母也与她的关系非常冷淡。她何尝不渴望爱情的到来，但即使在舞池中，她也永远是一个尴尬的壁花小姐。直到某天，她在酒吧邂逅了一名男子。在她来看，爱情的春天似乎就这样到来了……"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":318846,"p":"/qYIoC86OnmsSO4JudPXvLWkxTma.jpg","b":"/i7UCf0ysjbYYaqcSKUox9BJz4Kp.jpg","t":"大空头","r":7.356,"y":2015,"rd":"2015-12-11","hs":2.128,"d":9.17,"mt":"movie","o":"这部影片将镜头对准了2008年全球金融，讲述华尔街几位眼光独到的投资鬼才在2007年美国信贷风暴前看穿泡沫假象，通过做空次贷CDS而大幅获益，成为少数在金融灾难中大量获利的投资枭雄的故事。据悉，瑞恩·高斯林将扮演一个能把40亿美元单子做成37亿美元收入的德银代理人格雷格-李普曼；克里斯蒂安·贝尔扮演独眼基金管理人迈克尔·巴里；史蒂夫-卡瑞尔扮演华尔街世家出身的史蒂夫·艾斯曼；布拉德·皮特将扮演康沃尔资本的本·霍克特。"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.895,"d":4.684,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":594,"p":"/eJOOCW8cFvxbjNYiwHK9VPMGjPZ.jpg","b":"/zt3cmdZr3t0K64gzpwIc4LXiuDu.jpg","t":"幸福终点站","r":7.347,"y":2004,"rd":"2004-06-17","hs":1.424,"d":7.613,"mt":"movie","o":"为了完成父亲的心愿，维克多（汤姆•汉克斯 Tom Hanks 饰）从故国乘坐飞机前往美国肯尼迪机场，但戏剧性的事情发生了：他被告知祖国发生政变，而他的身份证护照一一失效，同时他的签证也无法再使用。进退两难的维克多只有在机场滞留，等待新证件的办理。但是，他在机场等待了整整9个月。在这9个月里面，他用机场的洗手间洗漱，在候机室睡觉，他已经学懂因地制宜，在机场照料自己的生活，甚至还找了一份建筑工地工作。然而维克多的邋遢晦气却招来了机场负责人弗兰克（史坦利•图齐 Stanley Tucci 饰）的不满，而恐怕更令他气愤妒忌的是，美丽的空姐艾米利亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然爱上了维克多。处在甜蜜中的维克多，也在慢慢观察机场的人生百态，自得其乐。"}]