[{"id":652156,"p":"/6fmEceo8bVSxG6PUXxMykEnfmLZ.jpg","b":"/yDgby73Nlpgz29FaFFLugeNH6BR.jpg","t":"苹果","r":6.328,"y":2021,"rd":"2021-05-26","hs":0.841,"d":0.98,"mt":"movie","o":"由克里斯托斯·尼寇执导，阿利斯·塞勒维塔利斯主演，故事讲述在不远的将来，一种不知名的传染病在城市里蔓延，症状为患者会突然失去所有的记忆，染病的原因不明，也没有疫苗预防与相关治疗手段。而主角作为在街上突然「断片」被安置到新居的人，没有身份证件也无家人认领，只知道自己爱吃苹果。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":9900,"p":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","b":"/dhoyAlBnKkvDYVNgBEctJjy7U5k.jpg","t":"祖母的孩子","r":6.533,"y":2006,"rd":"2006-01-06","hs":0.837,"d":2.652,"mt":"movie","o":"阿莱克斯（艾伦·卡瓦特 Allen Covert 饰）本来有一份体面而又稳定的工作，还有幸福快乐的人生，但一场突如其来的变故将这一切都粉碎殆尽。如今，年近35岁的阿莱克斯在一家游戏公司从事电视游戏测试员的工作，和他一同工作的，都是小年轻，阿莱克斯必须铆足了劲，才不至于被这些年轻人抛在后面。好在阿莱克斯是一个机灵的男人，他总是有办法让自己成为公司里的焦点。 哪知道阿莱克斯的室友因为沉迷于去夜总会风流，欠下了巨额债务，连两人的房租都赔了进去，就这样，一夜之间，阿莱克斯成为了流落街头无家可归的流浪汉。好在很快，阿莱克斯就给自己找到了新的住所，然而让他没有想到的是，他的新同居人，竟然是一位名叫格雷斯（雪莉·琼斯 Shirley Jones 饰）的八十岁老太太。"},{"id":64931,"p":"/pdyhragONgpsse4WlEcfgzxm2E8.jpg","b":"/9CZefFMrnU05joFc6xUGeGO9FWC.jpg","t":"朝鲜名侦探：高山乌头花的秘密","r":6.6,"y":2011,"rd":"2011-01-27","hs":0.837,"d":2.016,"mt":"movie","o":"朝鲜时代正祖16年间，名侦探金镇受国王密令，对疑点重重的上层官僚阴谋展开了周密的调查，期间受到神秘刺客袭击，千钧一发之刻，得到了狗贩子瑞弼的帮助，脱离险境。在瑞弼的协助下，金镇着手寻找破案关键，即高山乌头花，并在抽丝剥茧的过程中邂逅案件的关键人物——朝鲜最大商团领头人韩客珠。这个妖艳诡异的女人带出了一连串的神秘事件，鲜为人知的巨大阴谋也渐渐浮出水面。这个足以撼动朝鲜王朝的丑闻究竟是什么呢？"},{"id":261101,"p":"/jGrJ1CcewVtiEZJ43UtO90R4lwS.jpg","b":"/cqk0C16cGar0CNAtckk5Ztbik1B.jpg","t":"Cantinflas","r":6.561,"y":2014,"rd":"2014-08-29","hs":0.835,"d":1.709,"mt":"movie","o":""},{"id":794602,"p":"/tf63pGGx3qdCj11xqJ8Ae3scTb.jpg","b":"/sSinyqGb3sXrOeYWjjJM8RG1iPs.jpg","t":"绝唱","r":7.1,"y":2021,"rd":"2021-08-06","hs":0.835,"d":0.96,"mt":"movie","o":"一个小镇的养老院里有一个张扬的退休理发师帕特，他的一个客户临终前的愿望是让他为她设计终极发型。这是一个滑稽的万花筒般的情感之旅。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":64882,"p":"/iS224CTkwgjjiXCPztuoLXmqNu5.jpg","b":"/cTLh9LbbnRxYHHBK0qUEWKAXRxq.jpg","t":"寻找金钟旭","r":6.696,"y":2010,"rd":"2010-12-08","hs":0.83,"d":2.09,"mt":"movie","o":"徐智友（林秀晶 饰）是一名舞台导演，只因为对初恋男友恋恋不忘，她一直单身还多次拒绝了父亲挑选的相亲对象。父亲为了打开女儿的心结，情急之下求助于一家名为“寻找初恋”的事务所。事务所是一位名叫韩基俊（孔侑 饰）性格木讷的男人所开，基俊在职场上很不得志，无奈之下才创办了这家“寻找初恋”事务所。徐智友的父亲就是基俊的第一个客人， 他们要寻找的这个人叫做金钟旭，也就是徐智友的初恋男友。对于父亲的这一举动，徐智友起初很不配合，但无奈韩基俊的执拗和父亲的唠叨，她也加入到寻找金钟旭的行动中。基俊和智友的感情也慢慢发生着变化，就在大家对于寻找金钟旭不报希望的时候，金钟旭却自己出现了，三人的关系将如何终结？"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":810406,"p":"/e6jWVQOEB1Ej69cznO4FaeSUaii.jpg","b":"/y2XkiVv21eIpRbYE5ML2yUt4mg5.jpg","t":"假偶天成 电影版","r":7.5,"y":2021,"rd":"2021-04-22","hs":0.826,"d":0.944,"mt":"movie","o":"这部电影将是一个“完整版”，浓缩了首季13集及5集特别篇，再加入了新片段制作而成。在这个版本中，我们将在一些场景中看到更多萨拉瓦特的观点，比如他们第一次见面背后的故事，以及他为什么说:“继续那样看着我，我会吻到你倒下。” 还会有“隐藏场景”，这是为了把故事捆绑在一起而拍摄的新场景。他们还将制作新的OST。结局会和系列不同。"},{"id":53514,"p":"/g3gpHLUuQLGI9gRmfraSQCN1TYk.jpg","b":"/zL81haaTPijExkTH8S4nWrZCiBM.jpg","t":"恋爱操作团","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.825,"d":2.065,"mt":"movie","o":"如何对心仪的他或她正确的表达出心中所想，且被成功接受，这是个困扰无数陷入爱情漩涡中男男女女的问题。而“大鼻子情圣恋爱操作团”则专门为应对这个问题而诞生。其创始人邴勋（严泰雄 饰）之前经营剧团，相信爱情也可以按照剧本有条不紊的进行。恋爱操作团接到的第一个任务被顺利完成。从打造男主角的形象，到摸清女主角的想法喜好，最终帮助男主角告白成功。一切都在设定的剧本里。紧接着，恋爱操作团迎来的另一位顾客尚勇（崔丹尼尔 饰），他心仪的女孩熙中（李敏贞 饰）恰巧是邴勋的前女友。于是难题展开，一方是自己的顾客，应该竭尽全力的服务；另一方面，看着自己的前女友和别人愈走愈近，邴勋心里很不是滋味。设定的剧本没有了存在的意义，原来恋爱无法操作……  该片翻拍自法国同名电影《大鼻子情圣》，而其灵感则来自于法国作家罗斯丹的名剧。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":934222,"p":"/aCZlHJe8gbfecigjGFHO8FJQwdy.jpg","b":"/jghb0ivR2irMvBG3yHuqc1vVjOz.jpg","t":"走私皮礼士","r":6.844,"y":2022,"rd":"2022-10-21","hs":0.817,"d":0.825,"mt":"movie","o":""},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":35010,"p":"/oVVY3CoKxjFQYII4Xp8Cy0UQgKD.jpg","b":"/k6kXhOO4TMwyvZTgNaT5W7xJdiY.jpg","t":"我的超人男友","r":7.4,"y":2008,"rd":"2008-01-31","hs":0.816,"d":2.212,"mt":"movie","o":"憤世嫉俗的電視台監製宋秀晶（全智賢 飾），過去三年一直在拍攝人文關懷的紀錄片。但漸漸地，她厭倦了刻意賺取觀眾的眼淚和同情，決定辭職到非洲拍動物紀錄片。不幸的是，她借來的攝影機卻被人偷走。此時她意外邂逅了一個穿花襯衫的男人，不但替她找回攝影機，還說自己是超人！這男人自稱被壞人在腦袋植入了一片削弱超人力量的隕石，使他暫時無法使用超能力。秀晶決定以這個有點瘋狂卻有趣的男人來做下一部紀錄片的主角，拍成一部催淚的節目。某一天，一場意外讓超人進了醫院，X光檢查時顯示超人腦內真藏有異物，讓秀晶決定查明真相…"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.816,"d":2.22,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.815,"d":2.583,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":684006,"p":"/WeMkqQizO3GAdgTvm5wLeQBFUK.jpg","b":"/ndTjjoXdkExEo4on7iCv0Y1k70S.jpg","t":"渔民的朋友：人人皆是","r":6.4,"y":2022,"rd":"2022-08-19","hs":0.813,"d":0.822,"mt":"movie","o":"讲述了这支乐队在首张专辑意外走红后的故事。我们在近一年后再次与他们相遇，见证了他们面对新获得的名气所带来的压力、陷阱和诱惑，以及他们应对“第二张专辑综合症”的挣扎，并在格拉斯顿伯里音乐节金字塔舞台上的表演"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":508444,"p":"/eGMoAufRzREeigkksysoYONjpXv.jpg","b":"/j2erUAgKSYvoId0G2IpSKHVdeBU.jpg","t":"爱上费加罗","r":6.588,"y":2021,"rd":"2021-10-01","hs":0.811,"d":0.926,"mt":"movie","o":"　乔安娜·林莉和丹妮尔·麦克唐纳(《难以置信》)主演，本·列文(《亲密治疗》)执导，讲述麦克唐纳饰演的基金经理离开了无法给她满足感的工作和交往已久的男朋友，去追寻自己的毕生梦想：唱歌剧。林莉饰演的前歌剧天后则成为了她让人闻风丧胆的歌唱老师。片中将有《塞维利亚的理发师》《费加罗的婚礼》《唐璜》《罗密欧与朱丽叶》《茶花女》等歌剧中的音乐。"},{"id":342055,"p":"/n0QEgBzO0Qu2cShga6OBgL5YzU7.jpg","b":"/9iQa7IlLGoTA218vjUMjDYLVGO1.jpg","t":"妻子小姐","r":7.2,"y":2015,"rd":"2015-08-13","hs":0.81,"d":1.515,"mt":"movie","o":"妍雨（严正花 饰）拥有天使的外表和魔鬼的身材，不仅如此，她还是一名毕业于著名大学法学系的女律师，事业上亦经营得风生水起。然而，正当她以为自己渐渐攀上了人生巅峰之时，一场突如其来的意外夺去了妍雨的生命。"},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.548,"y":1993,"rd":"1993-05-21","hs":0.804,"d":3.995,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":1013228,"p":"/hJMnsf6vzgoNx0bv3uh3PTCjmks.jpg","b":"/mN0iadY7U4mUvXuoLBwwjtGAD32.jpg","t":"刹那的光辉","r":7,"y":2022,"rd":"2022-09-09","hs":0.803,"d":0.806,"mt":"movie","o":"曾经的男孩组合明星与天赋异禀的年轻鼓手建立了友谊，意外获得了第二次成功的机会。"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.857,"y":1999,"rd":"1999-04-23","hs":0.803,"d":3.104,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":37870,"p":"/7yiNJmrsjN82baDF9AU5USDCG5e.jpg","b":"/98dex630ReMgzI4D4aYy6o1LtGZ.jpg","t":"国家代表","r":6.1,"y":2009,"rd":"2009-07-29","hs":0.801,"d":2.072,"mt":"movie","o":"1996年在韩国全罗北道正准备着冬季奥运会，无奈国际奥委会发来通知由于该地方从来没有参与其中正式项目滑雪，若没有队伍参加滑雪比赛将取消举办资格。为此组织委员会在慌乱中决定马上组织一队滑雪队，请来前任儿童滑雪教练方钟三（成东日）担任起训练专员，并临时召集了五位男生作为滑雪队的“国家代表”，这些所谓的国家代表其实对滑雪一无所知。五位“国家代表”包括：曾是被收养，在美国少儿滑雪代表队曾混过日子如今回韩国寻找亲生母亲的 Bob（河正宇）；一天没有女人都活不成的俱乐部侍应洪哲（金东旭）；一天到晚只在家，非常听渔夫父亲话的无能儿子在北（崔在焕）；担当起家长照顾年老奶奶和年幼弟弟的七久（金基石）；有可怕爱好的七久弟弟锋久（李在应）。这五个无厘头的少年走在一块，担当起参加奥运会的大任。 在不合格的教练带领下，五位不合格的“运动员”开始了艰苦的训练，而且还没有合适的训练场地，大家齐心协力做了一个人工雪地，每天在运动场渡过日子，在雪地上飞翔。 没想到五个性格各不同的热血青年就在这场地上找到了自己的位置，在天空飞翔的瞬间让他们内心触电，原来滑雪的时刻如此幸福。 一番艰苦的训练后终于迎来了奥运会，虽然一上场就受到外国对手的嘲笑和无视，成员们还是以最佳状态参加了比赛。 无奈突发的事件让团队措手不及，但仍无法埋没他们争取举办地的决心，虽然在最后冬季奥运会中无法入选，但却让这五位少年在团结训练中见证彼此的成长，也让韩国有了第一支自己的滑雪国家代表队。那么，这一队无法阻挡的“国家代表”将来在体育界的命运会如何？能如滑雪般飞得更高吗？"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"}]