[{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":81033,"p":"/ywsP21sGXXzui0gk1sVMAZ751Sh.jpg","b":"/1hup7l6zMVNHTToava3jMTgXLCm.jpg","t":"The Good Witch's Family","r":7.215,"y":2011,"rd":"2011-10-29","hs":0.531,"d":1.009,"mt":"movie","o":""},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.98,"d":2.616,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":79934,"p":"/mXSdKbBa2k1qIXmtDAszMYy49jH.jpg","b":"/wft9CxkkCdIwKchZutYuCbhRwbx.jpg","t":"小丑漫游记","r":7.2,"y":2011,"rd":"2011-10-28","hs":0.271,"d":0.427,"mt":"movie","o":"本杰明和贝德马是一对父子，两人均是小丑演员，靠四处巡演为生，居无定所，甚至没有身份证明。影片开始时，本杰明厌倦了飘荡的生活，渴望有个固定的家，能有自己安稳的生活。"},{"id":50348,"p":"/vFCXDXLI5cu5TOudhNuSsOCYOKU.jpg","b":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","t":"林肯律师","r":7.199,"y":2011,"rd":"2011-03-17","hs":1.348,"d":4.682,"mt":"movie","o":"米克·哈勒 是一位洛杉矶的刑事辩护律师，他有个特别的习惯，喜欢在他的林肯豪车的后部办公，因而得到了一个称号\"林肯律师\"。哈勒大部分时间处理的都是些看上去平淡无奇的案子，直到他遇上了他职业生涯中最棘手的一桩：路易斯·鲁莱特，一位贝弗利山庄商人的儿子，也是一位彻头彻尾的花花公子，被指控强奸和谋杀未遂。但是这桩案子在进行过程中却渐渐显得失控，哈勒和助手弗兰克·雷文 发现路易斯似乎是无辜之人，同时这起案件背后又有隐情，而接着他的前妻麦琪 又陷入生命危险，更与他有着斩不断理还乱的感情纠葛。慢慢地，危险不断袭来，哈勒发现自己陷入了一场死亡游戏之中。"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.533,"d":6.161,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":38922,"p":"/1alxC6GZwf0Q0g1XPvVt2j9JeWQ.jpg","b":"/ak8ahTjiYg5sLB8FqDH7XhdYC7l.jpg","t":"风城大佬","r":7.185,"y":2011,"rd":"2011-10-21","hs":2.046,"d":13.672,"mt":"tv","o":"　　Tom Kane（凯尔希·格兰莫）是“风城”芝加哥的市长，可以说他就是位于这座城市权力之网中心的那只大蜘蛛，这个网同时也是权力与进步达成的契约之网。\n\n　　人们希望被领导，争端被解决，工作被分配，忠诚被回报，如果必须通过骗术与违背道德的方式才能达成这一切，Tom Kane觉得也未尝不可。只要任务完成了，人们便会另眼相看。\n\n　　尽管他算是近几年来成绩斐然的一位市长，渐渐显现的老年痴呆症的魔爪却在将一切一点一点地从他身边剥离走，他不能相信自己的记忆力、最亲密的盟友、甚至是他自己。\n\n　　他的妻子Meredith并不知道这些，他们的婚姻其实也是利益、权力趋向所造就的产物；他的顾问，Kitty O’Neil，一直对他有所怀疑但也不敢言语；他的政治顾问Ezra Stone，一个脾气不太好的耶鲁毕业生还依然蒙在鼓里。\n\n　　只有Emma， 和Tom Kane闹僵的女儿，在一次偶然的机会下得知了父亲的这一秘密。这位顶级“老板”眼下正经历着最为艰难的时刻....."},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.173,"y":2011,"rd":"2011-05-26","hs":1.122,"d":3.258,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.172,"y":2011,"rd":"2011-11-22","hs":1.448,"d":5.46,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.166,"y":2011,"rd":"2011-06-24","hs":0.897,"d":2.243,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":78480,"p":"/eyq3eMFSVbDbKzIb5uomOFWmxf.jpg","b":"/bMdKv4K2QgAStm0PLQIHNsgMpND.jpg","t":"拉扎老师","r":7.145,"y":2011,"rd":"2011-09-10","hs":0.48,"d":0.875,"mt":"movie","o":"西贝尔·拉扎是一个阿尔及利亚的移民。他在魁北克的一所小学工作，他的前任老师悲剧地死掉了。虽然他前任的死令小学的同事和他的学生很悲痛，而且这些生者在心灵上都经历了漫长的恢复过程，但是没有人希望知道拉扎先生痛苦的过往和生活，也没有人清楚他时时刻刻都在担心自己随时可能会被驱逐出这个国家。"},{"id":71325,"p":"/tzzBEFFJ94h0WaJtHRLxd8kPRDM.jpg","b":"/q1UjftzFqSOSMxhrqAXtoTLjQpQ.jpg","t":"吻我","r":7.131,"y":2011,"rd":"2011-07-29","hs":1.035,"d":2.88,"mt":"movie","o":"　　同过而立之年的米娅（Ruth Vega Fernandez 饰）和弗瑞达（Liv Mjönes 饰），她们在彼此父母的订婚晚宴上相遇。米娅的父亲罗萨（Krister Henriksson 饰）将娶弗瑞达的妈妈伊丽莎白（莱娜·恩卓 Lena Endre 饰演）为妻，于是她们便成了姐妹。米娅很多年都没有回家看过自己的父亲，这次她带着未婚夫蒂姆一起回来，参加父亲的订婚晚宴。随着米娅与弗瑞达的不断接触，她们产生了一种难以言 状的炽热情感。她们的这种感情使周围人的生活发生了翻天覆地的变化，陷入一片混乱......"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.1,"y":2011,"rd":"2011-12-07","hs":2.223,"d":16.958,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":72505,"p":"/87hILW2nQ2CJBhslF8Cz3oWB71q.jpg","b":"/3iBCtzohLGC87fEji5AzUwCKmVe.jpg","t":"明日之丈","r":7.1,"y":2011,"rd":"2011-02-11","hs":0.575,"d":1.131,"mt":"movie","o":"落魄拳手丹下段平（香川照之 饰）因欠债被黑社会追打，路人矢吹丈（山下智久 饰）仗义出手，凭借出色的击打本能将黑社会击退。前科累累的孤儿矢吹丈因这次斗殴入监，段平十分欣赏丈的天赋，希望教授其拳击技术，然而只求眼下开心的丈无心学拳，直到他在狱中遇到劲敌力石彻（伊势谷友介 饰），曾为职业拳手的力石轻松将丈击败，感到自尊受挫的丈自此开始按照段平寄来的拳击指导勤加练习。白木财团千金白木叶子（香里奈 饰）与监狱合作举办狱中拳击赛，丈得以和白木的拳手力石再次较量，并凭借交叉拳打成平手。不久二人先后出狱，力石再度登上拳台，而丈则跟随段平开始进军职业拳赛。两人未了的胜负，终究需要一个结局……"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":72245,"p":"/tLqr5LHYjxtPBIeyok3TGMIqWUD.jpg","b":"/pUq74SgliWDXEe8kGTGka8ifI0d.jpg","t":"钢的琴","r":7.1,"y":2011,"rd":"2011-07-15","hs":0.773,"d":1.766,"mt":"movie","o":"上世纪90年代初，东北某重工业城市。原钢厂工人陈桂林（王千源 饰）在下岗后，独自拉起了一支乐队，终日奔波在婚丧嫁娶、店铺开业的营生之中，生活勉强维持。他的妻子小菊（张申英 饰）离家出走，转投有钱的假药商人怀抱。如今小菊光鲜回归，不仅要与桂林离婚，还要争夺独生女小元的抚养权。桂林慨叹自己失败的命运，于是一心要将女儿培养成钢琴家。为了得到女儿，他四处筹措买钢琴的钱，甚至和女友淑娴（秦海璐 饰）以及当年钢厂的好哥们夜入学校偷钢琴。 　　当所有的办法都失败后，桂林偶然翻到一本关于钢琴的俄国文献，于是叫上伙伴们在早已破败的厂房中开始了手工制造钢琴的征途……"},{"id":78313,"p":"/x5XshcarYoktbdTL8WiYnbUa00F.jpg","b":"/yOs8pRIj5G9Bn8OEWfZzI4k0z5e.jpg","t":"濒临边缘的人","r":7.1,"y":2011,"rd":"2011-12-19","hs":0.232,"d":0.357,"mt":"movie","o":"弗兰克（米兰·佩斯彻尔 Milan Peschel饰）和西蒙（斯黛菲·库恩特 Steffi Kühnert饰）本是一对幸福的夫妇，他们拥有稳定的工作、新买的房子，还有一双儿女。然而一个突如其来的消息不仅让弗兰克震惊，更让整个家庭都瞬间坍塌——弗兰克被诊断出脑部长了一颗不能动手术的肿瘤。即将面对死亡的他，在尽力克服着药物治疗和化学治疗带来的副作用。弗兰克所剩时日不多，他开始用手机每天记录下这生命的最后时刻。\r 　　本片荣获2011年第64届戛纳电影节一种关注单元一种关注大奖。导演阐述这部电影的源起来自身边一些饱受疾病困扰的友人，这些即将走到生命尽头的历程，就成为了本片的故事。影片几乎没有剧本，只有简单的大纲，所有的对话都来自演员的现场发挥。"},{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":67109,"p":"/aSml9weSgE8ucd7ealdonhADFkA.jpg","b":"/w2r6FIWHDRP3Eb1LQII1dGbHTrP.jpg","t":"德里囧事","r":7.061,"y":2011,"rd":"2011-07-01","hs":0.565,"d":1.102,"mt":"movie","o":"英南汗是个记者，被家长及女友迫婚，同时与一位女记者似乎有暧昧；黑帮大佬等著收走私货，却收到一袋“屎”！两个风马牛不相及的事，为什么会交织在一起？"},{"id":63831,"p":"/lEd0ncqKj5HGIWboPQ5dbstEs4d.jpg","b":"/qPGeDzrMIgWkx3dA8uLQLoVLK5I.jpg","t":"单车少年","r":7.06,"y":2011,"rd":"2011-05-18","hs":0.639,"d":1.315,"mt":"movie","o":"　　西里尔是一个11岁的少年，他的爸爸把他放在了托幼所里，并告诉儿子，自己会回来找他的。可是苦等父亲不来的西里尔失去了耐心，他从托幼所里跑了出来，回到了他和父亲居住的公寓里。他用力地敲门，可是没有回答。从托幼所里赶来的工作人员要把西里尔带回托幼所，可是他再次逃跑，并跑到了地下室的医药室里躲了起来。托幼所的工作人员又追赶了上来，无法再次逃脱的西里尔一头冲进了一个女士的怀里，把她的怀抱当成庇护所，继续等待着自己的父亲。故事讲述的是11岁的男孩Cyril一心想要找到把自己暂时安置在儿童福利院的父亲Guy，并拿回一辆对自己意义重大的自行车。当Cyril绝望地逃出儿童福利院时，遇见了理发师Samantha（西西·迪·法兰丝 饰演）。出于直率热情乐于助人的善心（但影片却未曾揭晓其真正动因），Samantha帮Cyril找回了自行车。而Cyril也因此希望Samantha能在每个周末的时候收留他，于是Samantha联系上了男孩的父亲Guy，Guy由”杰瑞米·雷乃（Jérémie Renier）饰演。可最后Samantha从毫无责任心的Guy那里得到的是冷漠的拒绝。对于Samantha来说，要担任起Cyril养母的这个责任是绝对不简单的，尤其是当Cyril认识了年轻人Wes，一个对Cyril造成诸多负面影响的混混。尽管发生了一件非常糟糕的事，但对于Cyril来说最初的目的终究是达到了。　"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":64720,"p":"/dmvhXcmfYmftUWvrxI88hSUCJ9X.jpg","b":"/7HtE5hLVTEvFKQC33wK7XAnIdFk.jpg","t":"存身","r":7.038,"y":2011,"rd":"2011-09-30","hs":1.089,"d":3.173,"mt":"movie","o":"　　柯蒂斯（迈克尔·珊农 Michael Shannon 饰）是个建筑工人，非常辛苦地工作养家，幸而和妻子萨曼莎（杰西卡·查斯坦 Jessica Chastain 饰）感情和睦，还有个六岁的听障女儿汉娜。有一天，柯蒂斯被一个非常真实的噩梦惊醒，梦里面有恐怖的龙卷风到来，下起柏油一样的雨，整个镇子被夷为平地。从此类似的噩梦经常出现，柯蒂斯渐渐开始相信，认为这是末世启示，梦里发生的一切都被他带到现实，他开始变得暴躁、沉默，还在家里建风暴掩体，甚至丢了工作。萨曼莎不理解丈夫的一系列变化，认为他生病了，应该看心理医生，还为他花许多钱建毫无用处的东西、买昂贵又毫无用处的防毒面具、丢了工作没了医疗保险大为光火。柯蒂斯的“症状”越来越严重，也越来越为人所不容，他的境遇，取决于他预见的风暴到底会不会到来……"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"}]