[{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":329004,"p":"/hd491WgKPxeQus2LnvFbYmyUFmt.jpg","b":"/9uNxv66tEPnzsKCDPzcIK0ZIgVB.jpg","t":"幸存者","r":6.243,"y":2015,"rd":"2015-04-15","hs":0.7,"d":1.267,"mt":"movie","o":"故事讲述一个男人独居在森林深处一个小农场里，他用武器保护他的土地和作物。一天两个女人发现了他的农场，但长期的孤独使他让事情朝着不可控制的方向发展……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.395,"y":1998,"rd":"1998-10-23","hs":0.689,"d":2.554,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":193717,"p":"/i3wHWiblIr4VKkAuR0Dc4bBBkiW.jpg","b":"/ih2HpU8OyrmD6CqdLVCPR4uNTnA.jpg","t":"读心术","r":6.1,"y":2013,"rd":"2013-03-06","hs":0.68,"d":1.321,"mt":"movie","o":"麻浦警署刑警杨淳东（金康宇 饰）缺乏干劲和荣誉感，多年来参加网络传销组织赚取副业，他在该组织被警察端掉时大丢颜面。未过多久，麻浦辖区发生一起儿童失踪事件，虽然淳东大力争取，但是警局方面无疑成立专案组，致使女孩尸体一个月后才被人发现。恼怒的淳东偶然回忆起曾经遇到的墙绘青年，惊讶地意识到当时墙上喷涂的内容和该事件有着密切联系。后知后觉的警署城里专案组，却将杨淳东排斥在外。这个无奈且鲁莽的男人只得动用一切关系展开独立调查，总算见到了那名曾与他有过一面之缘的青年金俊（金泛 饰）。"},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"情迷步话机","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.628,"d":1.931,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":1551,"p":"/qQp1cWTLWQsY6RdaNWrA9FVikYV.jpg","b":"/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","t":"别闯阴阳界","r":6.496,"y":1990,"rd":"1990-08-10","hs":0.607,"d":2.554,"mt":"movie","o":"几个芝加哥大学附属医院高材生，在好奇心的驱使下，策划了一场探索死亡奥秘的疯狂实验。他们轮流躺在手术室里进入死亡状态，再由其他守护的同学将自己救活。这场惊险又刺激的死亡穿梭，在一个漆黑的深夜里一步步的开始了。  　　第一个进行测试的纳尔逊（基弗·萨瑟兰 Kiefer Sutherland 饰）在“死”去之后，遇见了因他的侮辱而死去的男孩。死而复生后的纳尔逊，虽然各种感官都变得更加敏锐和灵敏，却陷入深深的梦魇之中；接受实验的第二个人是好色的乔（威廉·鲍德温 William Baldwin 饰），他见到了各种色情场面，并且遇见了曾虐待过的女孩；紧接着，戴维（凯文·贝肯 Kevin Bacon 饰）也接受了实验，他则将死亡实验延迟到了两分钟；女学生蕾切尔（朱莉娅·罗伯茨 Julia Roberts 饰）更是在死亡时间里，重温了父亲自杀的经过。在体验过死亡世界之后，那些挥之不去的往日记忆开始无孔不入的侵占他们的一切。"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":428948,"p":"/4x7GMBNozXR7lMV7VDdsTSg6NK4.jpg","b":"/iYXLgv5NjRn00nyYahnkdaXCm6M.jpg","t":"无限密室","r":6.3,"y":2016,"rd":"2016-12-03","hs":0.597,"d":0.942,"mt":"movie","o":"弗兰克被关在密室里，只有一台人工智能计算机负责维持生命，但无论怎样密室逃脱，只是回到另一个嵌套，随着时间发展，出现了新的情况。"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.205,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.664,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":617031,"p":"/n7tRI2GK1fLnXcmNO8cpFBAtSO2.jpg","b":"/2jOEfIIzbEwMiSpPq91tUZoYzUp.jpg","t":"寻找明日","r":6.5,"y":2022,"rd":"2022-02-19","hs":0.584,"d":0.537,"mt":"movie","o":""},{"id":110402,"p":"/vMpl0it5zWyRdVzbOAvc4NCmqWP.jpg","b":"/iNhaEPAgAinPuA4fkimowUrWniy.jpg","t":"上帝难为","r":6.56,"y":2014,"rd":"2014-02-27","hs":0.573,"d":0.983,"mt":"movie","o":"这是一部另类的科幻电影，像片头的旁白的那样，这里不是地球，而是某个类似地球的星球，那里的文明进化到了类似于地球上的欧洲中世纪。故事改编自 Strugatsky兄弟的小说，这个科幻的创意就是如果当年没有文艺复兴，现在的欧洲文明又会是什么样子？这个故事里，一群来自地球的科学研究人员被送往到那个星球，去引导那个社会的文明发展进程，他们不得使用暴力，不得强行干预，只能引导，男主角像一位先知，也只是整部电影里行为举止唯一正常的人，他在社会底层不断的行走，去开化人们，电影就像纪录片一样跟着他的脚步由此展开。"},{"id":809065,"p":"/wLJEwWOUmHHBW2HxkP8LEoqvq1L.jpg","b":"/j1KApJ0xeKSBV7FooOAGxfF21FS.jpg","t":"Flashback","r":6,"y":2021,"rd":"2021-11-11","hs":0.563,"d":0.582,"mt":"movie","o":""},{"id":800282,"p":"/4eCfOPqoE5ezwQCgVGQszwlxdJh.jpg","b":"/1E2OOb3WUBEwHyBwlhV9BIJ1HfO.jpg","t":"完美状态","r":6.3,"y":2022,"rd":"2022-11-04","hs":0.52,"d":0.467,"mt":"movie","o":"一个处于哀悼中的女人在她的朋友去世后独自旅行以理清头绪。 然而，凡妮莎的自理假期计划在她遇到了来自这个世界的情况时发生了变化。"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":614282,"p":"/yqcMOzlR6UHhsCagmCaiaBHVjiL.jpg","b":"/oaUqqVD8vbaYcwZfpRdkFKFxerz.jpg","t":"政令立达","r":6.91,"y":2022,"rd":"2022-04-14","hs":0.47,"d":0.414,"mt":"movie","o":"在一个反乌托邦的未来，巴西政府颁布了一项措施，迫使黑人公民移民到非洲，试图回到他们的原籍。看到自己身处恐怖的中心，两个表兄弟在一间公寓里避难，他们在那里讨论社会和种族问题，对国家的改变有着同样的渴望。"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.276,"y":2009,"rd":"2009-04-28","hs":0.454,"d":1.013,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"},{"id":846779,"p":"/pYsqlv4zPhCt7tjmDZesar8Tu1i.jpg","b":"/9pOV61KfWLXs264IrdRu0DGCZfC.jpg","t":"圣灵","r":6.5,"y":2021,"rd":"2021-11-16","hs":0.442,"d":0.429,"mt":"movie","o":"乔斯曼纽尔和其他Ovni-Levante飞碟研究协会的成员每周会面，交流有关外星信息和绑架的信息。他们的领袖胡里奥意外去世，留下乔斯曼纽尔是唯一知道可能改变人类未来的宇宙秘密的人。"},{"id":23132,"p":"/cceegZtMTViNxoUiPPga1ndatvT.jpg","b":"/vpCWLrAPJayIO1vI7KVVl1Gy8no.jpg","t":"2009迷失的记忆","r":6.243,"y":2002,"rd":"2002-02-01","hs":0.377,"d":0.866,"mt":"movie","o":"　　1909年，著名的伊藤博文暗杀事件由于神秘人物井上源的出现被阻止，紧接着人类的历史被改写，到2009年，整个东亚地区均成为日本帝国的领土，汉城更成为日本第三个极其重要的城市。\r 　　韩裔“日本人” 板本正行（张东健）是日本调查局一名忠心耿耿的特务，他的好友兼搭档是西乡将二郎（仲村亨），而他的强劲对手是名叫“朝鲜自由”的地下抗日组织。“朝鲜自由”制造了对井上美术博物馆的恐怖袭击，板本正行受命调查时，一块来自石器时代的出土于中国哈尔滨的石头“月灵”令他于无意间发现日本帝国隐藏了整整一百年的大阴谋，重新选择了人生道路，更与西乡将二郎由朋友变成敌人。"},{"id":49538,"p":"/coAoJYCrdD0EtZM024DpWEaSirp.jpg","b":"/bMiOfPhplZu1Lql3hGTRV087QA.jpg","t":"X战警：第一战","r":7.297,"y":2011,"rd":"2011-06-01","hs":0.273,"d":0.413,"mt":"movie","o":"年轻的X教授查尔斯（詹姆斯·麦卡沃伊 James McAvoy 饰）和万磁王埃里克（迈克尔·法斯宾德 Michael Fassbender 饰）是一对志向相投的好朋友。他们最早发现了自己的超能力，并与其他几个变种人一起在CIA工作。引发埃里克超能力的纳粹战争犯肖（凯文·贝肯 Kevin Bacon 饰）一直试图挑起核战争，而想方设法挑起美苏两国的矛盾。埃里克和查尔斯一直与肖手下的变种人战斗，努力阻止肖的阴谋。肖怂恿苏联引发古巴导弹危机，查尔斯和埃里克获知消息后，在海湾与肖手下的变种人拉开了对决的一战。最终，肖被查尔斯和埃里克合力消灭。可是，在这个过程中，埃里克逐渐被肖的政治观点影响，与查尔斯产生裂痕。通过海湾的这一战，埃里克和查尔斯最终决裂，一方是支持人类与变种人和平共存的X教授；另一方坚持通过消灭人类换来变种人兴起的观点，自称万磁王……"},{"id":1290563,"p":"/Ag9FEOTyldtvhOo9qCmb2jqgbhY.jpg","b":"/trCzA8xTd2IYh13swjYDL7gzHPy.jpg","t":"Dr. Horrible's Sing-Along Blog","r":8.3,"y":2008,"rd":"2008-07-15","hs":0.268,"d":0.467,"mt":"movie","o":""},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7.004,"y":2000,"rd":"2000-07-13","hs":0.208,"d":0.426,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":36668,"p":"/tHKsPug3ykp4NNNQHPcyyRT2pOa.jpg","b":"/sBl1n4Oi2wX81EtXIb8NsPqJf3W.jpg","t":"X战警3：背水一战","r":6.408,"y":2006,"rd":"2006-05-24","hs":0.196,"d":0.377,"mt":"movie","o":"琴的死亡在X战警中造成了持续的影响，斯科特和罗根恍然若失。学院的教学任务落在了暴风女和金刚狼等人的肩上，变种人在这里才能得到身份的认同。某公司从一名变种人儿童的基因中提取出了还原变异的X基因的“解药”，可以令变种人的身体与常人无异，“解药”的问世在变种人中引起了强烈反响，万磁王四处联系不愿改变体质的变种人，试图用暴力反抗人类社会的不公平待遇。金刚狼等人发现琴并未死去，而且她被唤醒的第二重人格拥有极为强大的力量，X教授和万磁王各自争取琴，她成为了改变变种人世界的关键人物。"},{"id":1441818,"p":"/lyUHyuvrxrp1YZuvzUDfD9bypmX.jpg","b":null,"t":"The Langoliers","r":7,"y":1995,"rd":"1995-05-14","hs":0.099,"d":0.202,"mt":"movie","o":""},{"id":1382164,"p":"/8A0sUOBPbuEFqdnYmXRUvJinJr8.jpg","b":null,"t":"Beforeigners","r":0,"y":null,"hs":0.009,"d":0.021,"mt":"movie","o":""}]