[{"id":16976,"p":"/lAYQHUmgFhlkZfR602DuiMMdlzI.jpg","b":"/20zcHI8A2xBAy5ES73gsY0v2dPv.jpg","t":"逃狱9人组","r":6.5,"y":2003,"rd":"2003-07-19","hs":0.624,"d":1.745,"mt":"movie","o":"　　某监狱13号牢房，里面住着10个背景各异的男人：因杀害儿子而获罪的室长长谷川虎吉（原田芳雄 饰）、连杀4人的暴走族车一马（千原浩史 饰）、在孤儿院长大的不良分子宍戸蓝（鬼丸 饰）、杀害变心女友的龟井富士夫（板尾創路 饰）、来自横须贺的毒品贩子猿渡清（KEE 饰）、唆使患者自杀的医生白鸟秀实（マメ山田 饰）、炸弹专家乾真一（鈴木卓爾 饰）、暴走恶男牛山一郎（大楽源太 饰）、杀害父亲的青年金子未散（松田龍平 饰）以及精神失常的假币专家山本（國村隼 饰）。  　　某天，在山本离开监狱前，长谷川等人无意间从其口中得知一个埋藏宝藏的地点。夜晚，号称“逃跑达人”的白鸟挖开鼠洞，这9名犯人系数越狱逃跑。他们劫持一辆红色旅行车，雄赳赳气昂昂朝着藏宝地前进。在这一过程中，他们各自也得到了意想不到的收获…… ©豆瓣"},{"id":204053,"p":"/n1czIkoRpfyQ2zuQTKahfYyl5Vb.jpg","b":"/oDqsaReZ8K2vesbBPHQ1XySzt0C.jpg","t":"脑男","r":6.3,"y":2013,"rd":"2013-02-09","hs":0.624,"d":1.163,"mt":"movie","o":"　　接二连三的爆炸案让生活在东京的人们陷入恐慌之中，行事莽撞的资深刑警茶屋（江口洋介 饰）带领下属追查真凶，结果在某个偏远所在遭遇爆炸事件，随后于现场发现了自称铃木一郎（生田斗真 饰）的神秘男子。铃木举止冷静异常，茶屋随后拜托有过一面之缘的精神科医师鹫谷真梨子（松雪泰子 饰）对铃木精神状况进行判断。通过极其严格缜密的鉴定，真梨子发现铃木其人全无痛感，各项指标罕见般地平均，行住坐卧极为规律，有如一台精密的仪器。她和茶屋尝试调查铃木的身世，解开陈列在眼前的谜题。与此同时，绿川（二阶堂富美 饰）和由利亚（太田莉菜 饰）两个疯狂女子监视着铃木、茶屋和真梨子等人的行踪，将事件推向难以控制的地步……\r 　　本片根据首藤瓜於的同名原作改编。"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.343,"y":1992,"rd":"1992-09-10","hs":0.624,"d":2.259,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.622,"d":2.139,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":128154,"p":"/3wHMe8o5evtO6cwzQtMefZUbxPp.jpg","b":"/aBwbgdmsCZBZ7trw8fDznPWsCne.jpg","t":"暗之光","r":6.9,"y":2012,"rd":"2012-09-09","hs":0.622,"d":1.212,"mt":"movie","o":"一段跨界之爱，照亮两个年轻的生命。青涩的巴勒斯坦大学生尼莫（尼古拉斯·雅各布 Nicholas Jacob 饰）暗中潜入以色列，在特拉维夫的同志酒吧邂逅了帅气逼人的律师罗伊（迈克尔·阿洛尼 Michael Aloni 饰）。当尼莫取得学生签证可以合法出入以色列后，他和罗伊迅速陷入一段难以自拔的热恋中。然 而随着感情升温，阻力也随之而来。对尼莫来说，巴勒斯坦不耻他的性取向，以色列不承认他的身份；由于有一个激进暴力的哥哥，他更被以色列特工部门列入黑名单，签证也因此被吊销。罗伊倾尽所能为尼莫奔走，却遭到来自官方的恐吓；而尼莫的秘密也似乎被家人窥破，生命陷入空前危险中。这份暗夜中的爱情最终能否冲破阻碍、拥抱光明？"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.548,"y":2001,"rd":"2001-02-15","hs":0.621,"d":1.937,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":314402,"p":"/iewfvzrOeUzs1XEYijkEFfa01nw.jpg","b":"/lIl843Q1zpczDEB74YSBToLueA2.jpg","t":"流浪的迪潘","r":6.846,"y":2015,"rd":"2015-08-26","hs":0.62,"d":1.037,"mt":"movie","o":"该片讲述在斯里兰卡，内战已经快要结束，无数难民等待着离开这片被战火摧残的土地。为了更容易申请政治庇护，年轻的女人雅丽妮（Kalieaswari Sriniv饰）、曾经效力泰米尔猛虎组织的战士迪潘（杰苏萨桑·安东尼萨桑饰）和9岁的失去父母的小女孩伊莱娅（Claudine Vinasitha饰）冒充一家人，来到法国巴黎近郊开始了新生活。迪潘在这片贫民聚集的郊区找到了一个公寓管理员的工作，不会法语的雅丽妮也在一户人家做家政，“女儿”伊莱娅则进了附近的学校。生活看起来在往好的方向发展，但充斥着暴力、毒品、犯罪的巴黎郊区，注定不会是他们平静生活的净土，当命运不可逆抗，迪潘只好用自己最熟悉的手段，守护这个由三个陌生人组成的相依为命的“家庭”。"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"},{"id":8987,"p":"/3tSPLs20BROA3c7IKnVjMv2GuS7.jpg","b":"/tx0OOALA0yDNOtoyITxT1xwgYdl.jpg","t":"狂野之河","r":6.4,"y":1994,"rd":"1994-09-30","hs":0.62,"d":2.378,"mt":"movie","o":"汤姆和盖尔夫妇感情疏远，为了弥合裂隙，他们决定带儿子罗克进行一次激流冒险旅行。途中他们遇到三个可疑的人，韦德、特里和弗兰克。后来做向导的弗兰克突然失踪了。韦德用一些小手段“笼络”住罗克，使罗克拿他当英雄一般崇拜，但汤姆和盖尔始终保持警惕。 　　事实上，韦德和特里是抢劫巨款潜逃的罪犯。他们终于露出了狰狞面目，将一家三口扣做人质，准备顺流而下逃出国境。汤姆逃出虎口，到下游埋伏起来。韦德以为汤姆已死，放心地向下走，没想到汤姆打了他们一个措手不及，船上的盖尔积及配合丈夫，击毙韦德。大难之后，一家人又团结在了一起。"},{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":8270,"p":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","b":"/4iEg0LWTx9aTWOWMhpBu3UffXih.jpg","t":"小心为上","r":6.672,"y":2007,"rd":"2007-03-09","hs":0.619,"d":1.527,"mt":"movie","o":"克里斯（约瑟夫·高登·莱维特 Joseph Gordon-Levitt饰）曾经是一个耀眼的男生：身为冰球明星，有着优越的家境，漂亮的女友，人生如平坦的大道一样畅顺。一场车祸却摧毁了一切，他患上了短暂失忆，每天都在无法控制的状态中度过，就连车匙放在哪里之类的小问题，克里斯也无法有把握地记起。如今他成了银行的守门人，身边唯一的朋友就是盲人路易斯（杰夫·丹尼尔斯 Jeff Daniels饰），他用快乐的人生观指点着克里斯该如何应对生活。"},{"id":44425,"p":"/6vvKYyHOpAehjsHHwQKAV3ggbHd.jpg","b":"/6zWjYZZEoP4aw758jMilNI53kn1.jpg","t":"无畏警官","r":5.9,"y":2010,"rd":"2010-09-10","hs":0.619,"d":1.357,"mt":"movie","o":"齐尔布（萨尔曼·汗 Salman Khan 饰）是警界里一朵奇葩。正义感爆棚的他常常单枪匹马的闯入犯罪现场，大展身手将犯罪分子们捉拿归案。虽然齐尔布是市民们眼中捍卫和平的保护神，但在警长切迪的眼中，这个不按常理出牌的下属显然是警局里的超级不安定因素。不仅如此，齐尔布的存在亦给切迪贪污受贿的行径带来了不少阻挠。\r 　　一次偶然中，齐尔布邂逅了名为伊柔塔（索娜什·辛哈 Sonakshi Sinha 饰）的美丽女孩，瞬间坠入了情网，很快两人就走到了一起。齐尔布有一个不成器的弟弟马奇，某日，被马奇虐待的工人找到了齐尔布，向他控诉马奇的罪行，愤怒的齐尔布当街胖揍了弟弟一顿，没想到却因此被一直想要解决他的切迪抓住了把柄。"},{"id":7873,"p":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","b":"/lwK1HY1ml8bnTaQJzzcKfe2q93O.jpg","t":"非常时期","r":6.437,"y":2005,"rd":"2005-09-11","hs":0.619,"d":1.681,"mt":"movie","o":"　　克里斯蒂安·贝尔扮演的海豹突击队退役军人和弗雷迪·罗德里格斯扮演的无业青年是一对挚友，两人每日无所事事只是无止境地酗酒、飙车、吸毒，两人就在为前途和爱人寻找方向的时候产生了无法消弭的分歧，最终惨剧发生。"},{"id":28772,"p":"/wDYgZQzqSUbO9Ze9pBn8JxZUxrj.jpg","b":"/5ExM0uuZimIiGc7n8xm9onPKiIC.jpg","t":"旺角黑夜","r":6.9,"y":2004,"rd":"2004-05-10","hs":0.618,"d":1.654,"mt":"movie","o":"旺角新移民来福(吴彦祖饰)在这个喻为是全球人口最密集的地方寻觅人生之路，这个万天罪恶的不夜城中，每天都发生着段段醉生梦死的故事。为了寻找失踪的女友素儿，来福必须在港停留，经神秘的老六介绍，他找到一份差事，却不知早已被人骗作当杀手，从此被卷入两大黑帮社团的仇杀中。素儿其实在当舞女领班，因一次黑帮仇杀车祸中身受重伤而死亡。事实上，来福不仅成为杀手，更是老六的替罪羊，因为老六暗地里是警方的线人，以提供黑帮仇杀的情报获得报酬。因此在黑白两道的追缉下，来福不得不踏上亡命之途。期间，他遇上与之同病相怜的内地妓女丹(张柏芝饰)，起初丹只是对来福的金钱感兴趣，后来两人得知对方背后的故事，互相同情，并决心一起追寻素之下落。来始终没有被警方逮捕，而丹在来福的鼓励下，也决定重新做人。而就在一切似乎都将要平息的同时，意想不到的事情终于来临……"},{"id":8838,"p":"/lh5SxI8h0wdTvq5LzIEJi6CqTHI.jpg","b":"/5EkowLSlfQT50KbeHzhvbdyaIoI.jpg","t":"水银蒸发令","r":6.3,"y":1998,"rd":"1998-04-03","hs":0.618,"d":2.196,"mt":"movie","o":"身为联邦调查局探员的阿特.杰弗里斯因工作失误而被降级。心情沮丧的他被安排执行一项不起眼的差事，寻找一个患自闭症的9岁男孩西蒙。杰弗里斯没费什么事就找到了目标，但这时的西蒙因父母惨遭杀害，精神上受到严重创伤，一句话都说不出来。在某种意义上说，他们两人是同病相伶。所以杰弗里斯很能理解男孩的心情。同时，多年的工作经验也告诉他，此刻的西蒙也面临危险的处境。事实也的确如此，西蒙是个智力超常的孩子，他无意中破解了军方的密码，而那项代号“水星\"的计划是不惜一切代价要保守的机密。这样一来，两个人就成为被追杀的目标..."},{"id":438446,"p":"/l77SGOaXhLfkBPdl3UqsVMg0w1l.jpg","b":"/yh0HQQRTWqBJpJtnombyXJz2L8I.jpg","t":"死了的妈妈才是好妈妈","r":7.4,"y":2017,"rd":"2017-03-11","hs":0.616,"d":0.887,"mt":"movie","o":"儿童虐待、精神疾病和禁忌之爱在这个谜团中交织在一起，涉及一对母女，他们被认为过着童话般的生活，却变成了一个活生生的噩梦。"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":60309,"p":"/2RKdHz88djPrnkm00yWD3q4JUEX.jpg","b":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","t":"共犯","r":6.557,"y":2011,"rd":"2011-04-15","hs":0.615,"d":1.282,"mt":"movie","o":"　　影片主要讲述了被宣判为刺杀林肯总统的凶手的“同谋”的玛丽·苏拉特的故事，由罗宾·怀特饰演。詹姆斯·麦卡沃伊将饰演玛丽·苏拉特的律师Frederick Aiken。这位信奉唯心主义的昔日的战斗英雄，不情愿地为玛丽·苏拉特进行辩护。然而在这一过程中，他渐渐地相信玛丽·苏拉特是清白的。　　林肯总统被刺，美国全体上下群情激愤，七个男人与一个女人遭到逮捕，被指控为凶手。本片的讲述的就是对这位“女同谋”玛丽·苏拉特（罗宾·怀特 饰）审判的故事。詹姆斯·麦卡沃伊扮演玛丽·苏拉特的律师Frederick Aiken，一位28岁的前战斗英雄。在辩护的过程中，他逐渐发现，玛丽·苏拉特是无辜的，她只是警方逮捕真正的凶手——她的儿子约翰——所放下的诱饵与人质。但是在全国上下一片的反对声中，玛丽·苏拉特必须依靠律师Frederick Aiken揭露事实、保住性命。　　在林肯遇刺案发生后，七个男人和一个女人立刻被逮捕，并被指控共谋刺杀美国总统、副总统，以及美国国务卿。那唯一被指控的女性名叫玛丽·苏拉特（罗宾·怀特 饰），42岁，拥有一个寄宿公寓，也正是在这里，约翰·威尔科斯·布思（托比·凯贝尔 饰）和其他人碰面并计划了这场刺杀行动。昔日的美国内战战士，新晋律师弗雷德里克·艾肯（詹姆斯·麦卡沃伊 饰），作为一个28岁的战斗英雄，极其不情愿的接下来为苏拉特在一个军事法庭辩护的任务。艾肯逐渐认识到，苏拉特是冤枉的，她的被捕很可能只是被用作一个诱饵和人质，以便诱出在大规模抓捕中逃脱的真正的同谋者：苏拉特的儿子，约翰·苏拉特（约翰尼·西蒙斯 饰）。"},{"id":406385,"p":"/dNjjYoG548jXR4GS5HfLQkVymid.jpg","b":"/croyOm5E0cv5DQkdAx60YLtGg2X.jpg","t":"玩命毒师2：大师班","r":7.368,"y":2017,"rd":"2017-02-02","hs":0.615,"d":0.864,"mt":"movie","o":"该研究小组谁，删除与法律本身问题的回报，决定帮助警方找到新的智能药物。"},{"id":11592,"p":"/vAZkFho9YdIXPmMdHMwr10Go2FF.jpg","b":"/6BhM1PrIBtWRRUmTNBgXKuWKTy.jpg","t":"杀心慈母","r":6.743,"y":1994,"rd":"1994-04-13","hs":0.615,"d":2.249,"mt":"movie","o":"母亲是一个把家里打扫得一尘不染、 为丈夫子女付出一切、追求完美的妈妈，其“美德”的极限发挥，竟是主动杀掉那些对他家人不好、甚至看不顺眼的人，彻底颠覆了贤妻良母及中产阶级的价值。本片运用了黑色喜剧的手法拍摄了一起离奇的连环凶杀案。极具讽刺意味。"},{"id":36246,"p":"/deyKMaQzxExaRPI5OVZ83Bc56Am.jpg","b":"/5D0rchpoqdigb2EFZbYYlu9QnUV.jpg","t":"疯狂星期一","r":6.9,"y":2000,"rd":"2000-04-29","hs":0.615,"d":1.863,"mt":"movie","o":"　　普通上班族的高木（堤真一饰）在星期一醒来，却发现自己身在酒店房间，他百思不得其解，只能不断寻回记忆。\r 　　他记起之前守灵的夜晚，医院来电说尸体（安藤政信饰）的心脏起博器留在体内会爆炸，必须剪掉一根线。之后他将它讲给女朋友（西田尚美饰）听，自己大笑个不停，结果适得其反。生活枯燥的他去酒吧买醉，却开始了一连串离奇的遭遇。\r 　　他记起碰见黑社会头目，一个跳舞的漂亮女子（松雪泰子饰），甚至还有自己杀了人。电视画面也让他记起了更多，他开始觉得自己已经无路可逃。于是写起了遗书，结果越写越长，最后他在恼怒中又拿起了酒……"},{"id":571495,"p":"/d72hsoUlyJj0wdfg8ZP6XispuOT.jpg","b":"/anwkM7d5eh8QBTixutDcgfXXVxG.jpg","t":"无情暴虐","r":6.3,"y":2019,"rd":"2019-04-08","hs":0.614,"d":0.799,"mt":"movie","o":"　　这里是大都会米兰，经济市场蓬勃向上，在令人炫目的繁荣景象中，犯罪事件也注定增长。  　　桑托·鲁索是在意大利内陆长大的卡拉布里亚人，在郊区小偷小摸一段时间后进了少年监狱。后来他决定跟随自己的志向，依靠犯罪求生。短短几年之内，他便在一个强大而恐怖的帮派中成长为头脑人物，拥有一派武装暴徒，不断投身各种肮脏却来钱快的生意：抢劫、绑架、贩毒、洗钱，尤其令人不可想象还有 — 杀人。  　　在无休止地追求财富和社会满足感的同时，桑托·鲁索在两个女人之间徘徊不定：他的妻子顺从、忠诚，他的情人美丽、优雅而高不可攀。他面对的是两种截然不同的生活选择 ，而他自己也有两张完全相反的面孔。  　　桑托的犯罪行径中充斥着各种不可避免的选择和痛苦的经历：他人的生死、激情之爱或是拥有家庭、梦幻般的中产生活或是残酷的社会拼杀。  　　《无情暴虐》是一段横跨四分之一个世纪的叙事，以意大利黑帮为背景，讲述了桑托·鲁索的故事：在时尚、遍地钱财、艺术前卫、迪斯科音乐盛行的黄金年代，一位雅痞黑帮成员在米兰千变万化、眼花缭乱的现实世界中经营周旋。  　　雷纳托·德·马里亚担任本片的导演，同时与瓦伦蒂娜·斯特拉达和费代里科·涅西尼担任编剧。这部电影的灵感来自彼得罗·科拉普里科和卢卡·法佐写的《Manager Calibro 9》。  　　里卡多·斯卡马乔饰演桑托·鲁索，其他参演演员还包括萨拉·萨里约科、阿莱西奥·普拉蒂科、阿莱桑德罗·泰代斯基和玛丽埃-安杰·卡斯塔。  　　制片人：安杰洛·巴尔巴加洛和玛蒂尔德·巴尔巴加洛  　　制作公司：BIBI FILM 和 RAI CINEMA"},{"id":244088,"p":"/qoqMUlGg4vugheRJe9Dv7EUehwZ.jpg","b":"/sSN5agmiCE4NIuhWr2a58TRCz1t.jpg","t":"人力资本","r":7.457,"y":2013,"rd":"2013-12-03","hs":0.614,"d":1.084,"mt":"movie","o":"《人力资本》改编自同名美国小说，讲述因一起车祸而联系起来的三个家庭的故事……"},{"id":69520,"p":"/pRdN98AVlteI4aZAJsmjq4DGL18.jpg","b":"/M0ktNTFtel6IgcOiz5A2v8zYIb.jpg","t":"புதுப்பேட்டை","r":7.8,"y":2006,"rd":"2006-05-26","hs":0.613,"d":1.514,"mt":"movie","o":""},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.237,"y":2002,"rd":"2002-12-14","hs":0.612,"d":1.81,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"}]