[{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.15,"y":2011,"rd":"2011-05-06","hs":0.701,"d":1.585,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.725,"d":1.585,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":45156,"p":"/l6PPyobgVN4eVlD9pJZg2SIPJMT.jpg","b":"/hSl0AZ2A2BCBy9eaCnF6f6kt0jF.jpg","t":"天使的微笑","r":6.398,"y":2011,"rd":"2011-02-03","hs":0.698,"d":1.576,"mt":"movie","o":"爱情总在最意想不到的时候发生。身为一个事业成功的女强人，个性开朗的Marley(凯特.哈德森饰)拥有许多关心她的好朋友，也尽情享受多采多姿的生活，即使单身也从来不缺男伴，看似一切完美的她，却始终不相信爱情。直到有一天，Marley被宣告得了癌症，即将不久人世，她却在治疗过程中，和主治医生Julian(盖尔.加西亚.贝纳尔 饰)渐渐产生情愫，然而比起死亡的威胁，她更害怕陷入爱情中……"},{"id":41109,"p":"/sjnvtoXoPdYTB2H28vHKqubhjsW.jpg","b":"/tbavvYay6BvqEyz0iBgsPUy3oE1.jpg","t":"夺命煞星宝莱坞2：再度追击","r":7,"y":2011,"rd":"2011-12-23","hs":0.718,"d":1.571,"mt":"movie","o":"　　一名国际性匪徒先是自投罗网，而后又戏剧性的挣脱法网--不料面临的竟是欺骗和背叛.  　　业已称霸亚洲黑社会的Don将自己的目光投向对欧洲黑社会的控制。届时他将成为现有的欧洲黑社会和所有执法机构的幕后主宰。为了达成自己的目标，Don将亲赴欧洲采取行动。在由吉隆坡前往柏林的旅途中，他必须避开一切可能出现的暗杀和拘捕行动，经过一系列的激烈角逐，Don最终是否能够统领整个欧洲黑社会呢?"},{"id":67793,"p":"/plkTLnk8eN0OEL3ihyw8Rd70zpW.jpg","b":"/f06wctFI1PSBlxBOqQYQ3vkJbua.jpg","t":"单身男女","r":6.3,"y":2011,"rd":"2011-03-31","hs":0.709,"d":1.554,"mt":"movie","o":"《单身男女》以办公室为种背景，故事讲述一向玩世不恭的金融才俊古天乐，恋上来港专才的少女高圆圆，但劲敌吴彦祖却是绝世好男人，三人于芒咫尺相对的摩天商厦你追我逐，构成时尚浪漫、清新有趣的爱情迷宫，尽诉职场恋情的悲喜甜辣。"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.71,"d":1.548,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":81250,"p":"/xweQBQSYQyHKiUxN1nCDQbLvJE0.jpg","b":"/5btPLADkUW3gxzIs25VdqRAOMtB.jpg","t":"怪诞俏女郎","r":6.7,"y":2011,"rd":"2011-11-11","hs":0.698,"d":1.546,"mt":"movie","o":"　　迪伦（萨拉·海蓝德 Sarah Hyland 饰）是含着金汤匙出生的千金大小姐，肤白貌美活力四射的她自然成为了校园中的风云人物，有英俊的男友和数不清的朋友们作伴。校园中正在进行校园女王的选举，迪伦踌躇满志的报名参加，并自信一定能够获得最后的胜利。\r 　　乔什（马特·普罗考普 Matt Prokop 饰）是校园电影社的社长，沉默寡言其貌不扬的他被公认为学院里的怪咖。乔什正在拍摄一部以学校为背景的纪录片，这引起了迪伦的兴趣，她决定成为这部纪录片的女主角，以增加自己在选举中的胜算。就这样，万千宠爱于一身的大小姐和默默无闻的怪咖男走到了一起，碰擦出了闪亮的火花。"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.68,"d":1.527,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":79464,"p":"/cJZC9riwrdATBUonkZJZD6y9g40.jpg","b":"/3UseBwzKsUmMN37XcahJSVYRWkf.jpg","t":"宝莱坞之摇滚巨星","r":7.289,"y":2011,"rd":"2011-11-11","hs":0.707,"d":1.52,"mt":"movie","o":"　　身着波斯传统服装，被一群足球流氓簇拥着，印度土生土长的摇滚巨星——乔登，终于在捷克国家体育场人山人海的观众面前公开亮相。就在不久前，乔登——还是一个笨手笨脚，梦想着成为一名音乐家的大学生，处处遭人白眼。他的家人想让他在家族生意上有所帮助，可他拒绝了。有人劝告他说，要想成为音乐家，是要历经磨难、身经百战的。因此，他打算去追全校最出名的女孩希尔，这样他就会遭到拒绝，这样就经历一层磨难。\r 　　然后他结识了女大学生希尔（Nargis Fakhri）——一个美丽、复杂和受欢迎的女孩子。为了体验心痛的感觉，乔登开始追求希儿，过程当然很不顺利，但也因此对她更加了解。求爱不成，当个朋友也好；他决定化身为温柔体贴的印度大仁哥，只在一旁守护，却反而使友情逐渐升温、变化，但此时，希儿却即将远嫁他方……。他踏上混乱的自我发现的旅程，渴望和不安，然后成为一个摇滚明星——最后自我毁灭。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.694,"d":1.51,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.696,"d":1.508,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":73937,"p":"/q6Pr8fWKh664seri2MaQeIJ6eSI.jpg","b":"/3WD1vyCtqMyqC6QZbDc0DblywNe.jpg","t":"观鸟大年","r":6,"y":2011,"rd":"2011-10-13","hs":0.656,"d":1.506,"mt":"movie","o":"　　“大年（big year）”是观鸟爱好者的一种竞赛，参赛者需要用一整年的时间和精力，记录自己观察到的鸟类种类数量，数量最多者取胜。布莱德、斯图和肯尼就是三位铁杆观鸟爱好者。布莱德（杰克·布莱克 Jack Black 饰）是个一事无成的大龄宅男，因此决定花掉一大笔钱参加“大年”时，他父母觉得他疯了；斯图（史蒂夫·马丁 Steve Martin 饰）是一家大公司的总裁，所以当他决定放下手头百万生意，跑去参加“大年”，他助理觉得他疯了。此一老一少在竞争中相识，很快成为朋友，决定共同对付他们最强的对手——上一届“大年”的得胜者肯尼（欧文·威尔逊 Owen Wilson 饰）。只有鸟友才懂，放弃整整一年的事业和生活意味着什么，三个“鸟友”在大年中奋力竞争，最终要回头面对的还是生活中的问题……  　　影片改编自1998年马克·欧布马克西(Mark Obmascik)的同名小说。"},{"id":62564,"p":"/1eFmvVloni4leN6piX3SrwwOLrI.jpg","b":"/5S3QuLiPOZs1PPwcusuSTiCSaRN.jpg","t":"艾玛好色","r":6.3,"y":2011,"rd":"2011-08-19","hs":0.684,"d":1.496,"mt":"movie","o":"小镇女孩艾玛在派对上和全校公认的白马王子“插枪走火”，没想到却使她从天堂般的春梦，瞬间掉进被全镇讪笑的地狱生活。快要爆炸的性欲、莫逆手帕情谊的背叛、成人价值的折磨，及女孩眼中沉闷到该死的晦暗小镇风景，都烘托出这漂流在孩童和成人之间的青春灵薄狱。\r 新品种少女学。女孩艾玛有点色，色情电话来谈心，老板到老友，男女都可以，异想世界中通通恋上我的床，直到白马王子咚咚来，一个「擦枪走火」，从此引发好姊妹之间战火。当整个小镇与我为敌。\r 身体乍萌的战栗与微微的迷惑。女孩之间转瞬变脸合纵连横的复杂关系，清新又坦荡，越要爱越要作。\r 追忆起那些汤汤水水的甜蜜事儿。青春微色，微涩。\r 少女情怀总是湿。新世代少女站出来，导演雅妮克贾考森重写成长电影系谱，让鸡汤变清水，欲望可以很浑浊也能很纯净，直触成长不可言说之蕊心，亲情友情爱情层次分明一次到位，还有激情和恋情，浑然天成毫不造作。"},{"id":77094,"p":"/d7xsMCYq7XsI5zGEsVzpDvkLCqe.jpg","b":"/cU0Te9W4YkElPKzeozMtY7U3EQX.jpg","t":"亿万少年的顶级机密","r":7.3,"y":2011,"rd":"2011-10-20","hs":0.695,"d":1.493,"mt":"movie","o":"艾提帕特（帕查拉•奇拉锡瓦特 Pachara Chirathivat 饰）高中时期沉迷网络游戏，但是却通过倒卖游戏道具发家，小小年纪就已经展现出出色的生意头脑。但因为过久的荒废学业，毕业考试成绩未能通过，因而他只能选择就读学费昂贵的私立学校。然而屋漏偏逢连夜雨，父亲生意失败欠下巨额债务，准备举家迁往国外。但是艾提帕特坚持留下来为父亲还债。为此，他尝试了倒卖DVD游戏机，摆摊兜售糖炒栗子，但都因为经验不足而失败，创业之路荆棘满布。机缘巧合的他发现了海苔作为零食的商机，通过不断尝试，他克服了海苔保鲜的问题，出品的海苔大获好评。他没有止步在零售阶段，而是自学营销理论，通过不断改进生产质量和克服大量加工生产的难题，取得了与零售超市大亨7-eleven的合作，在两年内偿还了父亲四千万的债务，并在26岁成为了亿万富翁，创造了生意场上的奇迹。"},{"id":77635,"p":"/b3sSssMYkOoCghxOFxYPm58kdfJ.jpg","b":"/nOJU4VpzdqsxyoKqNd6MA06LwLD.jpg","t":"选美小姐","r":6.684,"y":2011,"rd":"2011-10-14","hs":0.689,"d":1.492,"mt":"movie","o":"劳拉·祖尼加是一个墨西哥的女模特，年轻的她正在积极准备选美比赛，因为这是她改变自己生活和命运的机会。可是在准备比赛的过程中，墨西哥的黑帮和毒贩子却“不请自到”。要挟她为黑帮服务。\r 　　虽然劳拉拿到了最后的选美冠军，但她却深陷黑帮的纠缠和毒品中不能自拔。外表光鲜亮丽的“选美冠军”，不得不在墨西哥和美国的边境线上过着颠沛流离的逃亡生活。"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.074,"y":2011,"rd":"2011-09-16","hs":0.731,"d":1.49,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":81401,"p":"/k5Nj2GcU8RwU53GhMZjyxQyemGF.jpg","b":"/eMgNa5dbU34qyF0KA9DMA4TrEzn.jpg","t":"都灵之马","r":7.633,"y":2011,"rd":"2011-03-31","hs":0.707,"d":1.484,"mt":"movie","o":"　　“1889年1月3日，都灵。弗里德里克·尼采在维亚·卡罗·艾尔波特酒店的六号门前驻足。他的目光被酒店外的一个马车吸引。不远的地方，停着一辆小马车。马车的车夫遭遇到了一匹倔强的马。不管车夫怎么喊叫，马匹根本没有要移动的意思。最终，车夫失去了耐心，拿起了鞭子，朝马匹打去。尼采见到此番情景，挤进人群，冲到马匹跟前，阻止住马夫，抱住马的脖子，痛哭起来。酒店的主人赶来，拉走了尼采。回到酒店的尼采在沙发上安安静静地、一动不动地躺了两天。随后，他小声地说了几句话。接下来，就是尼采精神错乱、神经颠颠的十年，由他的妹妹和母亲照顾的日子。谁也不知道，在都灵，在那匹马的身上，在尼采的心理，发生了什么。”"},{"id":78363,"p":"/4JC8c0DWn3JdCgudmykiXQSZTx8.jpg","b":"/89MfnOg6pQbPPy70a5J5yhtrtIH.jpg","t":"我的小公主","r":6.5,"y":2011,"rd":"2011-06-29","hs":0.685,"d":1.473,"mt":"movie","o":"十岁的薇奥莉塔（安娜玛丽亚·沃特鲁梅 Anamaria Vartolomei 饰）和奶奶一起住，她的母亲汉娜（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是个刚起步的摄影师，常年在外，极少顾家。直到一次她突然回家，开始诱导薇奥莉塔作她的模特儿，并将其打扮成华丽、黑暗、魅惑的小公主形象，拍摄一系列惊世骇俗的照片，一时间成为了巴黎的话题焦点。汉娜因此在其梦寐以求的上流社会赢得了一席之地，但薇奥莉塔在学校里遇到的却尽是嘲笑和排斥。然而，意识到女儿的童贞肉体是通向她成名之路的利器之后，汉娜在拍摄尺度上得寸进尺，甚至用威胁的方式想让薇奥莉塔拍摄与男性交媾的照片，这让母女关系迅速恶化。一边，汉娜不肯就此罢休，另一边，薇奥莉塔已不想再受其操控，眼看母女间的拉锯愈演愈烈，已到分崩离析的边缘……  本片的故事改編自导演伊娃·爱洛尼斯科与其母亲的真实经历。"},{"id":64678,"p":"/3ahdKyzHbYhvqJdtpsEWipEai98.jpg","b":"/aOBIon675l54MET558A3m6xj6yY.jpg","t":"家庭作业","r":6.569,"y":2011,"rd":"2011-06-17","hs":0.66,"d":1.456,"mt":"movie","o":"　　乔治（弗莱迪·海默 Freddie Highmore 饰）是一个聪明的男孩，一直逃避学习的他总是在课堂上涂涂画画，因此从未完成任何一门功课，将要面临无法毕业的困境。而校花莎莉（艾玛·罗伯茨 Emma Roberts 饰）在极受欢迎的外表下掩藏着忧伤的内心世界。莎莉和乔治发现彼此有着许多相似的地方而成为朋友，并且互相产生了好感。可是，好景不长。临近毕业，乔治却还有一大堆的作业需要完成；他与莎莉的关系也因自己的“畏缩”而触礁。面对学业、爱情上的难题，乔治到底该如何解决..."},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.666,"d":1.445,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":44754,"p":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","b":"/ugDpO1cu2RxL1URucxPLkT31KG3.jpg","t":"玛格丽特","r":6.316,"y":2011,"rd":"2011-09-30","hs":0.657,"d":1.42,"mt":"movie","o":"丽莎（安娜·帕奎因 Anna Paquin 饰）是一名17岁的高中生，和大多数高中生一样，虽然处于尴尬的青春期，但丽莎的生活中并没有太大的烦恼和困扰。一次意外中，丽莎被卷入了一场惨烈的交通事故中，一个陌生的女人在事故中身亡。女人的死颠覆了丽莎的世界，她再也无法用曾经的眼光来看待周围的一切了。为了弥补内心的创伤，丽莎做出了很多的努力，但很快她便发现，所有企图弥补创伤的举动，最终都会带来新的伤痛，唯一的解决方法，就是还原车祸的全部真相……"},{"id":58723,"p":"/b19yBuUFlbx9tooARNo3NWSEvT4.jpg","b":"/uoYFSeun3XgtANmyaUH3DTySodf.jpg","t":"保镖","r":5.683,"y":2011,"rd":"2011-01-15","hs":0.666,"d":1.417,"mt":"movie","o":"Bhoominathan恳求Muthuramalingam让他做一名保镖，于是Bhoom被允许进入Muthur的家，Muthur曾经失去一个女儿，所以他对其他几个子女十分在意。Bhoom护送Muthur的女儿Meera上学，并和她的关系逐渐亲近。随着时间的推移，Bhoom爱上了Muther，但是她却命令这个保镖和自己保持距离，并换了手机号码。Bhoom在Muther的威胁下离开校园，跑到火车站附近生活，并爱上了那里的一个朴实无华的姑娘。平静的日子看似没有尽头，直到Meera父亲的宿敌盯上了她，危机不知不觉包围着这个花季少女..."},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":72478,"p":"/nFxqnjti8PBAxAPbmnIJk0GBGky.jpg","b":"/zGNLkZYzFrBvROL2g6UNJsfnA8h.jpg","t":"自杀房间","r":7.3,"y":2011,"rd":"2011-03-04","hs":0.672,"d":1.396,"mt":"movie","o":"　　富家子多米尼克（雅酷朴·盖尔秀 Jakub Gierszal 饰）有着宠惯他的父母，众多朋友和无忧无虑的生活。一次晚会上因为打赌输了他与班上帅哥亚历克斯（巴尔托什·格尔勒 Bartosz Gelner 饰）接吻，第二天整个过程变成了网络视频。亚历克斯一口咬定多米尼克“有 生理反应”，多米尼克一下成为了话题焦点。父母只知道用物质满足儿子，苦闷的他干脆辍学沉浸在网络聊天室中。一天他在网上结识了粉红头发的女孩席尔维亚（诺玛·格西洛斯卡 Roma Gasiorowska 饰），受邀进入到一个专门给有自杀倾向的少年准备的虚拟世界，那里被称做“自杀房间”......\r 　　《自杀房间》采用真人和三维动画结合的方式，讲述了一个少年由于对现实绝望，自我流放到网络虚拟空间的故事，带领观众目睹了一场青春无因的反抗与自我毁灭。该片入围2011年柏林电影节全景单元，被誉为“波兰近20年最酷电影”。"},{"id":63654,"p":"/oe91RGQkLROh0rTNoStnse1p0qw.jpg","b":"/19pGxP79ciHgdQ20bzc0KCM1Ogg.jpg","t":"较量","r":7.144,"y":2011,"rd":"2011-04-22","hs":0.664,"d":1.396,"mt":"movie","o":""}]