[{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"rd":"2007-05-23","hs":1.045,"d":3.63,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.747,"d":2.755,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.647,"d":1.83,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.436,"d":4.934,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.161,"d":4.212,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.378,"d":0.644,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.866,"d":2.415,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.054,"d":6.734,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"},{"id":795811,"p":"/7LoixWZUe7zXtBREfRo8sGYEdej.jpg","b":"/58IBSEDDSzOEFowz9qs9QbUZ8bg.jpg","t":"偶然与想象","r":7.163,"y":2021,"rd":"2021-04-11","hs":1.885,"d":3.54,"mt":"movie","o":"影片由三个短片构成——《魔法（比魔法更不真切）》《开着的门》《再来一次》。女性角色的多重性和镜像性是滨口之前的作品中的主题，在他的新作《偶然与想象》中也是如此。前作《欢乐时光》和《夜以继日》，从字面上看，颇有小说的味道，而《偶然与想象》则可以说是一部短篇小说集。叙事节奏 更强化了这一印象：三集，每集围绕一个女性角色展开，又分为三幕。三个短片讲述了一个意想不到的三角恋、一场未遂的诱惑和一个因误会而相遇的故事。尽管零散，但仍保持了有机的叙事流程，甚至还强调了这一点。虽然大部分的动作都发生在一个空间里，而且只有两个演员参与，这部电影却不让人觉得像一出室内剧。这不仅仅是由于对话的缘故，还在于其复杂的时空概念，最后一集几乎变成了科幻片。我们所见证的时刻都与感人的普遍命运相连，以选择、遗憾、欺骗和巧合为标志，它们是影片真正的主角。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.387,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.713,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":571648,"p":"/c0srCctmC0kYnf1DDz9Ndwar6o3.jpg","b":"/8SPp11OFAferF7GnK9ATMihIMWp.jpg","t":"抓住救命稻草的野獸們","r":7.118,"y":2020,"rd":"2020-02-19","hs":1.657,"d":3.22,"mt":"movie","o":"一切皆始於「錢」。  因戀人消失無蹤而遭高利貸催債，夢想著最後一搏的泰英，靠打工維持家庭生計的一家之主仲滿，為抹滅過去活出新人生，對他人之物起貪念的妍熙，高利貸業者朴社長，因債務導致家破人亡的美蘭，非法滯留者進太，以家庭生計為優先的詠善，以及失去記憶的順子……  在這群被逼到懸崖邊的人面前，出現了裝有鉅款的錢袋在迫切局面之中互相欺騙算計、追逐錢袋的他們，計劃著改變人生的最後一擊！  「當你發了一筆橫財，千萬別相信任何人，包括親生父母。」"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"rd":"2021-07-28","hs":1.894,"d":3.593,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.975,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.432,"d":6.043,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.05,"d":1.979,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":20645,"p":"/vCGYn2OVF92a2fXrbCJq2sLo1jo.jpg","b":"/asZQMpZydsAtan2HTbJF8psyjNC.jpg","t":"八月狂想曲","r":7.1,"y":1991,"rd":"1991-05-25","hs":0.585,"d":2.174,"mt":"movie","o":"本片以长崎作为本片的拍摄背景。透过四个孩子的眼睛，记录了麻麻获旅居美国七十年的兄长邀请前往夏威夷，以圆兄妹团聚的美梦。然而麻麻的亡夫多年前被原子弹炸死，这事令麻麻梗梗于怀，迟迟未答应前往相聚，藉著美日混血的侄儿到访，一场缠绕四十多年的 仇恨，终于得到解结。全片清新馍人，笑中有泪。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":0.939,"d":4.217,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.67,"d":2.077,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.623,"d":1.79,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.606,"d":1.71,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.533,"d":1.36,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.73,"d":2.242,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"}]