[{"id":433808,"p":"/9022CYEGqYETCeXN1oE3uwYJWub.jpg","b":"/vaArQHq1lHFNppoJlMlv30Gs2fQ.jpg","t":"黑森灵","r":6.265,"y":2017,"rd":"2017-10-11","hs":1.823,"d":6.808,"mt":"movie","o":"故事讲述大学里的四个老朋友徒步穿越斯堪的纳维亚的荒野，然而错误的决定让他们深入北欧神话传说中的神秘黑森林，一个古老邪恶的生物也盯上几个人。"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"rd":"2001-07-01","hs":1.146,"d":6.652,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"rd":"2012-05-09","hs":1.415,"d":6.623,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":242224,"p":"/qt3fqapeo94TfvMyld8P7gkpXLz.jpg","b":"/bcFlmrov1e5CCxZA7ZskGJ6QIh.jpg","t":"鬼书","r":6.52,"y":2014,"rd":"2014-05-22","hs":1.613,"d":6.614,"mt":"movie","o":"　　数年前，艾米莉亚·范宁（艾斯·戴维斯 Essie Davis 饰）和丈夫遭遇一场严重车祸，丈夫不幸在这场意外中身亡。在此之后，艾米莉亚一面在养老院辛勤工作，一面又要照顾年幼的儿子塞缪尔（诺亚·维斯曼 Noah Wiseman 饰）。没有父亲的保护，塞缪尔从小害怕鬼怪，与之相对又表现出极其暴力叛逆的言行举止。带着危险品上学的塞缪尔遭到校方的斥责，艾米莉亚无奈暂时将其托付给克莱尔阿姨照看。  　　某晚，塞缪尔选了一本从未见过的绘本《巴巴杜先生》作睡前故事，因故事太过诡异恐怖，艾米莉亚中止了阅读，谁知小塞缪尔却仿佛着魔了一般。他声称巴巴杜来到了家里，小家伙的举止越来越离经叛道，而各种可怕的现象也接二连三出现……"},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"猎魔人：深渊海妖","r":6.946,"y":2025,"rd":"2025-02-10","hs":4.348,"d":6.583,"mt":"anime","o":"利维亚的杰洛特是一名变异的怪物猎人，他受雇调查海边村庄发生的一系列袭击事件，并卷入了人类与人鱼之间长达数个世纪的冲突之中。他必须依靠新老朋友的帮助，解开谜团，以免两个王国之间的敌对状态升级为全面战争。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.277,"d":6.535,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":635910,"p":"/wTzVAMMROaBS5yLor9JMWcRnV0d.jpg","b":"/dKC5qWi6S8SKkSzrP6LxTk0cb98.jpg","t":"得墨忒耳号的最后航程","r":6.773,"y":2023,"rd":"2023-08-09","hs":2.929,"d":6.142,"mt":"movie","o":"在《吸血鬼德古拉》小说原作者布莱姆·斯托克笔下的一章“船长日志”中，“得墨忒尔”是把德古拉从特兰西瓦尼亚运到伦敦的船的名字——这艘俄国帆船运送着50个没有标记的大木箱出发，而此后在英国海岸线上搁浅，破破烂烂，全船仅存一个疯癫的幸存者。本片的故事将详细聚焦得墨忒耳号的那趟可怕旅程：某神秘的乘客把船员们一个接一个屠杀。"},{"id":928,"p":"/35F5yD7MljvBE2AC0NHAVCoPGEi.jpg","b":"/iR3tV8NXFls4UKzPA60D4zrI7Jh.jpg","t":"小精灵2","r":6.516,"y":1990,"rd":"1990-06-15","hs":0.924,"d":5.99,"mt":"movie","o":"剧情描述一家研究DNA遗传工程的药厂实验室将小精灵加以实验，结果制造了一群破坏力强烈的怪物，将大楼搞得人仰马翻，男女主角费尽九牛二虎之力才把这群怪物消灭。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":6114,"p":"/8gfUgMk78XKpCBjTEVglHycTXC3.jpg","b":"/tyBkBHKDrJyVUeCs550kMr61jnq.jpg","t":"惊情四百年","r":7.448,"y":1992,"rd":"1992-11-13","hs":1.039,"d":5.826,"mt":"movie","o":"公元1462年，土耳其人入侵君士坦丁堡，并威胁到整个基督教。罗马尼亚大将军德古拉伯爵(加里•奥德曼 饰)临危受命征讨，不料就在他获胜之时，城内谣言四起， 盛传他已战死沙场。他的妻子伊丽莎白（薇诺娜•赖德 饰）因悲痛欲绝而投河自杀，班师回朝的德古拉看到的只是妻子的尸体。由此他迁怒于上帝，从而化身投入邪恶势力，以吸食鲜血延续生命，成了一个不死的吸血僵尸。四百年后，故事辗转到了1897年的伦敦，年轻律师强•纳生（基努•里维斯 饰）受命到罗马尼亚特兰斯瓦尼亚属地的德古拉家族城堡去办理这位贵族后裔在伦敦的地产手续。为此，他将与未婚妻——美丽的美娜（薇诺娜•赖德 饰）分离。德古拉城堡的主人公正是已化为吸血鬼的德古拉伯爵，他发现美娜与伊丽莎白惊人相象，认为美娜就是莉莎的转世再生。他决定找到美娜，找回那一份遗失了四百年的真爱。他将约拿囚禁在城堡之中，带上成箱子的故乡泥土：这是他力量的源泉，乘船一路呼风唤雨来到伦敦。他的到来复苏了伦敦的黑暗力量。吸血蝙蝠与狼人醒了，伦敦处于一种神秘的恐怖之中。而美娜却总在冥冥之中听到一种心灵的神秘的召唤，在恐惧中又带有一种强烈的向往...　　"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/grXTsQ4cxBQ7DToJCl93yzA664x.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.929,"d":5.547,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":109414,"p":"/g7OTuMkWeIgzpCYioCl8FyGq7gw.jpg","b":"/iprzo263c5kGIBYidwvB5D2lH6v.jpg","t":"世界末日","r":6.229,"y":2013,"rd":"2013-06-12","hs":1.381,"d":5.521,"mt":"movie","o":"故事讲述了烂仔帮好兄弟一齐来到詹姆斯·弗兰科家中开末日狂欢派对，没想到一切关于末日的猜想都应验了。本片中各路明星均以现实身份登场。"},{"id":4513,"p":"/q8JnRbGp4kiC6Wee55JOeQ1bEEA.jpg","b":"/w8VDpCcKezdBbXJEWMHwttI35mU.jpg","t":"三十极夜","r":6.429,"y":2007,"rd":"2007-10-17","hs":1.194,"d":5.457,"mt":"movie","o":"由导演大卫·斯雷德（David Slade）执导，讲述北美阿拉斯加最北端的小城镇里的人们在经历连续30天的极夜过程中与吸血鬼之间的较量。"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.201,"y":2016,"rd":"2016-07-29","hs":1.72,"d":5.343,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.623,"d":5.27,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":829402,"p":"/sPXsGIKdT2VWYiKeoqpDBmiESl2.jpg","b":"/wdUnHg8bOmTkHzkvxSY9sCeqJ6q.jpg","t":"奥特曼：崛起","r":8.193,"y":2024,"rd":"2024-06-14","hs":3.334,"d":5.237,"mt":"anime","o":"一名明星运动员不情愿地回到家乡，接替父亲继承奥特曼的衣钵，保护东京免遭巨大怪兽的破坏，成为一名传奇英雄。"},{"id":49017,"p":"/rGvfQZThsz9DZRVQ1XqPJTzOKOe.jpg","b":"/f02FFv77Rh62633YEjimv7C6JM3.jpg","t":"德古拉元年","r":6.44,"y":2014,"rd":"2014-10-01","hs":1.419,"d":5.084,"mt":"movie","o":"15世纪中叶，作风彪悍残忍的穿刺王弗拉德（卢克·伊万斯 Luke Evans 饰）在土耳其苏丹的扶持下回到故乡特兰西瓦尼亚，建立起一个和平祥和的国家。然而此时此刻他仍受制于土耳其苏丹王穆罕默德（多米尼克·库珀 Dominic Cooper 饰），苏丹要求弗拉德献上一千个男孩充军，包括他儿子在内的孩子们都将成为嗜血统治者的牺牲品。不愿孩子重走自己当年血腥之路的弗拉德奋起反抗，屠杀使者。为了赢得战争的胜利，他闯入神秘而恐怖的断牙山，期望借助传说中的怪物之手击退土耳其的入侵者。他为了国家不惜抛弃良知和灵魂，由此注定了千古悲剧的开始。吸血鬼德古拉的传说由此上演……"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.305,"d":5.073,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":649609,"p":"/9yUy8WRKorbiOFalNzFDfL1Vtdn.jpg","b":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","t":"雷恩菲尔德","r":6.482,"y":2023,"rd":"2023-04-07","hs":2.6,"d":5.011,"mt":"movie","o":"这个现代版吸血鬼德古拉的故事中，主人公是他忠心耿耿的随从。雷恩菲尔德（尼古拉斯·霍尔特 饰），是史上最自恋的老板德古拉（尼古拉斯·凯奇 饰）饱受折磨的助手。雷恩菲尔德被迫为他的主人寻找猎物，并且必须随传随到，听从他的吩咐做任何事，不管这些事情有多低贱。但是现在，在数百年来对主人唯命是从的服侍之后，雷恩菲尔德准备好想看看他在暗夜王子的阴影以外，是否能过另一种生活，但是他必须想办法摆脱他和主人之间的依附关系。"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":560057,"p":"/dVoezuZyD5qukVaMOEprkXEFIPe.jpg","b":"/wUwizGzbTk5CTiKBnE4Pq1MONwD.jpg","t":"海兽猎人","r":7.326,"y":2022,"rd":"2022-06-24","hs":2.478,"d":4.904,"mt":"anime","o":"一个小女孩偷偷溜上了传奇海怪猎人的船，一起踏上史诗般的旅程，前往未知海域，开创新的历史。"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"rd":"2018-01-13","hs":1.808,"d":4.544,"mt":"anime","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.072,"y":2014,"rd":"2014-11-22","hs":1.503,"d":4.514,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":988402,"p":"/mq1dLlAwxqcT2JLnzinvyRPfJpb.jpg","b":"/7t7IQhdA5rO8jhinE3ig258hqlf.jpg","t":"人道主义吸血鬼在寻找自杀自愿者","r":7.407,"y":2023,"rd":"2023-10-13","hs":2.62,"d":4.503,"mt":"movie","o":"荣获今年威尼斯电影节欧洲电影联盟奖威尼斯日最佳影片，萨沙从小就面临一个严重的问题：她是一个吸血鬼，但却没有办法对人类下手。她的家人一直在想办法让她接受自己的天性，这期间她一直靠服用血浆生存。一天，她遇到了一个想要自杀的青年保罗。保罗长期遭受身边人的欺负和指责，对这个世界感到绝望，并决定完成最后的愿望后将自己的生命献给萨沙，帮助她找回天性。"},{"id":12437,"p":"/dpm7HDit2v2xOz9Qo9n3Od53O8v.jpg","b":"/bn2zYuo5TcOJla1q0s6aK8XKUsD.jpg","t":"黑夜传说3：狼族崛起","r":6.535,"y":2009,"rd":"2009-01-22","hs":1.155,"d":4.465,"mt":"movie","o":"遥远的黑暗世纪，柯文诺斯的子孙一分为二。血族在维多的领导下独行天下，强大的吸血兵团压制极具传染性且无法进化成人的残暴狼族。直到某天，一个神奇的生命诞生，改变了这两个家族的命运。一只母狼诞下有着人类外表的狼人路西安，维多窥见狼人身体内的强大实力，于是对其大量繁殖，并将狼人纳为服务血族的奴隶。奴隶的苦难永无终结，而在这一过程中路西安还冒天下之大不韪与维多的女儿桑雅偷偷相恋。渴望自由的路西安最终设法解开维多对自己的禁锢，狼人与血族持续数百年的战争亦由此拉开序幕……"}]