[{"id":393624,"p":"/mePaoVKYXbNj3NA23in6IAgOSOA.jpg","b":"/wONHmd6x0UW6AV1DLzxlNwH9sQn.jpg","t":"官方机密","r":7.212,"y":2019,"rd":"2019-08-30","hs":1.222,"d":2.069,"mt":"movie","o":"改编自真实事件，聚焦前英国情报机构政府通信总部的翻译员Katharine Gun，她在2003年伊拉克战争爆发前夕泄露了一份国家安全局备忘录，曝光美国和英国联合对联合国安理会成员进行的非法间谍活动。本片的剧本来自基于此真实事件的纪实文学作品《The Spy Who Tried To Stop A War: Katharine Gun And The Secret Plot To Sanction The Iraq Invasion》。"},{"id":11287,"p":"/7xpFXAOjgzFPE3vyVerFGfrXhFK.jpg","b":"/kb2FuXGruaPA6ErjOpcifpCyPyY.jpg","t":"红粉联盟","r":7.21,"y":1992,"rd":"1992-07-01","hs":0.815,"d":3.762,"mt":"movie","o":"故事发生在二次世界大战期间，沃尔特（盖瑞·马歇尔 Garry Marshall 饰）是曾经风靡一时的棒球明星，如今，早已屈居二线的他决定组建一支史无前例的女子棒球队。他看重了漂亮高大的多利（吉娜·戴维斯 Geena Davis 饰），多利的妹妹基特（罗莉·佩蒂 Lori Petty 饰）也跟随着姐姐的脚步加入了球队。\r 之后，马拉（梅根·卡瓦纳芙 Megan Cavanagh 饰）等一干得力干将的加入让球队的实力瞬间增强，在几次挫折之后，沃尔特的“娘子军”逐渐得到了体育界的认可。可是，就在这样的关键时刻，棒球队里却发生了内讧，马拉和基特离队，沃尔特也产生了放弃的想法。就在这时，多利远赴战场的丈夫鲍勃（比尔·普尔曼 Bill Pullman 饰）的归来让棒球队看到了新的希望。"},{"id":9820,"p":"/3FSL7O7HRt6HoGrTBZAVdLK1nZg.jpg","b":"/y3zUOMWRoI2vC4ck2GBJyFWhzyA.jpg","t":"天生一对","r":7.21,"y":1998,"rd":"1998-07-28","hs":1.366,"d":9.63,"mt":"movie","o":"　　安妮Annie James（林赛·罗韩 Lindsay Lohan 饰）和荷莉Hallie Parker（林赛·罗韩 Lindsay Lohan 饰）两个小女孩在夏令营中相识。她们相貌惊人的相似，却非常合不来。十分偶然的，她们知道了对方原来是自己的孪生姐妹。\r 　　她们开始互相打听对方的生活，讨论自己的父母：他们在一个豪华 的航海轮船上相遇，在旅途中就结了婚，然而最后却以感情破裂收场。因为这场离异，双胞胎姐妹一个被爸爸尼克Nick Parker（丹尼斯·奎德 Dennis Quaid 饰）带到加州，生活在一个美丽的葡萄园；一个则被当婚纱设计师的妈妈丽莎Elizabeth James（娜塔莎·理查德森 Natasha Richardson 饰）带到伦敦。两人因此从未谋面，甚至不知道彼此的存在。\r 　　得知了这个真相，两个调皮的小鬼开始谋划她们的计策：她们决定调换身份，到对方的家庭去生活。一切都进展顺利，直到父亲要再婚，姐妹俩对后母Meredith Blake（伊莲·亨德里克斯 Elaine Hendrix 饰）的一场疯狂狙击大战开始了……\r 　　本片翻拍自1961年版美国电影《爸爸爱妈妈》。年仅11岁的林赛·罗韩凭借在新版《天生一对》中一人分饰两角的表演，荣获1999年美国“艺术新秀奖”最佳年轻女演员奖。　"},{"id":820446,"p":"/uW4OULeowDzCBbWV6lkkrN0W07E.jpg","b":"/nBHKT3pm5DmidZd5VS4bD5Hc2S3.jpg","t":"唐顿庄园2","r":7.21,"y":2022,"rd":"2022-04-27","hs":2.096,"d":3.608,"mt":"movie","o":"唐顿庄园向来风波不断，在金碧辉煌的英伦大宅内，一场场贵族恩怨情仇戏码每日上演。当伯爵夫人突然继承了位于法国南部的豪华隐世山庄时，家族上下无不思疑猜测法国庄园的来历，以及伯爵夫人不为人知的秘史……"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":429200,"p":"/sqf7EIxU0QL6tANU0t2YqV1wnjV.jpg","b":"/5AhkjcqqRxBdpYZ0TeOuTCuOUYq.jpg","t":"好时光","r":7.209,"y":2017,"rd":"2017-08-11","hs":2.383,"d":10.322,"mt":"movie","o":"一起以灾难收场的抢劫案后，劫犯康斯坦丁成功逃走，但他的弟弟尼克却被捕。为了能让自己的弟弟离开监狱，康斯坦丁尝试了去筹集足够的保释金，但他还有另外一个选择，那就是帮助尼克越狱。穷途末路的康斯坦丁别无他法，在纽约的地下世界中，等待着他的只有危机四伏的挑战。一个惊心动魄的漫漫长夜就此拉开序幕，为了拯救自己与尼克，康斯坦丁唯有与时间赛跑，而他也意识到，他和尼克的生命就像是处于平衡木的两端，无法一起全身而退。"},{"id":281338,"p":"/8plpyZaNWKxFy2OlUsyvY7syPyZ.jpg","b":"/ulMscezy9YX0bhknvJbZoUgQxO5.jpg","t":"猩球崛起3：终极之战","r":7.207,"y":2017,"rd":"2017-07-11","hs":2.938,"d":18.647,"mt":"movie","o":"凯撒领导的猿族将被迫与残暴的上校领导的人类军队上演一场生死大战。猿族在战斗中遭遇了前所未有的重创，由此激发了凯撒内心中黑暗的一面，心中燃起复仇的烈火。一场关乎猿族和人类命运的终极之战一触即发。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.867,"d":3.381,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":499932,"p":"/sdMZmKVvrnyYbl9Az4L6ehuIrFp.jpg","b":"/gWPz2ucZxzbnbTQCJHADDCcGi9o.jpg","t":"神弃之地","r":7.205,"y":2020,"rd":"2020-09-11","hs":1.928,"d":4.165,"mt":"movie","o":"阿尔文出生在一个非常虔诚的基督教家庭之中，父亲威拉德虽然沉默和严厉，但非常的爱自己的孩子，从阿尔文很小的时候起，父亲就教导他要将内心的一切想法都坦露给耶稣。虽然威拉德一生敬主，可是主却并没有善待他。威拉德的妻子患上了不治之症，无论威拉德怎样的祈祷，她最终还是撒手人寰，信仰破灭的威拉德选择了自杀，阿尔文沦为孤儿，被奶奶一家人收留了。在奶奶家，阿尔文遇见了同样是孤儿的雷诺拉，两人虽然并没有血缘关系，但是亲如兄妹。雷诺拉亦是虔诚教徒，镇上新来了名叫普雷斯顿的牧师，他虽仪表堂堂却是衣冠禽兽。普雷斯顿利用雷诺拉的信仰，向单纯的她伸出了魔爪。"},{"id":81947,"p":"/j4aKlHjHuLqZiBlYLCEkXKlgakn.jpg","b":"/gH924Hhqk5Mk9guQfxVJsNvcMSq.jpg","t":"阴阳界","r":7.205,"y":2019,"rd":"2019-05-29","hs":2.468,"d":8.903,"mt":"tv","o":"女主人公Cassie Bishop生来就具有一种天赋，能看到死者并与之沟通，还可以帮助解决他们尚未解决的问题 … 但她却认为这是一种诅咒，不管喜不喜欢。很快，她的老朋友洛杉矶警署LAPD的探员Tom Hackett和他的新搭档Cindy Luna，洛杉矶警署LAPD命案组中一位年轻女探员，请Cassie帮忙解决一宗极其黑暗并且没有任何线索的谋杀案件，尽管Cassie非常不情愿但还是同意使用她的天赋来协助他们。同时，Cassie在协助探员Tom Hackett解决那些城市中最具挑战性的案件同时，或许找到一种方法来仰制她的天赋。"},{"id":979,"p":"/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","b":"/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","t":"不可撤销","r":7.204,"y":2002,"rd":"2002-05-22","hs":1.377,"d":8.197,"mt":"movie","o":"　　整部影片用倒带一样的叙述方式，不断往前追溯，令人感到宿命的不可逃避。爱里克斯亮丽性感，独自行走在城市的地下道，却被酒醉的歹徒盯上。歹徒残忍的对她强暴施虐，让她美丽的脸庞变得血肉模糊。于是， 她的服了摇头丸的男友马尔克什，带着朋友闯进各式各样的酒吧，寻找凶手报仇。他们意识接近失控，举起灭火筒猛砸疑凶脑袋。然而，就在这些血腥的事件之前，爱里克斯和男友过着幸福生活，他们感情甜腻，爱里克斯腹中还有了男友的孩子。然而，在接下来的12个小时里，所有的线索，都不可撤消的把爱里克斯引向了那个噩梦般的深渊。"},{"id":793998,"p":"/kpyDtZHzk4zwjlwGf4SAqh97iH5.jpg","b":"/gJUDmMfeoVopMNwWRmswWJQu4km.jpg","t":"正发生","r":7.204,"y":2021,"rd":"2021-11-04","hs":1.277,"d":1.776,"mt":"movie","o":"改编自安妮·艾诺2000年的同名小说。1963年法国，一个聪明的学生安妮（Anne）突然怀孕，完成学业和特长的机会悄然溜走。在期末考之际，安娜逐渐没有社交，肚子更大了许多，迫使她就算冒着牢狱风险也要面对堕胎所带来的耻辱和痛苦。"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.103,"d":3.34,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":136738,"p":"/8eZerQDLDkdvQ7vrv6Slkr36sHX.jpg","b":"/AozlVRc0oAx7R2PoPL0gMZBrmAV.jpg","t":"如我之狼","r":7.203,"y":2022,"rd":"2022-01-13","hs":3.384,"d":10.97,"mt":"tv","o":"　　该剧讲述加里是个情绪化的人，自从他的妻子去世后，他一直在努力养活自己的女儿。玛丽有一个秘密，她不愿意与任何人分享。宇宙让这两个人走到一起是有原因的，他们只需要继续跟踪这些迹象。"},{"id":122235,"p":"/pWBCwK0lp5RLCyG89JzrhEVny47.jpg","b":"/gazijGFhqouUBvrTiFE9f0ZqF07.jpg","t":"乔·皮克特","r":7.201,"y":2021,"rd":"2021-12-06","hs":3.73,"d":19.122,"mt":"tv","o":"《乔·皮克特》是一部犯罪冒险剧集，根据 CJ Box 的同名畅销小说改编。讲述乔·皮克特是一位森林猎场管理员和他的家人生活在怀俄明州一个处于经济崩溃边缘的小镇，他是一个正派的人，靠薪水过活，深爱他的妻子和孩子，在不断变化的社会政治环境中前行。这个小镇充满了历史、计划和各类秘密，乔·皮克特要与环境恐怖分子、流氓联邦土地管理者、偷猎者、疯狂的牛仔杀手、腐败的官僚、杀人的动物打交道。  该剧是一个谋杀悬疑系列，其中包括一些暴力血腥和肢体冲突、大量枪支，还有一些强烈的语言，酗酒和醉酒行为，以及成人和儿童欺凌的场景。"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.2,"y":1990,"rd":"1990-07-13","hs":1.11,"d":7.753,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":39915,"p":"/4PIXqxN9BIYhhNIRwACgkrwPvH7.jpg","b":"/sofHRGQgG6LvKYJWpaxQRFKe4or.jpg","t":"青蛇","r":7.2,"y":1993,"rd":"1993-11-04","hs":0.627,"d":2.321,"mt":"movie","o":"南宋是一个人妖难分的时期，法海和尚（赵文卓 饰）到处收服妖精，也扰乱了在西湖底修炼的白青二蛇。青（张曼玉 饰）曾获白（王祖贤 饰）相救，二者便以姐妹相称。姐妹俩受惑佯装成人生活在民间，白更嫁于老实书生许仙，青也同时看上了许仙，便常常以媚态勾引许仙，无奈许仙只深爱白一个。白开设了药店，以为可以自此过上安定的生活，可许仙却受不了青的百般挑逗，更发现了青白二蛇的真实身份，可他却不舍得离开家中的天姿国色。法海得知了青白二蛇的下落，更抓走了许仙。原来白为了爱情放弃修成正果，更怀有了身孕。为了救回丈夫，二蛇与法海展开了搏斗……"},{"id":44162,"p":"/r3VkKXNPOyxyGc6fSENL1ewLT0d.jpg","b":"/8J2JCoSB0faP0QWOpAmDHGJ7YSG.jpg","t":"蓝风筝","r":7.2,"y":1994,"rd":"1994-02-02","hs":0.445,"d":1.316,"mt":"movie","o":"本片以“儿子”铁头的视角，追忆了1953年至1967年大陆几次政治运动中的三位父亲（爸爸、叔叔和继父）及母亲陈树娟（吕丽萍）的形象。有关“爸爸”林少龙（濮存昕）的最初回忆美好单纯，可是在他于反右派斗争中被划为右派后，一切都变了样，母亲在焦急等待中，等来他被一棵倒下来的大树压死的消息；随后，爸爸的好友李国栋（李雪健）李叔叔走进铁头与母亲的生活，“叔叔”是很好的人，可是在大跃进后期的大荒中，也因积劳成疾死去；紧接，母亲的第三任丈夫老干部（郭宝昌）成了铁头的“继父”，一开始铁头对他没有任何好感，就在两人握手言和之际，“继父”在文革中被造反派批斗致死，母亲也被划成反革命分子。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.606,"d":2.18,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.876,"d":3.833,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":36895,"p":"/yChcc0bbvd09Ar3vPIgZwYPup35.jpg","b":"/cWBWCVWcetCA70pce1leRLQWeFj.jpg","t":"萌之朱雀","r":7.2,"y":1997,"rd":"1997-11-01","hs":0.441,"d":1.214,"mt":"movie","o":"　　生活在奈良县西吉野村的田原孝三（国村隼饰）一家五口，母亲、妻子、姐姐留下的儿子荣介、还有女儿美智，在这远离城镇的林区平静地生活。人们盼望已久的修建铁路的计划终于实施，为了铁路的修建，孝三极力劝阻那些想要离开村庄的人们。但是，修建铁路的工程中断了，已经动工的隧道废弃在那里。\r 　　15年后，孝三已经丧失了劳动能力，一家人的生活不得不全部依靠荣介（柴田浩太郎饰）的收入来维持。美智（尾野真千子饰）一直对荣介怀有一种模糊的爱慕，而荣介在暗恋着舅母。有一天，孝三带着自己心爱的8mm摄像机离开了家，从此再也没有回来。这一家人还会留守在这片土地上吗？"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.585,"d":1.757,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.2,"y":2002,"rd":"2002-10-31","hs":2.206,"d":33.481,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"}]