[{"id":483980,"p":"/wLYPI3A4Y7PFadY1HJaOYAmH0a7.jpg","b":"/31Qf9qIuyIwCY3YP7EJjRsx3KQr.jpg","t":"僵尸高校","r":7.238,"y":2018,"rd":"2018-02-16","hs":1.39,"d":2.876,"mt":"movie","o":"Seabrook社区，过去一场由一瓶青柠苏打水所引起的泄漏事故，一部分的居民被转变成了僵尸（zombie）。数十年后，人类和僵尸虽然勉强能共处，但人类对僵尸们还是保持着怪物的观念，使僵尸们在生活中处处受到低人一等的待遇....."},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.113,"y":1998,"rd":"1998-09-05","hs":0.757,"d":2.874,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":1001865,"p":"/oyGb5JpEYMEqDDjfJKLEvPTVSjK.jpg","b":"/wMNY6tU9WOUeAMRfqbCYwceOl9u.jpg","t":"小气财神：圣诞颂歌","r":6.8,"y":2022,"rd":"2022-11-18","hs":1.825,"d":2.871,"mt":"anime","o":"在一个寒冷的平安夜，自私又吝啬的埃比尼泽·斯克鲁奇有一个晚上的时间来面对过去、改变未来 — 但时间所剩不多了。"},{"id":654028,"p":"/6sG0kbEvAi3RRLcGGU5h8l3qAPa.jpg","b":"/mxVpkHclXPgWxo62SJ0a0YcUzgC.jpg","t":"拯救圣诞记2","r":6.471,"y":2020,"rd":"2020-11-18","hs":1.497,"d":2.87,"mt":"movie","o":"续集故事讲述神秘捣乱者扬言要永远取消圣诞节，此时已成长为愤青少年的凯特·皮尔斯，意外和圣诞老人重逢了。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":280689,"p":"/toe159W0ykkX6m9h3RSRBZv46ZA.jpg","b":"/2jlK90jVS4JDdKwyql0OPhuNozr.jpg","t":"希勒达尔的宝藏","r":5.2,"y":2025,"rd":"2025-01-31","hs":2.904,"d":2.869,"mt":"tv","o":""},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.281,"d":2.869,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.781,"d":2.863,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":976720,"p":"/3PIn2k0S1MYRdmcWPlSl3UQMB8z.jpg","b":"/uczbEzBD4jJ7EYxySarXeh2liF5.jpg","t":"维斯珀","r":6.348,"y":2022,"rd":"2022-08-17","hs":1.777,"d":2.863,"mt":"movie","o":"在未来的某个时刻，地球的生态系统崩溃了。一个名叫Vesper的13岁孩子很坚强，她的父亲瘫痪了，她试图在任何可能的地方为他们获取食物。有一天，她在森林里发现了一个神秘的女人，她开始希望事情会发生变化......由于独特的艺术概念、演员的强劲表演和富有想象力的配乐的结合，这部二战科幻片为观众提供了全面的视听体验。"},{"id":575222,"p":"/sHsHt0l62EHWXPIPL7y0DCFSEyC.jpg","b":"/oEqxT6hA2w8WpYRLmD1pJOS9rww.jpg","t":"哆啦A梦：大雄的月球探测记","r":7.5,"y":2019,"rd":"2019-03-01","hs":1.454,"d":2.85,"mt":"anime","o":"月球探测器在月亮上捕捉到了白影，大雄认为这道白影是月亮上 的兔子，惹来了大家的耻笑，于是哆啦A 梦为了帮助大雄，利用道 具“异说俱乐部徽章”，在月球背面制造了一个兔子王国。一天，神 秘少年露卡转学而来，与大雄和伙伴们一同前往月亮上的月兔王国展 开了一场别开生面的浪漫想象力之旅。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记","r":8.3,"y":2019,"rd":"2019-08-27","hs":1.514,"d":2.84,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.016,"d":2.839,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.667,"d":2.838,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.561,"d":2.837,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.281,"d":2.823,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.109,"d":2.793,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.318,"d":2.785,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":114481,"p":"/zQNBZthcDCGNBxtMf6hyvMP4OeS.jpg","b":"/cGbnK0qMvIhf9m5ZT29GTIAQhtE.jpg","t":"Iwájú","r":7,"y":2024,"rd":"2024-02-28","hs":2.333,"d":2.78,"mt":"anime","o":"2位好友、2个世界、1种未来，带你踏上一段未知的旅程。 该剧根据同名非洲漫画改编，故事设定在拉各斯，探讨 “阶级、纯真和挑战现状的深刻主题“。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.977,"d":2.78,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.779,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":33175,"p":"/6NtuaE0DtnysUcqrsr2A5uE8nOM.jpg","b":"/vVwgI1cRAHA49sJJ8wp4kffSsR5.jpg","t":"野外求生夫妻档","r":6.3,"y":2010,"rd":"2010-07-16","hs":0.977,"d":2.768,"mt":"tv","o":"这一档未经修改的沉浸式真人秀节目围绕两性与生存的主题展开，节目将跟随一对伴侣一同忍受茫茫荒野，并在此过程中分享乐趣、解决问题。"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.914,"y":2015,"rd":"2015-07-10","hs":1.16,"d":2.764,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"}]