[{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":34297,"p":"/fu6eMjeOtD1dRw2sLL2xuwFRmLB.jpg","b":"/dEeclgUEcAOhBRwLjW58Qk6lRvi.jpg","t":"犬夜叉：红莲之蓬莱岛","r":7.5,"y":2004,"rd":"2004-12-23","hs":0.844,"d":2.758,"mt":"anime","o":"蓬莱岛，相传为古时候的神之岛，秦始皇曾派徐福及三千童男童女寻找蓬莱，以觅长生不老之方。岛上生活着人类、妖怪和半妖，他们和睦相处，自由自在。为了防止半妖受到伤害，巫女奏使用法术使蓬莱岛隐藏起来，每隔50年才会伴着浓雾出现一次。然而邪恶的四斗神趁小岛结界虚弱之际潜入，污染鸣动之窑，对岛上居民进行无情统治和屠杀。在戈薇到达战国时代的50年前，犬夜叉曾和桔梗乘船登上蓬莱，结果遭遇四斗神。在交战中，犬夜叉的力量被四斗神封印。50年后，蓬莱岛再次出现。半妖阿蓝趁机逃出，遭到四斗神一路追杀，最后幸被犬夜叉一行救下。为了拯救岛上居民，犬夜叉、戈薇等人决定踏入蓬莱。另一方面，阿蓝的姐姐浅葱决定跳入窑中保全兄弟姐妹们的性命……"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.426,"d":2.757,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.002,"d":2.755,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":11676,"p":"/5al8I28ufKJDxGWDcNGw6xCkZHH.jpg","b":"/y7fsDAazaQudZHMrTTegPjWdFT.jpg","t":"再无可失","r":6.6,"y":1997,"rd":"1997-07-18","hs":0.718,"d":2.745,"mt":"movie","o":"　　任职于广告公司的尼克（蒂姆•罗宾斯 Tim Robbins 饰）深爱自己的妻子，时常为工作拖累而不能陪伴妻子感到内疚，这天客户取消了约会使尼克可以提前回家，然而他看到的却是妻子正和自己的上司偷情，万念俱灰的尼克一言不发开车离家，劫匪泰伦斯（马丁•劳伦斯 Martin Lawrence 饰）半路冲上了尼克的车打劫，可身材矮小的泰伦斯根本无法唬住狂暴状态的尼克，尼克驾车一路狂奔，将泰伦斯带到了亚利桑那。身无分文的两人很快开始为钱担忧，在泰伦斯的示范下，尼克很快也学起了行劫，并且计划偷窃上司的巨额现金。初出茅庐的尼克二人组被拥有当地“犯罪专属权”的另一对儿匪徒痛打，侥幸逃脱后尼克与泰伦斯开始执行盗窃计划，而他们的犯罪行为很快遭遇了一系列变故……"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":354859,"p":"/iw4pEoH5luhQwTgU98DZABcCyQk.jpg","b":"/sOgj0Kk22lQq40kn19u83JOEZRS.jpg","t":"承诺","r":6.9,"y":2016,"rd":"2016-12-02","hs":1.203,"d":2.739,"mt":"movie","o":"据悉，克里斯蒂安·贝尔将与奥斯卡·伊萨克共同加盟主演导演特瑞·乔治（《卢旺达饭店》）的新作《The Promise》。影片为爱情电影，剧本则由《艺伎回忆录》编剧罗宾·史威考德执笔。  故事的时代背景为奥斯曼土耳其帝国的末年（1922年），而贝尔饰演的驻巴黎美国记者克里斯、伊萨克饰演的医学院学生迈克尔以及女主角安娜将上演一段缠绵悱恻的乱世三角恋。贝尔与伊萨克所饰演的角色分别代表着新世界的规则与旧世界的传统，两位演员以及他们所承载的文化符号的碰撞必将是影片的一大看点。影片将于今年秋天在欧洲南部开拍，取景地包括葡萄牙与西班牙的加纳利群岛。"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.737,"d":2.736,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":527729,"p":"/oBmc2gGCWuvaDM7IDRQgOhsanQZ.jpg","b":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","t":"高卢英雄：魔法的秘密","r":6.841,"y":2018,"rd":"2018-05-12","hs":1.318,"d":2.732,"mt":"movie","o":"　　高卢村庄的大长老Getafix想为自己找一个继任者，并把高卢村庄抵抗外敌入侵的关键法宝神奇药水教给继任者。Getafix带着村庄最英勇的战士Asterix和Obelix寻访遍历整个高卢寻找合适的德鲁伊继承人。而与此同时，师出同门的Demonix在消失多年后和入侵者狼狈为奸，暗中掀起一场争夺神奇药水的战争。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":170522,"p":"/lhB8cU7sHMy4ibKHVn67YcP4dI.jpg","b":"/9kZwGKPhwt4FRt3lKeX5m1O4AgA.jpg","t":"阿斯特里克斯历险记：诸神之宫殿","r":6.79,"y":2014,"rd":"2014-11-26","hs":1.088,"d":2.715,"mt":"movie","o":"凯撒为了淡化阿斯特里克斯村庄的团结，削弱当地的习俗，在高卢附近建立一个度假村。村民前方百计破坏这项工程，首先是神奇的森林补植，然后在罗马人搬入新夏后吓跑他们，最后又将刚迁入的罗马兵团痛打"},{"id":64328,"p":"/cPHo60ziFB3hiW8d7RKx1ksA4M7.jpg","b":"/ysHWeVWSQZCIEBSEVf1nPddRn58.jpg","t":"布偶大电影","r":6.677,"y":2011,"rd":"2011-11-22","hs":0.97,"d":2.714,"mt":"movie","o":"　　布偶家族的布偶秀在前几年就停演了。后来，德州富商在布偶剧院的地下发现了石油，他计划要毁掉这个剧院，把石油给挖出来。不过他的邪恶计划却被沃尔特获悉了，于是沃尔特便联合起自己的弟弟加里和弟弟的女朋友玛丽一起，希望能够找回布偶家族的成员，在电视、广播和网络里继续演出，好筹集到1000万美元去拯救布偶剧院。为了达到这个目的，这三个人必须帮助科米蛙找回自己当年的朋友——那些布偶家族的布偶们。这些布偶的境遇都不相同：福滋熊在一家赌场的乐队里演出，这个乐队叫做Moopets（这是对布偶的英文Muppets的改写）；猪小姐成为了时尚界的风云人物；伟大的冈佐成为了贩卖下水管道的高手……面对着财大气粗的德州富商，这群布偶有机会拯救自己的剧院么？在帮助布偶挽救剧院的同时，玛丽和加里的爱情，加里和哥哥沃尔特的关系也面临着考验。"},{"id":581859,"p":"/yx4cp1ljJMDSFeEex0Zjv45b55E.jpg","b":"/Aq5Zhj9iaTF6BEKNk05dlUxeHKa.jpg","t":"誓血五人组","r":6.465,"y":2020,"rd":"2020-06-12","hs":1.451,"d":2.714,"mt":"movie","o":"荣获奥斯卡金像奖的斯派克·李为我们带来了全新作品，这个故事讲述了四个非裔美国退伍军人返回越南的故事。他们前去寻找死去的队长（查德维克·博斯曼饰演）的遗体和埋藏的宝藏。在对抗人与自然的力量的同时，我们的英雄们还要面对越南战争中的残暴行径所带来的持久破坏。"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":1634,"p":"/1WLTjNznfvr3bkHf4p9PR4ctBKK.jpg","b":"/z2oqTYqFZys9YkAseiUd18Gqqto.jpg","t":"人鱼的童话","r":6.2,"y":1993,"rd":"1993-07-16","hs":0.634,"d":2.705,"mt":"movie","o":"杰西是一个由他人代养的孩子，离家出走逃到海洋公园，跟那里的鲸鱼交上了朋友。当黑心的公园主为了骗取保险金，打算杀死鲸鱼时，杰西自然会奋不顾身救朋友一命。"},{"id":19835,"p":"/agjt3bcUecI82aWFCjGZx3jL1G1.jpg","b":"/yJu80FdrgHbxJIUV14uBoHkVgMf.jpg","t":"海底霸王","r":7.6,"y":2003,"rd":"2003-09-09","hs":0.814,"d":2.705,"mt":"anime","o":"动物学家Nigel Marvin带我们回到远古拜访史前海洋中的致命生物，包括海蝎，巨鲨和滑齿龙。"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.497,"y":2004,"rd":"2004-08-07","hs":0.841,"d":2.701,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":454294,"p":"/x8YwE4aHadYzV0ZVoAK6FKU3OvK.jpg","b":"/aVsq5KA3JfnDcee1tQhgiXtwBDP.jpg","t":"王者少年","r":6.191,"y":2019,"rd":"2019-01-16","hs":1.337,"d":2.692,"mt":"movie","o":"　　剧情讲述一群小朋友探索追踪一个中世纪祸害——名叫Morgana、是亚瑟王同父(母)异母(父)的妹妹的故事。路易斯饰Alex，偶然发现了亚瑟王的圣剑“Excalibur”，泰勒饰他的同伴兰斯洛特，Denise Gough饰他的母亲，Imrie饰年轻版梅林，斯图尔特有望饰演老版梅林，弗格森则有望饰演大反派Morgana。该片由福斯发行，充满动作冒险元素。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":44363,"p":"/hsehka6ZrFWgnKmUcVVMAFhP56C.jpg","b":"/vD1yKObsRS2cvpmtuaCaMhr4zxe.jpg","t":"冷冻","r":5.984,"y":2010,"rd":"2010-02-05","hs":0.875,"d":2.689,"mt":"movie","o":"　　三位滑雪者在滑雪过程中意外被困在缆车上，由于当时天色已黑，无人知晓，他们被迫要做出生死抉择，否则就要面临被冻死的命运……"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":471968,"p":"/kWQh4iIt3WQvWrhMoukPCshzNsh.jpg","b":"/c4jwzF8rAD3c2YpPlRwrDAxWzT3.jpg","t":"最后的勇士","r":6.853,"y":2017,"rd":"2017-10-19","hs":1.25,"d":2.687,"mt":"movie","o":"　伊万是个混日子的屌丝，经常假装自己会魔法，虚张声势弄虚作假帮助客户解  　　决问题以牟取暴利。某天他忽然去到一个可以让魔法成真的陌生地方。这个地方被称为贝罗里奥，这里居住着俄罗斯民间史诗里的人物。  　　伊万很惊讶地认识了科西切、芭芭雅嘎、Vodaynoy和Vasilisa。由于某种原因，他们都确信伊万是伊里亚·穆罗梅茨失去的儿子，认为他是拯救贝罗里奥的人。在这个童话世界里，一切都是颠倒过来的：善良战胜邪恶都是曾经的事，并且一个个的战士开始消失，而伊万恰好是最后一位将世界恢复平衡秩序的战士……"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.301,"d":2.687,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.748,"d":2.667,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":323661,"p":"/dAc3HLTGT42y6oTKPx5lQFU0H60.jpg","b":"/oqblGh9vRXFBV9Auu8St5i50njr.jpg","t":"明月守护者","r":7.3,"y":2015,"rd":"2015-02-05","hs":1.155,"d":2.665,"mt":"anime","o":"故事讲述爱闯祸的无名小卒缪恩，有一天阴差阳错得成了重要的月亮守护者，而他任职第一天就造成大错，间接导致太阳被偷、月亮消失、世界大乱。于是，他不得不携手太阳守护者和蜡质姑娘茜尔，展开一场大冒险，揪出混乱背后的黑手，拯救世界。"},{"id":1649,"p":"/6aZKIt8ofVoF1uIaIi7NROnN0E8.jpg","b":"/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","t":"比尔和泰德畅游鬼门关","r":6.298,"y":1991,"rd":"1991-07-19","hs":0.623,"d":2.665,"mt":"movie","o":"　　热爱摇滚乐，一心想赢得大赛的阿比阿弟不小心被另一对长得一模一样的阿比阿弟机器推冥界。在他们大闹阴曹地府、畅游天堂之后还拖著死神回到阳世，拯救女友的性命···节奏强烈的热门歌曲、地狱游历的惊险怪谭，还有一对胡搞蛮缠的活宝兄弟，就已经使「阿」片够新鲜热闹了，再加上导演创新的拍摄手法，许多趣味的桥段串连，使本片不论在视觉效果、技术处理上皆比上集精进，娱乐效果更有过之而无不及。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.748,"d":2.665,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"}]