[{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.263,"d":5.142,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":56321,"p":"/8S0P8qDncF9BHqTwvCtqAnmr2Oj.jpg","b":"/qeaXS1MTcCiSXm614msFqMpmYJQ.jpg","t":"小英雄托托","r":7.1,"y":1991,"rd":"1991-05-17","hs":0.378,"d":1.107,"mt":"movie","o":"平民家庭的托托（Thomas Godet 饰）与隔壁富人家庭的阿尔弗雷德（Hugo Harold Harrison 饰）在同一家医院同一天内出生。托托坚信，因为医院的一场大火，导致他们两个婴儿被父母抱错。本该属于他的优渥生活被阿尔弗雷德夺去，当然，每当他提及此事时不免遭受阿尔弗雷德的一顿老拳。随着父亲的意外去世，托托对阿尔弗雷德一家的嫉恨逐渐加深。憎恨并未令他得到满足与补偿，反而使他的一生永远笼罩在阴影之中。\r 本片荣获1991年戛纳电影节青年奖最佳外语片奖、1992年法国凯撒奖最佳外语片奖、1991年欧洲电影节最佳男主角（Michel Bouquet），最佳摄影，最佳剧本和青年电影奖、1992年葡萄牙奇幻国际电影节最佳影片和最佳剧本。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":21183,"p":"/k7BHqoTWJPpoSpfCzzUjAduuIbX.jpg","b":"/lwnM9P0rtXdNdV2uZ9r84ALQTyt.jpg","t":"再世人狗缘","r":7.1,"y":1995,"rd":"1995-06-02","hs":0.502,"d":1.54,"mt":"movie","o":"改编自詹姆斯·赫伯的畅销小说，描写马修·莫迪恩饰演的住家男人在一次神秘的车祸意外中不明不白地被杀，乃化身在一支小名为弗卢克的狗身上还阳，希望找出杀害他的凶手，同时他也藉此跟妻子和儿子团聚。"},{"id":27742,"p":"/pyNEsqwivOCVLI8rdRb38LejI2o.jpg","b":"/AYGR2tUZyt5PxabZN6BaGSBHAm.jpg","t":"降灵","r":7.1,"y":2000,"rd":"2000-08-07","hs":0.483,"d":1.284,"mt":"movie","o":"闹市的一户普通民宅，佐藤夫妇居住于此。丈夫克彦（役所広司 饰）是一名尽职和善的电视台音效师，全职太太纯子（風吹ジュン 饰）则精心打理家中的一切。平凡的外表下，纯子有着一项迥异于常人的能力，她可以同另一个世界的众生取得联系，甚至看到他们的身影。但是在这个所谓科学的现代化社会，心灵沟通似乎永远无法得到举世的承认。虽然偶尔有人登门求助，不过纯子还是希望能造福更多的人。与此同时，一名小女孩被人拐骗，女孩阴差阳错藏进克彦的工作箱，来到佐藤夫妇家。面对这一意外事件，纯子请求丈夫暂时将女孩留在家中，让她有机会用“超能力”帮助警方找到女孩，谁知这一过程中女孩竟意外死亡。\r 天堂与地狱，一念之差，万劫不复……"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":226448,"p":"/cAITGPh6IFGjvwtSkQx7WWUjaV.jpg","b":"/8aBF5cGWGOHPazyMsTpVkr27mTs.jpg","t":"你眼中的世界","r":7.1,"y":2014,"rd":"2014-04-20","hs":0.795,"d":1.555,"mt":"movie","o":"　　两个分布在美国大陆东西两端难有交集的陌生人——新罕布什尔州的丽贝卡（佐伊·卡赞饰）与新墨西哥州的迪伦（迈克尔·斯塔尔·大卫饰），却因一种不可思议的超自然因素联系在一起，从小到大都被这股力量驱使，纵然相隔万里，两人却可以神奇地共享视觉，听觉，嗅觉，就好比两个灵魂同时寄居在一个身体内。"},{"id":353728,"p":"/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","b":"/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","t":"柜中野兽","r":7.1,"y":2016,"rd":"2016-07-15","hs":0.668,"d":1.068,"mt":"movie","o":"加拿大新锐导演史蒂芬邓恩首部长片，自编自导个人成长故事。童年笼罩阴影的奥斯卡，让他对自我认同产生怀疑、想爱却不敢爱，直到邂逅帅气的韦德，他决定走出暗柜。  奥斯卡六岁时，历经父母离异、目睹霸凌同志的惨案。两起事件带来的阴影，让奥斯卡想爱-却不敢爱。在躲藏暗柜的年少岁月中，奥斯卡唯一能坦然畅聊的对象，就只剩母亲离家前送他的小仓鼠。多年后，奥斯卡即将高中毕业，目标前往纽约攻读特效化妆。他的死党兼御用女模小洁，和奥斯卡有着一份若有似无的感情。但自从奥斯卡在打工场合邂逅帅气的韦德后，他和小洁的暧昧就此消散。奥斯卡担心这秘密会让自己陷入悲惨命运，更担心父亲会否定最真实的自己。在晦暗阴影、逐梦压力、家庭冲突的催逼之下，暗柜中的奥斯卡，即将出匣！"},{"id":428449,"p":"/sz7AuImzNiGiOZMaQgzIdy9I4uY.jpg","b":"/2y2aqaScd7jsUee0ddI1iRNgwGq.jpg","t":"鬼魅浮生","r":7.1,"y":2017,"rd":"2017-04-24","hs":1.162,"d":2.31,"mt":"movie","o":"M（鲁妮·玛拉 Rooney Mara 饰）和C（卡西·阿弗莱克 Casey Affleck 饰）是一对十分恩爱的恋人，在一场车祸中，C不幸死去，将心碎欲绝的M孤零零的留在这个世界之中。然而，C却并没有真正的离开，他依然以灵魂的形式留在他和M一起生活过的那幢房子里，留在M的身边，沉默而又深情的看着他生前的恋人的一举一动。  C的离开让M陷入了绝望和痛苦之中，她哭泣、抑郁、自闭，仿佛生活在真空里。M决定从房子里搬出去，可是C无法离开，他只能继续的等待着等待着，支持着C的，是M曾经留在墙缝里的一张字条。新的住客来了又走，无限的时间永恒的流逝着，某日，拆迁队将C所在的屋子拆除了，一片废墟之中，C发现，原来被困在无尽的等待中的，并非只有他一个。"},{"id":611698,"p":"/1nwJOBLqud7OvjULki96Gbla6fS.jpg","b":"/hxhc3IiG7jSMUXDSlWO1ZhysvhU.jpg","t":"刺杀小说家","r":7.1,"y":2021,"rd":"2021-02-12","hs":2.199,"d":4.854,"mt":"movie","o":"异世界皇都，天神赤发鬼残暴统治，滥杀无辜。少年空文因被赤发鬼追杀，决定奋起反击。在黑甲（郭京飞 饰）的指引下，踏上了凡人弑神之路。这是小说家路空文（董子健 饰）笔下的奇幻世界。没想到小说的进程，竟然影响着现实世界。这时一名男子（雷佳音 饰）接下了刺杀他的任务……"},{"id":437583,"p":"/sc5F0vZCbiwC55XLnvtxFsovRI9.jpg","b":"/ueVnDMPdDDtAAjS8XniAiZkXes9.jpg","t":"魔鬼时光","r":7.094,"y":2017,"rd":"2017-02-03","hs":0.681,"d":1.03,"mt":"movie","o":"故事发生在爱沙尼亚一个异教徒聚居的小村庄，这里狼人、瘟疫和幽灵肆虐。为了在冰冷而黑暗的冬天里生存下来，这里的村民们百无禁忌，四处偷窃。他们出卖自己的良心，到处搜刮一种可以帮助他们偷窃的生物“库拉特”，即使谷仓畜棚满得装不下了也不停止偷窃。影片的女主角是一个位名叫莉娜的年轻农场女孩，她无可救药地爱上了村里叫做汉斯的男孩。对男孩的欲望使女孩变成狼人，跳进了冰冷的池水。她已做好准备，为爱情献身…"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":823464,"p":"/lTO7nerUjKZ3QeJgZfMU7d6sD9d.jpg","b":"/lLh39Th5plbrQgbQ4zyIULsd0Pp.jpg","t":"哥斯拉大战金刚2：帝国崛起","r":7.088,"y":2024,"rd":"2024-03-27","hs":5.343,"d":19.379,"mt":"movie","o":"继上一次的怪兽高燃对战之后，金刚和哥斯拉将再度联手对抗一个潜伏在世界中的巨大威胁，并逐步探索这些巨兽们的起源以及骷髅岛等地的奥秘。同时，上古之战的面纱也将会被揭晓，而正是那场战斗创造出了这些超凡的生物，并深刻影响了人类世界的命运。"},{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.664,"d":2.486,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.067,"y":2009,"rd":"2009-12-26","hs":1.374,"d":5.708,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":2907,"p":"/qFf8anju5f2epI0my8RdwwIXFIP.jpg","b":"/7OxGhxUYAdtuike29VMzEFxJx7y.jpg","t":"亚当斯一家","r":7.056,"y":1991,"rd":"1991-11-22","hs":1.123,"d":8.043,"mt":"movie","o":"亚当斯庄园里住着一个典型哥特式家庭。戈梅斯（劳尔·朱力亚 Raul Julia饰）和妻子（安杰丽卡·休斯顿 Anjelica Huston饰）终年生活在这里，到处弥漫阴郁腐败的气息。二人感情如蜜，有一双喜欢玩谋杀游戏的儿女。戈梅斯的心里，却埋藏着一个伤疤。那就是他曾经和哥哥费斯特失和，费斯特已经失踪25年，戈梅特仍然放不下对哥哥的惦念。  一心要夺取亚当斯庄园和这里的财富的母亲有一个儿子戈登（克里斯托弗·洛伊德 Christopher Lloyd饰），貌相跟费斯特相向。于是，一场阴谋上演了，她教唆戈登佯装费斯特潜入亚当斯庄园，利用戈梅斯的兄弟情一步一步地夺取庄园。"},{"id":500723,"p":"/98Dn1D22PWmgwkEx7UEVLtpAPmk.jpg","b":"/3Lltfcis0LX3MrIMHXJ5HfgUS56.jpg","t":"అ!","r":7.054,"y":2018,"rd":"2018-02-16","hs":0.336,"d":0.394,"mt":"movie","o":""},{"id":570131,"p":"/oN6Ndy6OsvZmvDeaCZibq9PVvlU.jpg","b":"/oxcaIxASeu57f6VSn8awiXz6yZS.jpg","t":"致我的陌生恋人","r":7.042,"y":2019,"rd":"2019-01-18","hs":0.906,"d":1.319,"mt":"movie","o":"拉斐尔与奥莉薇亚在高中一见钟情。奥莉薇亚弹得一手好钢琴，而拉斐尔打算写科幻小说。经过十年幸福的婚姻生活之后，拉斐尔成了所谓的一位畅销作家。被眼前的成功冲昏了头脑，拉斐尔变得自大而虚荣，感到自己与奥莉薇亚的距离越来越远。在拉斐尔与奥莉薇亚发生激烈争吵之后，他醒来发现自己成了平行人生里的一名中学乒乓球老师，每日与自己的发小厮混在一起。拉斐尔开始意识到奥莉薇亚才是他的一切，决定不惜一切代价赢回奥莉薇亚的芳心。而在这个平行世界里，奥莉薇亚是一位世界著名的钢琴家，从未见过拉斐尔。"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.988,"d":3.409,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":253533,"p":"/lE9abet9ezwSUXZf0UV6dk0NT0e.jpg","b":"/g6Ef9NwRBmVUAm9zWpLutrWak6A.jpg","t":"一家人","r":7.038,"y":2014,"rd":"2014-05-23","hs":0.624,"d":1.096,"mt":"movie","o":"1980年代一对感情不合的夫妇在开车离婚的途中车祸遇难，留下6岁儿子。30年后，儿子长大后成了一名中年富翁，他认识了1名年轻的小伙和1个女孩，并相信他们就是自己转世的父母——但后者对前世的记忆并不知情。尽管如此，已经人到中年的儿子决心要把今世比他年轻许多的“老爸和老妈”撮合在一起。\r 同时，1920年代一对感情极好的夫妇在开车回家的途中车祸遇难，留下6岁儿子。80年后，儿子已经成了一名90岁的老汉，他认识了1名中年的男子（就是第一个故事里的亿万富翁）和1个女护士，并相信他们就是自己转世的父母——但后者对前世的记忆并不知情。尽管如此，已经90岁高龄的的儿子决心要把今世比他年轻许多的“老爸和老妈”撮合在一起。"},{"id":13128,"p":"/rYxR64OzLf3Ak7EEwQtDAMG0g8x.jpg","b":"/RIQzND9YCz1oSJPdmcSmVtqPZo.jpg","t":"死神的精度","r":7.034,"y":2008,"rd":"2008-04-22","hs":0.328,"d":0.601,"mt":"movie","o":"拥有雨男体质的千叶（金城武 饰）十分热爱音乐，但他同时又是负责意外死亡的死神。他通常在死者的末日前7天现身，通过一周近距离的观察最终决定这个人的生死。这一天他锁定了新的目标，一个长相平平、生活充满悲伤和绝望的上班族藤木一惠（小西真奈美 饰）。千叶的突然出现让藤木的生活闪 现一丝快乐，一向冷酷的死神亦开始犹豫不决。而最终的决定竟影响了几个人的命运……  改编自人气作家伊坂幸太郎的畅销小说。金城武阔别日本影坛6年后的回归之作，60~70年代仁侠女演员富司纯子偕同出演。"},{"id":763215,"p":"/nk5Ex2FSXtTA1RTzhlU6yvK9K6x.jpg","b":"/deLWkOLZmBNkm8p16igfapQyqeq.jpg","t":"少女斗恶龙","r":7.025,"y":2024,"rd":"2024-03-07","hs":4.061,"d":9.061,"mt":"movie","o":"年轻公主艾洛蒂答应嫁给英俊王子亨利，却骇然发现王室打算将她献祭给一头巨龙，以偿还家族代代相传的古老债务。惨被当成祭品的她被无情地扔进洞穴，面对张牙舞爪的喷火恶龙，她必须靠着勇气与智慧逃出生天。"},{"id":460465,"p":"/1Ri4ixAnigzQHBUzLfwcBDfsryw.jpg","b":"/6ELCZlTA5lGUops70hKdB83WJxH.jpg","t":"真人快打","r":7.018,"y":2021,"rd":"2021-04-07","hs":2.453,"d":6.188,"mt":"movie","o":"为钱而打架糊口度日的MMA拳手科尔·杨（刘易斯·陈饰），并不知道为什么异星帝王尚宗（黄经汉饰）会遣出他手下最好的战士绝对零度（乔·塔斯利姆饰）——一个超凡的冷冻术士，来为了他所不了解的遗产而追杀他。出于对家人安全的考虑，科尔在身上拥有同样龙形标记的特种部队少校贾克斯（麦卡德·布鲁克斯）的指引下，寻找索尼娅·布雷德（杰西卡·麦克娜美）。很快，他发现自己来到了雷电（浅野忠信饰）的神庙，雷电是一位远古之神，也是地球阳间的守护者，他为那些拥有印记的人提供庇护。在这里，科尔与经验丰富的战士刘康（林路迪饰）、空佬（麦克斯·黄），以及恶棍佣兵卡诺（约什·劳森饰）一同训练，准备与这群地球上最伟大的战士们一起抵抗异星敌人的入侵，为宇宙展开一场殊死搏斗。但科尔是否能被逼到足够的境地以解开他灵魂深处巨大力量的奥秘，以及时拯救他的家人、阻止异星的入侵呢？"},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.012,"y":2006,"rd":"2006-12-06","hs":0.846,"d":2.579,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":13318,"p":"/vJtIP0S80VGxRhaaWsCM07VCRWn.jpg","b":"/4oNqLwhCrABbf9L78YE3y5WIqrY.jpg","t":"超完美地狱","r":7.012,"y":2006,"rd":"2006-05-26","hs":0.238,"d":0.432,"mt":"movie","o":"　　对于年过不惑的安德里亚斯（Trond Fausa Aurvaag斯荣德•福斯•奥瓦格 饰）来说，人生似乎在没有什么值得留恋的了，他选择结束自己的生命。他的灵魂乘坐巴士来到一片平静的土地，这里与人间没有什么区别，而且更加平和安宁。\r 　　人生仿佛重头开始，安德里亚斯得到一幢舒适的别墅和一份安逸的工作，生活没有压力，很快与周围的人打成一片，并且结识了美丽的室内设计师安妮•碧特（Petronella Barker 饰）。生活惬意，饮食无忧。\r 　　但是没有痛苦的世界却也缺少活着的感觉，安德里亚斯再次想到自杀，却发现死亡如今已成为奢望……"}]