[{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.867,"d":3.381,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":453354,"p":"/j58gjfNWPjyqFIrmgJnyPKnsshR.jpg","b":"/449TOomQhTVzWgpBjDMe9YgMFtE.jpg","t":"艾娃","r":6.283,"y":2017,"rd":"2017-06-21","hs":0.867,"d":1.507,"mt":"movie","o":"13岁的艾娃长期受视网膜色素病变的眼疾侵扰，失明的恐惧让她变得寂寞又固执。这年夏天，她与单亲的妈妈和年幼的妹妹到海边度假，无论是做着日光浴的男男女女或是母亲的艳遇，周遭的一切都令她不耐，同时，她发现自己愈来愈无法清楚目视，加速失明的惊恐又紧紧攫着她，让她对世界备感绝望。艾娃的母亲为了让艾娃重拾笑颜，精心帮她安排一次永生难忘的假期，可是艾娃想用自己的方式来面对恐惧，她偷抱走了海边的一只黑狗，又碰到年轻的吉普赛男子，深深为他的率性着迷。当周遭的人都无法理解陷入黑暗的恐惧，艾娃与一路上遇到的人们，一起拥抱青春，体验生命的妙不可言。"},{"id":11860,"p":"/i8PbLJDPU7vCwwscWD625oHbJy.jpg","b":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","t":"情归巴黎","r":6.2,"y":1995,"rd":"1995-12-15","hs":0.866,"d":4.376,"mt":"movie","o":"Sabrina（Julia Ormond 朱莉娅·奥蒙德饰）是赖瑞毕家司机的女儿，从小她就暗恋二少爷David（Greg Kinnear 格雷格·金内尔饰）。外界对二少爷的评价可远远不及他的大哥Linus（Harrison Ford 哈里森·福特饰），人们赞许大少爷睿智冷静，富有商业头脑。二少爷不过是个游手好闲，只知道泡妞的花花公子罢了。\r 可Sabrina才不理那些，她一心一意爱着David，但父亲却为此忧心忡忡，他托人将Sabrina送去巴黎深造，期待她能走出狭隘的小圈子，看到世界的辽阔。\r 果然，从巴黎回来后，Sabrina一洗土气，举止大方，谈吐自如，女人味十足。David迅速拜倒在她的石榴裙下，甚至欲至未婚妻于不顾，这引起了家族的恐慌。Linus为此刻意接近Sabrina，希望能把她打发走，可情节的走向却开始逐渐脱离Linus的掌握……"},{"id":544404,"p":"/ijDt9vGwxH8uCwYEaHdGI2IP3yC.jpg","b":"/1WT5MPdagc2PXcsF74TvinTqLz2.jpg","t":"你觉得我是谁","r":6.5,"y":2019,"rd":"2019-02-27","hs":0.864,"d":1.264,"mt":"movie","o":"比诺什在片中饰演50岁的离异教师克莱尔，她为了监视自己的情人乔，在Facebook上虚构了一个24岁漂亮黑发女生的人物身份。但是乔只接受自己认识的人的好友请求。为了能接近乔，克莱尔给他最好的朋友克里斯发了好友请求，克里斯接受了。不曾想，经过一段时间的聊天，克莱尔爱上了克里斯，克里斯也爱上了这个虚构出来的女生，他提出想见一面的要求。于是克莱尔不得不编出了一份繁忙的工作，一次长时间的出差旅行，还有一个嫉妒心很强的前任。她要么只能继续编造各种谎言来维持这份没有未来的爱情，要么就得承认自己的欺骗并做好失去爱情的准备……"},{"id":83686,"p":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","b":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","t":"妙笔生花","r":6.665,"y":2012,"rd":"2012-09-07","hs":0.863,"d":2.089,"mt":"movie","o":"本片是《创：战纪》两位编剧布莱恩·克鲁格曼和李·斯特恩斯奥的导演处女作。  　　罗里（布莱德利·库珀 Bradley Cooper 饰）虽然一直在努力写作，却从未得到出版社的青睐，时不时还要靠父亲的接济度日。和新婚妻子多拉（佐伊·索尔达娜 Zoe Saldana 饰）去巴黎度 蜜月时在二手店买了一个书稿包。罗里偶然发现了里面的一份旧小说手稿，内容深深吸引了他。最后他把小说占为己有并出版，终于让他一举成名，成为文学界的新锐。而一个神秘的老人（杰瑞米·艾恩斯 Jeremy Irons 饰）突然出现，告诉罗里自己才是小说的作者，并给他讲述了一个小说中发生在巴黎的真实爱情故事。  　　面对这一切，罗里有了无法逃遁的负罪感。他会把成功当做理所当然，还是一场道德考验？"},{"id":9464,"p":"/fxzXFzbSGNA52NHQCMqQiwzMIQw.jpg","b":"/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","t":"水牛城66","r":7.134,"y":1998,"rd":"1998-01-20","hs":0.861,"d":3.536,"mt":"movie","o":"倒霉的比利（文森特•加洛 Vincent Gallo 饰）替人顶罪蹲了5年牢，今天，他出狱了。可是他的霉运似乎还没有结束，刚出狱的比利内急想上厕所小便时，不是厕所维修就是被拒绝；即使鬼鬼祟祟的躲到汽车后面想就地解决时汽车也马上开走了。比利和双亲的关系并不好，但他一直想修复与父母的关系。即使坐牢，比利也想方设法瞒着家里，他告诉他们这5年自己在外打拼，已功成名就，并承诺将带着女友回家。为了实现承诺，他“绑架”了一名女孩蕾拉作为自己的女友。  可是，当比利带着蕾拉回到家里时，事情并没有预想中顺利。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":301875,"p":"/xadBfpaTOOYMhSQDGxVoH72PNDk.jpg","b":"/jdaZ4QUC3YajBIUrqwdxv5YasD3.jpg","t":"同等族群","r":6.1,"y":2015,"rd":"2015-07-15","hs":0.86,"d":1.872,"mt":"movie","o":"在未来的世界里，一种被称为Equals的人类成为了社会的主要组成力量。Equals热爱和平，冷静，公正，有礼貌。他们所居住的社会是完美的，没有贪婪，贫穷，暴力，也没有情感。然而一种名叫SOS的新生疾病威胁着完美社会的存在——SOS会让人们变得敏感，感受抑郁，恐惧，甚至爱情。当一个人患上SOS后，他们就会被送往“穴居”，永不归来……  　　希拉斯患上了SOS，也因此成为了社会的异端，此时的他遇到一个名为尼娅的女生，她也有情感，却能够掩饰自己不被人察觉。有共鸣的希拉斯与尼娅首次感受到了爱情，但为了生存两人必须开始逃亡……"},{"id":786015,"p":"/uopEzIMc9DBBQfbv28j9aXsLca9.jpg","b":"/tUvVXswPHBTmAj7MhIvGSeTC6B2.jpg","t":"甜心","r":6.3,"y":2021,"rd":"2021-09-24","hs":0.86,"d":1.004,"mt":"movie","o":"马利·莫里森 (Marley Morrison) 的首部淘汰影片是一个敏锐观察到的成长故事，会让你在痛苦地承认普遍真理时畏缩不前。 17 岁的 AJ (Nell Barlow) 不是生活中闪亮、快乐的人之一。 在多塞特的一个大篷车公园度过一个家庭假期是她对地狱的看法。 喜怒无常的格格不入，她穿着隐蔽，让每个人都知道她宁愿在其他任何地方。 然后她发现了轻浮、自由奔放的救生员艾拉（艾拉-雷史密斯饰），她可能就是她梦寐以求的女孩。 AJ敢在通往幸福的道路上迈出第一步吗？"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.859,"d":2.32,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":61952,"p":"/kpmhLYLv7yLpxWoH9xfxsmXh3VI.jpg","b":"/sSDRNbPa7eUv5yN7cAVSCwn8FEq.jpg","t":"偷情家族","r":5.811,"y":2003,"rd":"2003-08-14","hs":0.859,"d":3.047,"mt":"movie","o":"好珍（文素丽 饰）嫁给了律师丈夫勇杰（黄政民 饰）后，便放弃了舞蹈事业，在家悉心照顾养子与患病多年的公公。日子在平淡中过去了几年，勇杰常常忙于工作，还经常去探望自己的旧情人妍，与妻子儿子相处的时间很少。  　　好珍已经厌倦了寂寞的生活，很久没有与丈夫做爱的她感觉自己变得性冷淡了。出于需要，她有了偷情的念头。她勾引了邻居的男孩并与之发生了关系。  　　勇杰与妍也是保持着性关系，虽然对妍的爱意不多，直到妍怀上了自己的孩子，勇杰才更多时间留在女友身边。好珍夫妇都不知道，她的婆婆也同时有了偷情的踪迹。"},{"id":79660,"p":"/ccHYoV76o9ZFSnPUr0yPSab0oma.jpg","b":"/7FR9Srj28AWUAojaUVjSYn1rcp8.jpg","t":"3","r":6.6,"y":2012,"rd":"2012-03-30","hs":0.859,"d":1.998,"mt":"movie","o":""},{"id":250225,"p":"/fVUvn7boQY0R7F8V31BdgrpCN52.jpg","b":"/kr4V9a8BdXAVAd1WaEdV6nDrTlL.jpg","t":"勃艮第公爵","r":6.3,"y":2014,"rd":"2014-10-18","hs":0.859,"d":1.838,"mt":"movie","o":"一部古怪性感又迷人的片子。 史察兰已是不雅电影类型的王者，最会营造怪异时空感，把色情挖得又黑又深。 像是勾沉70年代欧洲大陆蕾丝边性虐片，英文片名指一种珍贵蝴蝶，讲两个女蝶迷一段爱欲，开场已内有玄虚，女主人横蛮要求多多，女仆手洗底裤要通过审查，更像性奴，对愈来愈不合理的侮辱面露欢颜。 镇日幻想很无奈也很累人，结果和现实撕裂，她要出墙去。 内衣和香水品牌都放在字幕里，又有串串无从记起的蝶名，更有虫鸣声效、视觉挑逗，满满的感官刺激。"},{"id":1364,"p":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","b":"/pif2pejoGDWooOsGF9tldOfYV0F.jpg","t":"露西亚的情人","r":6.653,"y":2001,"rd":"2001-08-24","hs":0.858,"d":3.321,"mt":"movie","o":"风流倜傥的小说家洛伦佐（Tristán Ulloa 饰）在遭遇创作瓶颈之际邂逅了自己的崇拜者露西亚（Paz Vega 帕兹•维嘉 饰）——一名在咖啡馆工作的女招待。她点燃了洛伦佐沉寂已久的激情，两人开始一段愉快刺激的同居生活。偶然机会，洛伦佐得知自己拥有一个女儿，那是他一年前在海边夜晚的所留下的艳遇结晶。自此他的心情重归浮躁，他私下寻找女儿，却将小说中的情节和现实混为一谈。  露西亚和洛伦佐的爱情开始出现龃龉，某晚在接到警察一通电话之后，她逃离这座压抑沉闷的城市，来到爱人曾经徜徉的海边……"},{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.857,"d":3.352,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.856,"d":3.88,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"},{"id":637053,"p":"/lyOajZgP8Iy3JdVgvaiBv9K5OMH.jpg","b":"/4KajfHWJ190Qm6J1NR2qxFNntPb.jpg","t":"大学新生","r":7,"y":2020,"rd":"2020-10-16","hs":0.855,"d":1.105,"mt":"movie","o":"一位想家的大一新生在Shithouse参加一个聚会，最终与大二的RA过夜，后者的最近过的很糟糕，希望有人陪伴。"},{"id":10207,"p":"/7NDgWn9qlO8pOguosmiF0r4PqQ1.jpg","b":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","t":"瓶中信","r":6.3,"y":1999,"rd":"1999-02-22","hs":0.853,"d":3.707,"mt":"movie","o":"　　特丽莎（罗宾•莱特•潘 饰）离婚后，儿子是她的珍宝。她是一名专栏作家，为了给儿子好的生活，她工作勤劳。一天她在海边跑步的时候，捡到了一个玻璃瓶，里面竟有一封信。特丽莎深切的感受到了写信人心痛的感觉，阴差阳错之间这封信被刊登在了报纸上。读者反应热烈，为了乘胜追击，报社派出特丽莎寻找这封信的主人。写信的人名叫盖瑞（凯文•科斯特纳 饰），自从妻子凯瑟琳离世之后，他每天都活在悲伤的阴影中，用信表达自己对妻子的爱意。特丽莎还是见到了这名伤心的男子，也没有告诉盖瑞她看过他写的那些瓶中信。两人相处的过程中，特丽莎知道自己已经爱上痴情的盖瑞，盖瑞也因为特丽莎的出现，生活多了许多生气。面对已经逝世的爱妻，与就在面前的特丽莎，盖瑞会如何选择……"},{"id":429189,"p":"/15z6Xk6z48yqKHonPQg5ltouosN.jpg","b":"/sSlL9NfqN5gBhPkHE1TOBXqBoew.jpg","t":"摩天轮","r":6.4,"y":2017,"rd":"2017-12-01","hs":0.852,"d":1.532,"mt":"movie","o":"故事发生在上世纪五十年代的康尼岛，凯特·温斯莱特在片中饰演一名旋转木马管理员的妻子Ginny，却爱上了一个帅气的海滩救生员Mickey（贾老板饰）。而神奇的是，她丈夫与前妻所生的女儿（朱诺·坦普尔饰）突然回来了，也看上了米奇，这就开始了一个尴尬而挣扎的故事。"},{"id":1052873,"p":"/ti1oOivEI4cPcrDvXjjKDgzEa19.jpg","b":"/bcaatLzghmqAvBSe52ZeSOdh3Jn.jpg","t":"我们仨","r":7.5,"y":2023,"rd":"2023-11-03","hs":0.851,"d":0.751,"mt":"movie","o":"面对痴呆症的早期症状，莎伊拉贾发现自己正处于过去、现在和未来的边缘。她决定在记忆消退之前去旅行，重温童年时光。谢拉贾踏上了一段充满挑战的旅程，她要面对的问题涉及童年的创伤事件、平凡的婚姻以及复杂的个人特征。当莎伊拉贾在丈夫和儿时恋人的陪伴下，穿越康坎岛广阔的海岸线时，我们看到她正一步步接近她一直渴望的宽恕和解脱。"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.851,"d":2.884,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":12538,"p":"/rqy7OFHWy1NMjmgjyI8XYcl0VU5.jpg","b":"/vZHao0jyNzTY29sr4TLR2tSDTUV.jpg","t":"神经搭错线","r":6.196,"y":1998,"rd":"1998-02-20","hs":0.85,"d":3.711,"mt":"movie","o":""},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":55420,"p":"/qvGJK3lFzpifAdyIupMNdWNX0qr.jpg","b":"/fJfpZnS2pvFCtyaDqoIgKLASvAT.jpg","t":"另一个地球","r":6.707,"y":2011,"rd":"2011-07-22","hs":0.849,"d":2.147,"mt":"movie","o":"讲述耶鲁的音乐教授一家人，一场车祸妻女去世，只有父亲活了下来，开车的女孩被判了4年，4年后她仍然非常愧疚，负罪感让她想离开，重新开始。她出狱后没有去尝试找好工作，而是自我惩罚地在一家家政公司做事。期间她尝试过各种方法，想死去，那个罪感压得她根本不能生活下去。后来她试着接近教授，发现他活得非常潦倒，就尝试着找借口成为他得家政工，每天去给他收拾房间，那房间真的很乱，常年的垃圾堆在那，酒瓶子，堆得满满的。后来她帮他慢慢恢复了继续生活下去的勇气，他爱上了她，后来女孩真的可以去另一个世界了，教授知道后为她庆贺。就在这晚，诚实的女孩把4年前她意外带走教授家人的真相告诉了蒙在鼓里的教授，教授知道真相懵了，把女孩赶走。后来女孩担心教授出事，又跑到他家强行爬窗户进去。教授见到她仍不肯原谅，仇恨差点使他掐死女孩。女孩绝望地不知所措，就把去另一世界的票给了教授。教授真的去了。女孩在回家路上碰到跟她长得一模一样的另一个她，在另一个地球，还有机会吗？"},{"id":290762,"p":"/eQ9ra8OrZML5w9A4yib8tscgDbY.jpg","b":"/ygiO8LyMEcHa8dwg0aLCpybPlP0.jpg","t":"已经开始想你","r":7.4,"y":2015,"rd":"2015-09-12","hs":0.849,"d":1.579,"mt":"movie","o":"该片讲述了德鲁·巴里摩尔饰演的Jess和托妮·科莱特饰演Milly两位好闺蜜之间的故事，她们从小一起长大，形影不离；Milly有两个可爱的孩子生活幸福美满；Jess则是一直期待能和丈夫有自己的孩子，经历多次怀孕不果后她终于怀孕成功，在她想要和Milly分享这一喜悦的时候，Milly却被查出了癌症，面对突如其来的噩耗，Milly不堪一击，Jess此时成为她最大的依靠，并且陪伴她经历这最备受煎熬的时刻……"},{"id":435107,"p":"/lxeJQe4lcW8AzDrRjzixOrlmihv.jpg","b":"/pfeIlAUwLZANIt5GSJwUT6SYN6Y.jpg","t":"皇室冬日","r":7.1,"y":2017,"rd":"2017-01-14","hs":0.845,"d":1.407,"mt":"movie","o":"年轻女子在欧洲度假的最后时光陷入了如童话故事般美好的境遇，她在当地邂逅一名英俊男子，进而发展出恋情。 没想到事情却越变越复杂，这名“当地”人竟是真正的王子，而且即将成为国王，王子的母亲也坚决反对他与观光客谈恋爱...... 参与本片演出的有玛莉特帕特森、杰克唐纳利以及莎曼姗庞德等知名演员。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.55,"y":1995,"rd":"1995-02-09","hs":0.843,"d":4.118,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"}]