[{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":407936,"p":"/2eJQKiM6mz4qCFl7j6QVttaOuh2.jpg","b":"/9W0SVxD5xXqdFi2YUW5eCsaDOzu.jpg","t":"花牌情缘 上之句","r":7.1,"y":2016,"rd":"2016-03-19","hs":0.793,"d":1.374,"mt":"movie","o":"同名少女漫《花牌情缘》电影真人版。主人公绫濑千早小学六年级时认识了转校生绵谷新，之后与青梅竹马的真岛太一一起，三人共同学习练习百人一首花牌，相互间的羁绊也逐渐加深。然而小学毕业后，三人却走上了不同的道路。之后四年，成为高中生的千早回到福井县，虽然得知新已经放弃了花牌，但她仍坚信三人能在花牌的世界中再次相遇，于是与太一一起创建了花牌部，开始了赌上整个青春不断变强的战斗。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.791,"d":2.09,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":127560,"p":"/nMmuxEnOMDnLkMfYx8VA7uIAOf7.jpg","b":"/qJNA7GOqwJj0pGeuHSWiMDdq3S9.jpg","t":"铁路劳工","r":6.9,"y":2013,"rd":"2013-12-02","hs":0.79,"d":1.661,"mt":"movie","o":"二战期间英国士兵洛马克斯被日军俘虏，被迫在在缅甸-暹罗（泰国旧称）做铁路苦工，身心受尽难以想象的摧残，他一生都难以逃出阴影。三十年后，洛马克斯获悉曾经折磨过他的一个日本兵还活在人世，他决定去见见这个人，不是为了报复寻仇，而是想要与过去和解。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":38073,"p":"/tTllmSew3nsizpzWNWKUkOuANhm.jpg","b":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","t":"远距离爱情","r":6.1,"y":2010,"rd":"2010-08-27","hs":0.79,"d":2.092,"mt":"movie","o":"　　Erin（德鲁·巴里摩尔 Drew Barrymore 饰）和Garrett（贾斯汀·朗 Justin Long 饰）在灯红酒绿酒吧邂逅，两个青年对彼此人敞开了心胸，喝酒谈心度过了无比浪漫的美好一夜。第二天两人甚至还一块吃了早餐，火花就这样在两人中间闪现了。经过一段短暂但又甜蜜的时光，他们不得不面对一个严重的现实问题——Erin的家在旧金山，而Garrett的事业在纽约，但是他们两个都谁不愿意放弃现有的一切，更加舍不得让这段关系结束。于是，他们凭借着手机和各式通信工具开始了一场“远距离的恋爱”。\r 　　而最后他们的工作跟感情不能兼顾？是否又会为了对方放下一切来成全这一段感情？ ©豆瓣"},{"id":84199,"p":"/tG6jUndWd9FRuvI4j5Z2bhTuq0V.jpg","b":"/dE0NoGwzU81sYTLY9gUGEzLjozG.jpg","t":"第一次","r":6.994,"y":2012,"rd":"2012-10-19","hs":0.79,"d":1.737,"mt":"movie","o":"两个高中生在一个聚会上相遇，感觉不错的彼此很快就约定在周末相见。那个外出共度的周末在两个年轻人初尝爱情滋味的催化下变成了一场神奇的、浪漫的、复杂的、好玩的“冒险之旅”。"},{"id":9763,"p":"/32yi9JPsdCk5oP3rNaFvUQVkS7w.jpg","b":"/hpuWR2rfcjRMni6HLtxPet4o4P4.jpg","t":"一球成名","r":6.759,"y":2005,"rd":"2005-09-29","hs":0.789,"d":2.453,"mt":"movie","o":"　　像世界上那些的孩子们一样，桑提亚格有一个梦想，就是成为职业足球运动员。但是，身居洛杉矶贫民区的他，只是个墨西哥来的穷小子，职业足球运动员，对他仅仅是一个梦。直到有一天，命运的大门向桑提亚格敞开，英国超级联赛的纽卡斯尔联队向他敞开了大门。突然间，桑提亚格成为了阿兰·希勒、马丁·泰勒、大卫·贝克汉姆等人中的一员。幸福来的太快让桑提亚格迷失了方向，职业球员的训练远比他经历过的困难，面对挫折与挑战，桑提亚格向着自己的球星之梦前进。"},{"id":840111,"p":"/euIKFOO4xhcCUnVfbi1FQeAfBgy.jpg","b":"/kR4TuKHWhrDhEpEJ0bAvrGjjaWz.jpg","t":"起飞了","r":6.9,"y":2023,"rd":"2023-01-11","hs":0.789,"d":0.681,"mt":"movie","o":"在法国北部，朱丽叶和父亲拉斐尔独自长大，拉斐尔是一战老兵。这个孤独的年轻女孩热衷于歌唱和音乐，在一个夏天遇到了一个魔术师，魔术师承诺有一天猩红的风帆会把她带离她的村庄。朱丽叶一直相信预言。影片灵感来自亚历山大·格林的故事“猩红的帆”，彼得罗·马塞罗的电影融合了音乐、历史和民间传说，近乎魔幻现实主义。"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.789,"d":1.803,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":434714,"p":"/adIPKAoKnKL9vCTkvfF4J9ZA7Ln.jpg","b":"/v5LTVh8Df4JfaL2mdGzzTkyDm6J.jpg","t":"莫茜","r":7.316,"y":2018,"rd":"2018-03-31","hs":0.787,"d":1.162,"mt":"movie","o":"露西（埃利奥特·佩吉 Elliot Page 饰）和玛莎（艾米·塞梅兹 Amy Seimetz 饰）的父亲在八年前因为涉嫌谋杀了她们的母亲而被关进了监狱候审，姐妹两人坚信父亲的清白，但唯一能够帮助父亲摆脱死刑的方法，就是不断的上诉，呼吁废除死刑。在一次抗议活动中，露西邂逅了名为莫西（凯特·玛拉 Kate Mara 饰）的女子，虽然莫西在死刑问题上持有着和露西相反的态度，但与此同时，莫西身为一名律师，能够给露西的父亲提供法律上的有力援助。以此为名义，露西和莫西开始了频繁的联系，两人的关系从起初的针锋相对逐渐变得你侬我侬，随着时间推移，她们的感情逾越了单纯的友谊。"},{"id":14047,"p":"/szx0sWq0pgvgfRX7g72cWBYoOjf.jpg","b":"/waOYBThLihaTKUFOAzjvhPjBmrS.jpg","t":"激辩风云","r":7.251,"y":2007,"rd":"2007-12-25","hs":0.787,"d":2.137,"mt":"movie","o":"1935年，美国南部各州还沿用着自19世纪70年代开始制定的对黑人实行种族隔离或种族歧视的法律--黑人被剥夺选举权，并在学校、住区、公共交通、公共场所以及就业、司法、军役、婚姻等各方面，受到残酷的隔离和歧视。马文·托尔森（丹泽尔·华盛顿），是一位出色的诗人，也是德克萨斯州东部一所济济无名的全黑人高校的教授。 马文相信团结，也相信语言的力量。于是，在空余时间，他一方面秘密组织佃农联合工会，反抗不公平的压榨，一方面决定成立黑人高校的第一支辩论队。在他的仔细选拔下，四位学生脱颖而出--汉密尔顿·伯格斯、亨利·劳伊、女生莎曼萨和年仅14岁的小詹姆斯·法默尔。马文相信：辩论就是战斗，就是要用语言这个武器摧毁对手。所以，他亲自撰写辩词，模拟辩论赛，并让孩子们经受军队般的严格训练。 然而，马文不同常规的、甚至有几分凶猛的教学法不仅让孩子们时有微词，年幼的法默尔的牧师父亲（弗雷斯特·惠特克）也相当反对孩子加入一个叛逆者建立的辩论队。更糟的是，麻烦接踵而来。小镇警长带着部下偷袭了工会聚会，并扣押了领头的马文不肯释放；之后，得知黑人辩论队消息的暴徒，更公然威胁要绞死他和辩论队成员...。即便艰难险阻，马文和辩论队却靠着自己的努力，得到了哈佛大学冠军辩论队的邀请，最终在全国辩论锦标赛上向顶级名校发起挑战！"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":55787,"p":"/z7kf0rxRxilE7gsaF0DwEEvlmTV.jpg","b":"/12xU204ABgr31iCTM57JT6wGFMg.jpg","t":"大象的眼泪","r":6.945,"y":2011,"rd":"2011-04-15","hs":0.786,"d":1.83,"mt":"movie","o":"　　该片根据Sara Gruen的同名小说改编，讲述了大萧条时期一个流动马戏团的故事。《大象的眼泪》由《我是传奇》（I Am Legend）的导演弗朗西斯·劳伦斯（Francis Lawrence）执导，影片剧本由Richard LaGravenese改编。故事始于一位90多岁的老人对自己在经济大萧条时期生活的追忆，当时他来到一个二流马戏团承担起了打杂和照顾动物的工作，他亲眼目睹了马戏团对动物的种种虐待行为，并不知不觉爱上了一位残暴驯兽师的妻子。"},{"id":283727,"p":"/9hAx9WnuFrqNe2ptUXS5Vm1NTLA.jpg","b":"/orqReluZRj67wX82pODaYJ8Ofb7.jpg","t":"青春之旅 真人版","r":6.7,"y":2014,"rd":"2014-12-13","hs":0.786,"d":1.545,"mt":"movie","o":"　　高中女孩吉冈双叶（本田翼 饰）刻意让自己显得不修边幅，以避免成为其他女生攻击的对象，每天都不得不为此小心应付，殚精竭虑。某天，她意外重逢了曾在初中时代有过交集的男孩田中洸（东出昌大 饰）。当初田中搬家到了长崎，此番重逢后不仅将姓改成了马渕，性格似乎也发生巨大的变化。以班级活动为契机，双叶、马渕、马渕的好友小凑亚耶（吉泽亮 饰）、特立独行的高冷女村尾修子（新川优爱 饰）以及因过于可爱而遭到孤立的槙田悠里（藤本泉 饰）聚到了一起。原本他们的情感便彼此交错，而隔壁班的天才帅哥菊池冬马（千叶雄大 饰）、教师田中阳一（小柳友 饰）以及马渕在长崎的旧友成海唯（高畑充希 饰）又让男孩女孩们的关系更为复杂，于是平添了无数的烦恼……\r 　　本片根据漫画家咲坂伊绪的同名原作改编。"},{"id":43923,"p":"/4QlcP56vhE30QemfoynV6v9ZEXU.jpg","b":"/l7gkk5K0NnVSqZ0Qr4zkNskH9AC.jpg","t":"说来有点可笑","r":6.964,"y":2010,"rd":"2010-10-08","hs":0.785,"d":1.91,"mt":"movie","o":"　　本片改编自Ned Vizzini的同名小说。16岁的男孩Craig克雷格经常会想象自己的死亡，在尝试多种药物皆没有效果后，自己来到精神病院接受治疗。在那里，他和一个自杀了几次却没能死掉的神神叨叨的Bobby鲍比成了朋友，还认识了一个特别的女孩Noelle，当然还有许许多多的“非正常人”。他们几个在医院的生活中，渐渐寻回了生命的意义，尤其是鲍勃·迪伦的歌词“He Not Busy Being Born Is Busy Dying”给了他们巨大的力量，让他们重新拥有勇气去面对生活的压力。最后，出院的克雷格是否能让他原本阴霾密布的生活重见阳光，他又将通过怎样的方式找回轻松充实的生活？"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":432613,"p":"/a7hR4FRD8Lt0E81Lhy7wQgmrt7X.jpg","b":"/5ePDyeQbJion7rVVnUt4dDstGJj.jpg","t":"嫁我吧，哥们","r":6.246,"y":2017,"rd":"2017-10-25","hs":0.784,"d":1.359,"mt":"movie","o":"摩洛哥留学生Yassine拿着学生签在巴黎学习建筑师专业。偶然发生的不幸事件，让他挂了科，丢了护照，成了在法国的外国三无人士。为了能继续留在法国，他选择和他最好的朋友结婚。当他觉得这事儿终于搞定了的时候，一位婚姻调查员悄悄来到他们身边"},{"id":588787,"p":"/1K92fvI3M6Kt8cMvhENKD02jc9Q.jpg","b":"/xVr2AyekvqO0DwJg8VwZNaQi5Ji.jpg","t":"爱在人间","r":6.8,"y":2019,"rd":"2019-12-06","hs":0.784,"d":1.078,"mt":"movie","o":"琼和汤姆已经相互陪伴扶持着走过了大半辈子了，两人之间早已经培养出了十足的默契和信赖。他们都认定了对方就是自己可以托付余生的那个人，夫妻之间的感情非常的亲密和坚实。本以为日子就会这样一天一天的在平静中流逝，琼竟然被诊断出患上了乳腺癌。这突如其来的疾病彻底打乱了两人的生活节奏，但不管事态怎么变化，汤姆都选择坚定的站在琼的身边，成为他的依靠。汤姆陪伴鼓励着琼同病魔展开了抗争，虽然一路上也有绝望和情绪崩溃的时候，但每当这些时刻降临，汤姆总是会用无限的温柔和包容抚平琼焦躁的情绪。"},{"id":417760,"p":"/pW3llo6RPlFXKBHik9FxBdVahyA.jpg","b":"/wMlcYOTlTwtjIxxOOgTfCpF7dsC.jpg","t":"一周的朋友","r":6.719,"y":2017,"rd":"2017-02-18","hs":0.783,"d":1.263,"mt":"movie","o":"那是一个寻常的四月开学季，升上高二的长谷佑树（山崎贤人 饰）和同班的女孩藤宫香织（川口春奈 饰）成为了朋友。香织长得非常漂亮，然而却给人感觉郁郁寡欢，几乎不和任何人交往。\r 佑树对女孩格外在意，他提出希望和香织成为朋友，结果却遭到拒绝。尽管如此，他还是一次又一次提出交往的请求。面对这么一个执着的男孩，香织终于点头同意。令人颇感意外的是，香织真实的性格十分开朗、单纯，她与佑树有说有笑，开心无忧。\r 转眼一周过去，之前还颇为和善的香织突然缄默不语。佑树对此感到诧异，谁知不久后他更从对方口中听到一个令他震惊的事实。原来香织在小学时代曾经经历了一次意外，从而导致她对好友的记忆只能保持一周时间，到了下一周她便会忘记好友的存在。这也是为何她谨慎再三，不敢交朋友的原因。\r 知道这件事的佑树并未放弃，他反而每周都不厌其烦地找到香织，请求和对方交朋友。在他的努力下，两个人想办法找到保留记忆的方法，而香织对佑树也渐渐产生了情感的变化。"},{"id":449627,"p":"/7cE9ZPnIJmct8URu61j19OTASNY.jpg","b":"/dngC8UlsqaHeq6hKnwPy81YZ9G6.jpg","t":"तड़का","r":7,"y":2022,"rd":"2022-11-04","hs":0.783,"d":0.779,"mt":"movie","o":""},{"id":553592,"p":"/peYRpielBbRHMGNYJnWyCsG7apA.jpg","b":"/jWl5QsescqalYrp4pD6PFzzB9FD.jpg","t":"欢迎来到松树林","r":6,"y":2021,"rd":"2021-06-11","hs":0.783,"d":0.888,"mt":"movie","o":"艾伦·伯斯汀、詹姆斯·肯恩加盟浪漫喜剧[欢迎来到松树林](Welcome To Pine Grove，暂译)，影片将由迈克尔·莱拜克(《老友记》)执导，唐纳德·马丁操刀剧本。Astute Films制片。故事讲述一个寡妇(艾伦·伯斯汀饰)来到松树林小区，随之而来的是许多轻浮的追求者，然而丹(詹姆斯·肯恩饰)却让她心起涟漪。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.396,"y":2009,"rd":"2009-04-03","hs":0.783,"d":2.186,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":343140,"p":"/lovlUf3C8a9cuvCoI1D3y3OJWDT.jpg","b":"/xDKdgDCdk8i9GrfIMFmyoJV4wkD.jpg","t":"华丽上班族","r":5.9,"y":2015,"rd":"2015-09-24","hs":0.782,"d":1.448,"mt":"movie","o":"　清晨，职场菜鸟李想（王紫逸 饰）踏入众信贸易集团大楼，开始第一天工作。  　　公司里，想结识应聘助理的年轻女孩何琪（郎月婷 饰）。但何琪真正身份是董事长何仲平（周润发 饰）的女儿，更引起同事猜疑，幸得CEO张威（张艾嘉 饰）帮忙渡过难关。  　　张威忙于公司上市，却得知何仲平欲让女儿接手众信，心死之下决定为自身利益盘算，因而联手公司副总王大伟（陈奕迅 饰），实施神秘计划，想更在不知不觉间卷入其中。  　　就在张威逐步推动计划时，王大伟却因沉迷股权交易负债累累，被迫利用情场失意的财务总监苏菲（汤唯 饰），陷张威等人为被动。更意想不到的是，何仲平从头到尾都在掌控一切，一段职场残酷对决，即将上演……"},{"id":444428,"p":"/ty7YMlAXJhQswAD71HRUQ3Bm0LF.jpg","b":"/ywYVvh83X8mf3BRCIna9Rx9dUQF.jpg","t":"光","r":6.486,"y":2017,"rd":"2017-05-27","hs":0.782,"d":1.267,"mt":"movie","o":"在一家专门为电影制作音频以服务视障者的公司中，一位音频录制者（水崎绫女 饰）认识了一位曾经一度成功，但如今正渐渐失去视力的摄影师（永濑正敏 饰）。随着两个人日益熟悉，他们开始了解对方的生活和工作，并学会以新的方式看待世界。"}]