[{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.078,"d":5.839,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.068,"d":5.147,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.948,"d":1.529,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/em8XPC14V414dsHlf3TSLawHNBH.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.3,"y":2006,"rd":"2006-11-02","hs":0.926,"d":2.983,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.89,"d":3.524,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":32740,"p":"/neJo0Xt9NH6aPBPNhKfHFQpwrcC.jpg","b":"/7yD0xhcx600Ng2XBElVE4eN4bE7.jpg","t":"印度超人","r":6.363,"y":2006,"rd":"2006-06-23","hs":0.852,"d":2.689,"mt":"movie","o":"延续了印度英雄罗希的故事：罗希得到外星人所赋予的超能力与智慧后，邂逅了一位美丽女子并生下儿子克里许那。然而因为一场交通意外，克里许那失去了双亲，和祖母相依为命。  　　当克里许那长大成人后，他发现自己除了从父亲身上遗传了俊俏脸庞外，竟同时拥有超能力，而这种力量将会改变他的一生。一次偶遇，克里许那爱上从新加坡来的少女琵莉亚，其后琵莉亚回国，克里许那伤心不已，祖母便建议他到新加坡去追寻自己的真爱。  　　一晚，克里许那与琵莉亚去欣赏一个马戏团表演，却发生了大火，堵住了所有的出口，把观众和马戏团团员都困在帐棚里。绝望的观众在火场中只能期待渺茫的奇迹。此时，克里许那马上化身为奇魔侠并发挥了他强大的力量，拯救了所有在场的人。  　　经此一役，克里许那领悟到他强大力量的背后，背负着保护大众的宿命，而这个宿命的最终任务，就是对抗邪恶博士，阻止他控制世界的骇人计划……"},{"id":438396,"p":"/9NkIvN0A602Y4Ewa2h2dHSl8n9A.jpg","b":"/qGZe9qTuydxyJYQ60XDtEckzLR8.jpg","t":"神秘起源","r":6.2,"y":2020,"rd":"2020-08-28","hs":0.84,"d":1.127,"mt":"movie","o":"马德里，2019 年。一个连环杀手正在制造混乱。无明显关联的匿名人士在模仿最著名的超级英雄的首次亮相时被谋杀。科斯梅是他所在警局里最优秀的侦探，但即将违背自己的意愿退休。戴维即将接任他的位置，但他年轻冲动。双方将执行一项任务，将一个他们完全不熟悉的游戏的片段拼凑起来。在这次冒险中，他们将得到豪尔赫·埃利亚斯（科斯梅的儿子、可爱的书呆子兼一家漫画书店的老板）和诺玛（他们的局长，也是一名漫画和角色扮演的爱好者）的帮助。他们认为，有时候你必须整装待发，走出舒适圈，才能让这个世界变得更美好。也许，现在就是绝佳时刻之一。"},{"id":250124,"p":"/5YlUrdYKuscD7pwf3yy9duVLbui.jpg","b":"/7iEYJKyWhroHpsyIxiV0z4WRtSI.jpg","t":"少女日记","r":6.598,"y":2015,"rd":"2015-08-07","hs":0.832,"d":1.639,"mt":"movie","o":"改编自同名小说，讲述15岁少女Minnie因陷入与妈妈的男友Monroe秘恋，而逐渐迷失自我的故事。"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.688,"y":1990,"rd":"1990-03-30","hs":0.82,"d":4.405,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":45132,"p":"/1wJ79WOm93lEYvAM4M49YbOV81d.jpg","b":"/5OGrBmi0fWAE6b1R6uv5EnuWOaL.jpg","t":"超级英雄","r":6.539,"y":2010,"rd":"2010-11-26","hs":0.812,"d":2.143,"mt":"movie","o":"　　片中雷恩·威尔森饰演一个普普通通的家伙弗兰克，然而他的妻子莎拉（丽芙·泰勒 饰）却和一个名叫雅克的毒贩（凯文·贝肯 饰）搞在了一起，这让弗莱克很崩溃。于是他拉上在当地漫画店里打工的患有精神病的可爱女孩莉比（艾伦·佩姬 饰）协助他一起，化身一对超级英雄组合，誓要打垮毒贩雅克……　　衰男也有反击的一天！人生输家法兰克的美丽妻子离开了他，但一切都是毒枭在背后控制，法兰克决定化身蒙面英雄，与他的超级扳手一同行侠仗义、犀利复仇，只是还有个瞎搅和的女伙伴助阵，一切渐渐失控……"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":717082,"p":"/9OZEvJNqYM3VnPJ71EdEZwKna5f.jpg","b":"/u0HBu7x5cwFe7BN7ANgYK98rgXc.jpg","t":"斯坦·李","r":7.2,"y":2023,"rd":"2023-06-10","hs":0.76,"d":0.648,"mt":"movie","o":"由漫威影业和著名导演大卫·盖尔布出品的《斯坦·李》是一部关于“大人物”斯坦·李的官方纪录片，反映他如何成为漫画世界和流行文化的一代巨匠。《斯坦·李》是一部人生自述，你会看到当时名为“斯坦利·利伯”的他坎坷的成长经历和漫威漫画的迅速崛起。通过各种档案资料，如家庭录影、访谈和音频，这部纪录片重现了斯坦的起点，以及随后他取得的成就：一个影响深远的宇宙故事系列，人物立体，性格鲜明，赢得了全世界的共鸣。《斯坦·李》既是一个关于漫画和情感的故事，也是对一个人、其哲学思想和持久影响力的真实写照。"},{"id":327536,"p":"/tWHiHTnZzOPOegm8dn5UU3c67xp.jpg","b":"/tN6naervaf5HEHY5DJ0YQs8fTGU.jpg","t":"食梦者","r":6.4,"y":2015,"rd":"2015-10-03","hs":0.752,"d":1.364,"mt":"movie","o":"　擅长画画的高中生真城最高（佐藤健 饰）有一天被头脑灵光的同学高木秋人（神木隆之介 饰）缠上。对方自称超级喜欢漫画，可却没有绘画才能，秋人希望和最高搭档进军漫画界。最高的叔叔川口太郎（宫藤官九郎 饰）曾是小有名气的漫画家，但因过劳和连载被砍最终英年早逝，这让青年深知这一行的残酷性。经不住秋人的怂恿，最高终于就范。两人选择自荐的方式将目标锁定在集英社旗下的殿堂级周刊《JUMP》上，并初步得到了编辑服部哲（山田孝之 饰）的认可。与此同时，天才高中生新妻英二（染谷将太 饰）横空出世，促使两个人不顾一切地要与之一较高低。不知不觉中，他们已经踏入了这个瑰丽精彩却又残酷万分的漫画世界……  　　本片根据创作了超人气漫画《死亡笔记》的大场鸫（原作）、小畑健（作画）的同名漫画改编。"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.054,"y":1994,"rd":"1994-07-01","hs":0.706,"d":3.038,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.688,"d":3.233,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":2294,"p":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","b":"/2KwFEMc5ghlk3aw192aWi0Ee9aj.jpg","t":"白烂贱客","r":6.429,"y":2001,"rd":"2001-08-22","hs":0.681,"d":2.317,"mt":"movie","o":"　　从婴儿时被母亲并排的放在便利店门口起，杰（杰森•缪斯 Jason Mewes 饰）与鲍伯（凯文•史密斯 Kevin Smith 饰）这对贱友与便利店的缘分便开始绵延，然而店主不堪忍受两人整日在门外闲晃，报警将他们驱逐。杰与鲍伯坏运气还没完，一部以他们为主人公的漫画改编电影即将开拍，除了片方一分钱也没给他们，网上还充满了对他俩的谩骂与嘲讽，愤怒的二人组决定从新泽西赶赴好莱坞，阻止电影的拍摄。两人于路搭上了动物保护主义者杰斯特等四名美女的顺风车，杰迷恋杰斯特，答应帮助偷窃被用于实验的猩猩，谁知这四名女子实际是珠宝大盗，杰与鲍伯带出猩猩后被警方认定为恐怖主义者。两个人和一只红毛猩猩，在警方围堵中继续向好莱坞前进……"},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.665,"d":1.877,"mt":"movie","o":""},{"id":516700,"p":"/ohONagShzXKYZ7H9wrwnwQcaF3k.jpg","b":"/9Y7oAd9P4l6TWVmeYD4hydxNJ6v.jpg","t":"闪电奇侠刚达拉","r":6.2,"y":2019,"rd":"2019-08-29","hs":0.637,"d":0.837,"mt":"movie","o":"曾以《鬼摇灵》荣登上印尼影史最卖座鬼片的导演乔可安华，动作新作《闪电奇侠刚达拉》不让漫威、DC专美于前，决定将印尼问世半世纪的经典漫画〈刚达拉〉搬上大银幕。刚达拉不仅有闪电侠的外型、雷神索尔的威能、美国队长的领袖特质、以及V怪客的左翼精神，加上媲美叶问的刚猛动作与炫目的视觉效果，既接地气又有全球性。影片不仅创下高票房，导演、演员、技术与原创性，皆获好评，一举入围堪称印尼奥斯卡的芝特拉电影奖九项大奖。"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.578,"d":1.897,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.179,"y":2003,"rd":"2003-08-15","hs":0.569,"d":1.485,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":2255,"p":"/d4E7KtVNi0Bxia8yxncc4Ve04H2.jpg","b":"/9dsOweKYJ6XAJteBIKEGOI0T2bf.jpg","t":"寻找艾米","r":6.769,"y":1997,"rd":"1997-04-04","hs":0.558,"d":1.785,"mt":"movie","o":"从看到艾丽莎（乔伊·劳伦·亚当斯 Joey Lauren Adams 饰）的第一眼起，霍登（本·阿弗莱克 Ben Affleck 饰）就知道自己在劫难逃，可接下来的消息对霍登来说无疑是一记噩耗，漂亮开朗的艾丽莎居然是一个完完全全的女同性恋者。得知了死党的遭遇，班克（杰森·李 Jason Lee 饰）为此十分打抱不平，他告诉霍登他的恋情并没有走入绝望的境地，并且表示愿意在此方面助他一臂之力。随着时间的流逝，艾丽莎和霍登之间产生了真挚的感情，一段良缘眼看着就要结成，这时的班克才发现自己内心中充斥着的竟然全是负面的感情，他并不希望霍登能够得到艾丽莎的垂怜，而他和霍登之间的友谊也开始出现了裂痕。"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":34769,"p":"/a1ce5xYYkwSCqIHh0nGKnh7Zs7Q.jpg","b":"/vwJTa33dO9CsZYrJ98OkoiIfD90.jpg","t":"保卫者","r":6.4,"y":2009,"rd":"2009-09-12","hs":0.523,"d":1.119,"mt":"movie","o":"这是一部走超级英雄模式的非漫画改编电影……长得虎背熊腰但精神上却有点萎靡不振的亚瑟·帕平顿（伍迪·哈里森饰），身上脸上满是受到重创之后留下的於痕，脖子上还打着用来固定头部的劲托，总是旧伤未好，又添新伤，让人忍不住感到困惑，想知道他究竟是如何把自己搞得这么狼狈的。在法庭指派的精神病专家帕克医生（吴珊卓饰）的穷追不舍之下，并得到了她再三的保守秘密的声明，亚瑟终于决定将自己隐藏起来的真相告诉她，原来他还拥有另外一个身份——“保卫者”，过着全然不同的双重人生。"}]