[{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"rd":"1993-10-16","hs":2.594,"d":92.594,"mt":"anime","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.581,"d":28.02,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"下流梗不存在的灰暗世界","r":7,"y":2015,"rd":"2015-07-04","hs":2.578,"d":17.945,"mt":"anime","o":"故事以日本國內為背景，全面禁止與性相關的展現已有數十年，《公序良俗健全育成法》及由所有國民義務穿戴的超小型信息終端PeaceMaker（簡稱 PM），使得色情行為及用語得到了全面的監管和禁止。本作的男主人公奧間狸吉，進入了國內有名的風紀優良的學校，抱著希望被「淨化」的他，卻意外地遇到了\r\n以反對《公序良俗健全育成法》併到處散布色情物品的組織SOX，在SOX的創設者華城綾女的誘拐之下，奧間狸吉被迫開始幫助SOX並創造了種種的「下流恐\r\n怖襲擊」。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.576,"d":16.458,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":30983,"p":"/7qBrY88hNwMrMb75PkBZjhFolbL.jpg","b":"/5546GF3zT3yA25ydCz0KlujjRA3.jpg","t":"名侦探柯南","r":7.991,"y":1996,"rd":"1996-01-08","hs":2.573,"d":88.046,"mt":"anime","o":"高中生侦探工藤新一与毛利兰在游乐园游玩时发现两个行动诡异的黑衣男子，便跟踪他们，不料被灌下一种叫「APTX4869」的神秘毒药，然而因为药物副作用，新一的身体竟回到孩童状态。为不使周围的人受到牵连，他化名为「江户川柯南」，寄住在毛利兰家中，用阿笠博士发明的手表型麻醉枪让毛利小五郎睡着，接着用蝴蝶结变声器模仿他的声音来进行推理，解决了许多案件，并一直寻找着黑衣组织的人的下落，希望有朝一日将其绳之以法，并变回原来的样子。"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"rd":"2013-07-08","hs":2.57,"d":21.87,"mt":"anime","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":60834,"p":"/40VOiJkEVsF6cYeOtGE088VFwUw.jpg","b":"/r0HS8CD1tmOUCU3M5J1cmOg2fUq.jpg","t":"漆黑的子弹","r":7.6,"y":2014,"rd":"2014-04-08","hs":2.565,"d":19.28,"mt":"anime","o":"不久的未来，人类在与病毒性寄生生物“原肠动物”的战争中败北，人们被驱逐至狭窄的领土并怀着恐惧与绝望苟且偷生。居住于东京地区的少年里见莲太郎是对抗原肠动物的专家“民警”一员，而他的搭档蓝原延珠则是一位有点早熟女孩子。以特殊能力战斗的两人某天接获了政府的特别命令，内容则是避免东京毁灭的高度机密任务……"},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.1,"y":2007,"rd":"2007-04-01","hs":2.548,"d":35.003,"mt":"anime","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.546,"d":39.474,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.541,"d":23.85,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.589,"y":2015,"rd":"2015-07-07","hs":2.521,"d":17.019,"mt":"anime","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.517,"d":9.856,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.513,"d":39.745,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":802401,"p":"/cXmkNPqrYfrQ34hqoL2tsrc7ScH.jpg","b":"/kRlqWz54iI9K1PjI15cwvtHjnSw.jpg","t":"鬼灭之刃剧场版：那田蜘蛛山篇","r":7.8,"y":2021,"rd":"2021-11-17","hs":2.509,"d":6.325,"mt":"anime","o":"炭治郎，伊之助还有我妻善逸在打败响凯，并得到休整后，《鬼灭之刃》的故事也将进入新的篇章，那就是“那田蜘蛛山篇”。在这一篇章，真正有着十二鬼月实力的角色，也将会出现，下面，就让我们来看看这新篇章中出现的角色和声优的情报吧！"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"rd":"2010-04-02","hs":2.509,"d":23.224,"mt":"anime","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"rd":"1999-07-02","hs":2.507,"d":70.328,"mt":"anime","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"rd":"2012-10-09","hs":2.504,"d":22.825,"mt":"anime","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":255,"p":"/dVlsQzfxewEdHpu7SiVUpRAVNyU.jpg","b":"/16JZ5IRrA9YSxVSqWflY0nLhLwz.jpg","t":"Hi Hi Puffy AmiYumi","r":7.2,"y":2004,"rd":"2004-11-19","hs":2.499,"d":50.278,"mt":"anime","o":""},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"rd":"2016-10-07","hs":2.498,"d":14.162,"mt":"anime","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"rd":"2015-07-02","hs":2.496,"d":16.072,"mt":"anime","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.804,"y":2014,"rd":"2014-07-11","hs":2.492,"d":16.778,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":42421,"p":"/RPiVM7JIoAsOZEX0rW8tKQFvCR.jpg","b":"/zX12leCOrQLCIyNKYXKcVPvAJiY.jpg","t":"吊带袜天使","r":7.6,"y":2010,"rd":"2010-10-02","hs":2.489,"d":27.928,"mt":"anime","o":"位于天堂与地狱之间的堕天使城（Daten City），长期饱受由人类欲望实体化而成的恶灵（Ghost）侵袭。因行为不检而被踢出天堂的天使姊妹——Panty与Stocking，必须在Garterbelt的指示下歼灭恶灵，并得到代表功绩的天堂金币（Heaven Coins）作为回报，达成目标即可回到天堂。然而天使姊妹在堕天使城的日常生活，显然有相当程度的病态兴趣……"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"rd":"2014-10-08","hs":2.489,"d":18.25,"mt":"anime","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"rd":"2014-04-11","hs":2.48,"d":17.259,"mt":"anime","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.47,"d":24.382,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":820067,"p":"/2NBETpnD8LHAvl0sBY9fp2PgIqF.jpg","b":"/gcgKSyE2iqwfKWMDZ8TJPxeIu0P.jpg","t":"五等分的新娘 剧场版","r":8.3,"y":2022,"rd":"2022-05-20","hs":2.468,"d":4.681,"mt":"anime","o":"讲述为了让「濒临留级」又「讨厌学习」的美少女五姊妹通过学校考试毕业，主角风太郎以兼职家庭教师的身分来到中野家指导她们的课业，也因此渐渐与五胞胎们培养出感情。  怀抱着各种想法的各人也迎来高中生活最后的活动「学园祭」  「学园祭第一天15时请到教室来。」  聚集在教室里的五胞胎们，风太郎想告诉她们的是──"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.462,"d":22.991,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.459,"d":37.75,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":8,"y":2005,"rd":"2005-10-23","hs":2.449,"d":39.725,"mt":"anime","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"}]