[{"id":291212,"p":"/wXwiNeXa4lY7AWb72XdAdnIK9lC.jpg","b":"/acK2nRUIjL8YaSSoJAKapTneHZL.jpg","t":"无机杀手","r":8.667,"y":2021,"rd":"2021-10-29","hs":2.355,"d":5.63,"mt":"anime","o":"这是一个关于“毁灭全人类”的暖心故事。叛逆少女工人机器人乌奇与奉命来消灭她的亢奋乐观拆解机恩成为朋友。然而，这段关系对人类而言恐怕是场灾难。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"rd":"2001-11-16","hs":2.344,"d":32.063,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":30991,"p":"/u5LvVlIYPGWlL9znTFpAGhXmSng.jpg","b":"/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","t":"星际牛仔","r":8.525,"y":1998,"rd":"1998-04-03","hs":2.336,"d":37.727,"mt":"anime","o":"2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.334,"d":19.337,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":297802,"p":"/wLBMi9S2ORBzvMI2Ck3kjlTF9Bq.jpg","b":"/qkOw5IZXESOiRH4wzdIYJlBZiCp.jpg","t":"海王","r":6.876,"y":2018,"rd":"2018-12-07","hs":2.327,"d":9.329,"mt":"movie","o":"许多年前，亚特兰蒂斯女王（妮可·基德曼 Nicole Kidman 饰）和人类相知相恋，共同孕育了爱情的结晶——后来被陆地人称为海王的亚瑟·库瑞（杰森·莫玛 Jason Momoa 饰）。在成长的过程中，亚瑟接受海底导师维科（威廉·达福 Willem Dafoe 饰）的严苛训练，时刻渴望去看望母亲，然而作为混血的私生子这却是奢望。与此同时，亚瑟的同母异父兄弟奥姆（帕特里克·威尔森 Patrick Wilson 饰）成为亚特兰蒂斯的国王，他不满陆地人类对大海的荼毒与污染，遂谋划联合其他海底王国发动对陆地的全面战争。为了阻止他的野心，维科和奥姆的未婚妻湄拉（艾梅柏·希尔德 Amber Heard 饰）将亚瑟带到海底世界。宿命推动着亚瑟，去寻找失落已久的三叉戟，建立一个更加开明的海底王国……"},{"id":1546,"p":"/nRKCxiZROeNaC5H80hVqSqWMYZr.jpg","b":"/PJSgscE4Es0TXmgIqp3X6ey8Ux.jpg","t":"下课后","r":7.7,"y":1997,"rd":"1997-09-13","hs":2.321,"d":57.142,"mt":"anime","o":"《下课后》是迪士尼频道1997年推出的一部卡通影集，在这部影集中，我们可以看到他们千奇百怪的下课後生活。如今他们这一干好友也要登上大银幕了！本片是叙述当一个学年结束了，即将要开始漫长的暑假，我们的主人翁正要计划一个多彩多姿的欢乐暑假，不料此时他却得知一个不好的消息，他们学校的前校长 ，是一位偏执的教育工作狂，长久以来就一直计画致力消除所有“下课後”时光，如今他更想使用雷射光改变气候，让冬天永留、夏季不再，让一年到头都会是上学的日子！提杰得知这个消息後，就召集他那一夥好朋友，准备展开他们的“挽救暑假”计划！"},{"id":336843,"p":"/nfa6Y4cnN69SqwkifiiabKYBX8E.jpg","b":"/rGZkErhzQyBaCrwQyRjRfrEM0EZ.jpg","t":"移动迷宫3：死亡解药","r":7.098,"y":2018,"rd":"2018-01-10","hs":2.321,"d":8.611,"mt":"movie","o":"托马斯（迪伦·奥布莱恩饰）率领的林间斗士在经历了迷宫逃脱和末日丧尸的生死考验后，终于迎来最后的正邪较量。由托马斯、纽特（托马斯·桑斯特饰）等人领军的营救团队，耗时三年筹划营救被抓走的米诺，却意外地发现米诺不在劫获的那截火车上。经调查得知，米诺深陷在WCKD组织的控制之中，托马斯和纽特毅然决定起身前往被称为“最后之都”的人类最后净土，更不惜利用背叛林间斗士投身WCKD的特蕾莎（卡雅·斯考达里奥饰）闯入WCKD，营救米诺和其他人。"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":102788,"p":"/yWNdKnKzjQdv1ouolS855ES5DZQ.jpg","b":"/spVZhtbHTb4aAPiZFu0dPq5IucH.jpg","t":"雾山五行","r":8.2,"y":2020,"rd":"2020-07-26","hs":2.302,"d":6.318,"mt":"anime","o":"雾山中封印着中国古代传说中的上古麒麟，由五个掌握金、木、水、火、土五行力量家族世代守护。闻人翊悬为救母亲私自打开了巨阙神盾，使小麒麟走失，终于在地膳村寻回了小麒麟并将他带回雾山。消息传开以后，妖兽们虎视眈眈，潜伏在雾山之中，伺机而动。另一方以赤骥为首的地膳村兄弟们随后也进入了雾山，各方立场不同，目标一致，仇恨，贪念，欲望，闻人翊悬究竟能否守住小麒麟，顺利到达巨阙神盾救出母亲呢？混战！一触即发！"},{"id":209112,"p":"/p7dJntXLLWQIkXfHIjI01wBEDyK.jpg","b":"/5fX1oSGuYdKgwWmUTAN5MNSQGzr.jpg","t":"蝙蝠侠大战超人：正义黎明","r":5.982,"y":2016,"rd":"2016-03-23","hs":2.301,"d":17.33,"mt":"movie","o":"故事发生在大都会之战 18 个月后，在那场战斗中许多建筑和市民惨遭波及。因为超人（亨利·卡维尔 饰）帮助人类解决了很多问题而被当做神来膜拜，但超人也因与佐德之战对城市造成的破坏而遭到逮捕和审讯，一度成为都市传说的蝙蝠侠韦恩（本·阿弗莱克 饰）重新出现在人们面前，他似乎正是为了惩罚超人而来。年轻的富豪莱克斯·卢瑟（杰西·艾森伯格 饰）又在二者的矛盾中挑拨离间，神秘的戴安娜·普林斯（盖尔·加朵 饰）也因自己的目的介入其中……"},{"id":673,"p":"/1fkeuOQ2VwzmR8FjXDrGCIKLcTz.jpg","b":"/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","t":"哈利·波特与阿兹卡班的囚徒","r":8.011,"y":2004,"rd":"2004-05-31","hs":2.291,"d":22.993,"mt":"movie","o":"哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.291,"d":29.917,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.286,"d":5.303,"mt":"anime","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":338952,"p":"/t2NGJxZomLdNBOUydtjtHsV1uAC.jpg","b":"/qrtRKRzoNkf5vemO9tJ2Y4DrHxQ.jpg","t":"神奇动物：格林德沃之罪","r":6.845,"y":2018,"rd":"2018-11-14","hs":2.284,"d":8.978,"mt":"movie","o":"虽然纽特（埃迪·雷德梅恩 Eddie Redmayne 饰）协助美国魔法部将邪恶的黑巫师格林德沃（约翰尼·德普 Johnny Depp 饰）捉拿归案，但最终格林德沃还是逃脱了禁锢，他来到了法国巴黎，一是为了集结信徒掀起革命，二是为了寻找同样藏匿在这里的克雷登斯（埃兹拉·米勒 Ezra Miller 饰），寄生在克雷登斯身上的默默然是帮助格林德沃实现野心的不可或缺的道具。格林德沃的潜逃在整个魔法世界里都掀起了轩然大波，一时间草木皆兵。邓布利多（裘德·洛 Jude Law 饰）秘密的找到了纽特，希望他能够前往巴黎，先格林德沃一步找到克雷登斯。和纽特一起踏上巴黎之旅的，是麻鸡雅各布（丹·福格勒 Dan Fogler 饰），他此行的目的，是要找回先前因为吵架而来到巴黎投奔姐姐蒂娜（凯瑟琳·沃特森 Katherine Waterston 饰）的恋人奎妮（艾莉森·苏朵儿 Alison Sudol 饰）。"},{"id":1726,"p":"/jOCNOwURzzkOBCpmJKg4Fay4F0L.jpg","b":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","t":"钢铁侠","r":7.652,"y":2008,"rd":"2008-04-30","hs":2.264,"d":18.689,"mt":"movie","o":"斯塔克军火公司是美军在全球范围内第一大军火供应商，其新任掌门人托尼·斯塔克风流倜傥，天资聪颖。他与公司元老俄巴迪亚·斯坦合作无间，共同将斯塔克公司的业务推向顶峰。现实生活中的托尼热衷收集名贵跑车，搞点儿发明创造，当然露水姻缘更不可少。所幸他身边有维吉尼亚·波茨这样的好助手细心打理一切，才让他能自由自在过着贵公子的生活。在前往中东为军方展示新型武器的途中，托尼一众遭到恐怖分子袭击。他被弹片击中险些丧命，在英森博士的帮助下，托尼体内移植了一颗核动力的人工心脏。恐怖分子要求托尼制造强大的杀伤性武器，他和英森虚与委蛇，暗中制造了一套由聚变能源驱动的钢铁盔甲。穿上盔甲托尼大闹恐怖分子的基地，回到美国后又对其进行了改进。却不知，接下来有更为黑暗的阴谋等着他……"},{"id":14160,"p":"/79R2HaSUTYBmxIrjDNouEtxjMQc.jpg","b":"/hGGC9gKo7CFE3fW07RA587e5kol.jpg","t":"飞屋环游记","r":7.957,"y":2009,"rd":"2009-05-28","hs":2.264,"d":15.395,"mt":"anime","o":"小男孩卡尔（Carl Fredricksen）怀揣着对于冒险的热爱偶遇假小子艾丽（Ellie），而艾丽把整个屋子当成一艘大飞船游戏居然使他对这个女孩子有些着迷，相同的爱好最终使两个人成为了一生的爱侣。他们有一个梦想，那就是有朝一日要去南美洲的“仙境瀑布”探险，但直到艾丽去世，这个梦想也未能实现。终于有一天，曾经专卖气球的老人卡尔居然用五颜六色的气球拽着他的房子飞上了天空，他决定要去实现他们未曾实现的梦想。令卡尔始料不及的是，门廊居然搭上了一个自称是“荒野开拓者”的小男孩小罗（Russell），小罗的喋喋不休让卡尔对这个小胖墩格外讨厌。一老一少在飞行中经过了千难万险终于看到了传说中的“仙境瀑布”，在相处过程中卡尔发现小罗其实是个惹人怜爱的孩子。在步行穿越一座森林时，他们遇到了不会飞的大鸟凯文（Kevin）和一只会说话的狗狗逗逗（Dug），让老人惊讶的是他们还遇到了他少年的崇拜偶像——探险家查尔斯·蒙兹（Charles Muntz），而且他发现蒙兹居然是一个为达目的不择手段的坏人。这时，老人离自己的梦想之地只有一步之遥…"},{"id":259316,"p":"/hQfdUCpLyndNgszhtEkXMgrvt8F.jpg","b":"/8Qsr8pvDL3s1jNZQ4HK1d1Xlvnh.jpg","t":"神奇动物在哪里","r":7.316,"y":2016,"rd":"2016-11-16","hs":2.262,"d":9.669,"mt":"movie","o":"故事发生在1926年的纽约，彼时，麻鸡们对魔法师的抵制达到了最高峰，由玛丽露所领导的反魔法组织活动频繁。与此同时，街头巷尾之中时时发生的种种灾难意外让魔法世界的存在离暴露仅有一线之隔，整个魔法部陷入了空前紧张的气氛之中。  就在这个节骨眼上，环游世界进行着研究神奇魔法动物之行动的魔法动物学家纽特·斯卡曼德抵达了纽约，他随身携带的魔法手提箱里，装着几十种他一路营救的魔法动物们，而他的一举一动，均处于隶属于魔法部的前傲罗蒂娜的监视之下。一场意外中，麻鸡雅各布误拿了纽特的手提箱，并且放出了藏在箱子里的魔法动物，为此，纽特、蒂娜、雅各布和蒂娜的妹妹奎妮不得不踏上了寻找魔法动物的旅途。"},{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.259,"d":16.25,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":120,"p":"/k3EVt7MvjqNLJvt8mhZiaMr5J3V.jpg","b":"/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","t":"指环王1：护戒使者","r":8.422,"y":2001,"rd":"2001-12-18","hs":2.246,"d":22.429,"mt":"movie","o":"在古老的中土世界，一个名叫佛罗多·巴金斯的年轻人无意中得到了一枚魔戒。 这只戒指拥有无穷的神秘力量，戒指原本是黑暗君王索隆所有的，却意外地到了佛罗多手里。弗罗多决定将戒指摧毁，以免索隆夺回去巩固自己的势力。索隆为了阻止佛罗多，派出了手下的奥克斯加以追杀，一场正邪大战眼看着一触即发。"},{"id":10268,"p":"/pjRhnncEnTT8T5YsLbTb0A4msuQ.jpg","b":"/yRGZD3qdK49COaBFo0mxxJoLDzR.jpg","t":"远古入侵","r":7.4,"y":2007,"rd":"2007-02-10","hs":2.244,"d":25.134,"mt":"tv","o":"《远古入侵》是一部投资巨大的科幻电视剧（相对于英国的科幻剧来说），首播于英国ITV电视一台。故事讲述了Nick Cutter教授和他的小组在迪恩森林（Forest of Dean）调查时发现了时空异常现象，这种异常产生的副作用直接导致远古时代的恐龙和许多令人难以想象的生物来到今天的地球。调查中，Cutter教授的妻子失踪了，Cutter教授不顾一切地想要找到她。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔发精灵2","r":7.278,"y":2020,"rd":"2020-03-11","hs":2.243,"d":5.702,"mt":"anime","o":"讲述Poppy和Branch有了一个惊人的发现——除了他们之外，还有其他的魔发精灵世界，各部落的明显差异导致了巨大的冲突。当一种神秘的邪恶力量让所有的精灵世界都面临危险时，Poppy和Branch以及朋友们将踏上一段史诗般的探寻旅程，在长期不和的各精灵族群中创造和谐氛围，让大家团结起来对抗某种厄运。这部片的音乐风格将更加多样化，流行音乐、乡村音乐、嘻哈音乐、硬摇滚、骤停打击乐、电子舞曲等都有。"},{"id":768744,"p":"/l1kyjDd6mjGh96IQUuuIeW9tDlx.jpg","b":"/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","t":"我的英雄学院：世界英雄任务","r":7.611,"y":2021,"rd":"2021-08-06","hs":2.24,"d":4.778,"mt":"anime","o":"一个叫Humarize的神秘团体坚信怪癖奇点末日理论，该理论认为，当怪癖与后代进一步融合时，这种力量将带来人类的终结。为了拯救每一个人，世界各地的职业英雄们要求训练中的UA学院英雄们协助他们，组成一支世界经典的英雄选拔队伍。在我的英雄学院发生的最危险的危机中，拯救世界和英雄的未来取决于英雄们。"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.6,"y":2014,"rd":"2014-05-27","hs":2.239,"d":10.706,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.235,"d":59.421,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.295,"y":2004,"rd":"2004-05-20","hs":2.235,"d":26.041,"mt":"anime","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"}]