[{"id":247182,"p":"/cOSAcaVdqQoyX7VDigjAy94mMaO.jpg","b":"/wJt1THSshTQPedR6zC9a4WCzF26.jpg","t":"海上毒战","r":6.448,"y":2014,"rd":"2014-08-29","hs":0.739,"d":1.435,"mt":"movie","o":"厄尔·尼诺是一个生活在直布罗陀岩山附近的拉利内亚德拉孔塞普西翁的年轻男孩，以修理摩托艇为生。他和朋友厄尔·康比在一次聚会上结识了穆斯林哈里尔，哈里尔的叔叔哈西德是一个毒贩。在康比的极力劝说下，尼诺最终同意当一名毒骡，利用摩托艇将毒品从非洲偷卖到西班牙。另一边，经验丰富的警察赫苏斯和他的搭档伊娃，一直在找一个在直布罗陀岩山地区进行毒品交易的大毒枭厄尔·英格列斯。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":421456,"p":"/iHx1IPuOl9ZiabBCFjXq6yvIW3j.jpg","b":"/zhEWuu6H6Gzv5weG7znoL6J8GtZ.jpg","t":"迪丽丽的奇幻巴黎","r":6.677,"y":2018,"rd":"2018-10-10","hs":0.716,"d":1.035,"mt":"anime","o":"十九世纪末的巴黎仍弥漫着美好年代的浪漫氛围，城市一角却盛传有连续诱拐女童案件。来自新喀里多尼亚的原住民女孩迪莉莉，只身跳上开往法国的船，与少年好友一同探索城市的每一个角落；也伏入险恶，调查诱拐案件的真相。继脍炙人口的《叽哩咕与女巫》、《一千零二夜》等名作后，动画大师欧斯 洛再以剪纸美学雕磨奇想，结合写实风景、历史脉络，以女孩视角重探奇幻花都。"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":70841,"p":"/vh4lfBUaO5tvoYRwpLdJ30NppWK.jpg","b":"/jfTL29RnWaVRqW3VEcAtXUGx53v.jpg","t":"哆啦A梦：新·大雄的恐龙","r":7.4,"y":2006,"rd":"2006-03-04","hs":0.699,"d":1.855,"mt":"anime","o":"《多啦A梦：大雄的恐龙2006》是2006年3月4日公映的第26部哆啦A梦电影作品（水田版系列的第1作和原作漫画诞生35周年的纪念作品）。本作品改编自《大雄的恐龙》，但有不少地方与原作有出入（例如结局部分）。另外在特别版中附带了渡边步绘制的绘本《大雄的恐龙》。另外还发行了《哆啦A梦‧大雄的恐龙2006 DS》。此外冈田康则也绘制了漫画《哆啦A梦〈大雄的恐龙2006 DS〉原创喜剧》。该作品是首部重制作品，票房收入达32.8亿日圆，而且作品中的伤感主义也获得了一些好评。被认为是藤子去世后较好的大长篇作品。该作品获得了第1回Invitation AWARDS动画大奖（与《跳跃吧！时空少女》同时受赏）。"},{"id":303542,"p":"/bYD9U89ub35M9Wy8RPcJhc8z4Sy.jpg","b":"/3Nf45IBLyZVKQvHAQfPrKXVdCMK.jpg","t":"少年透明人","r":6.283,"y":2014,"rd":"2014-12-18","hs":0.696,"d":1.377,"mt":"movie","o":"13岁的米迦勒（卢多维科·吉拉尔德罗 Ludovico Girardello 饰）是一个在学校经常被人欺负的少年，他喜欢同班的美丽女孩斯黛拉（诺雅·扎塔 Noa Zatta 饰），于是鼓起勇气接受了对方的万圣节化装舞会的邀请。他在中国人开的杂货店淘到一套超人服装，原本满心欢喜的去参加派对，谁知遭到了坏孩子们的羞辱。米迦勒冒着大雨跑回家，第二天一早居然发现自己变成了透明人。突如其来的变化让他惊诧不已，不过却也因此得到不少的乐趣，比如捉弄欺负他的孩子们，跟踪斯黛拉等等，当然与此同时也闹出了笑话。 他的人生开始有了微妙的变化，借着隐身的机会和斯黛拉成为了朋友。而就在此时，斯黛拉被神秘之人绑架了……"},{"id":305638,"p":"/j9LgR7lePu2S0NwUb6rAjCjnvUC.jpg","b":"/1yFDezBuGNnzcKyYd0xpnA6HDW2.jpg","t":"女巫斗恶龙","r":5.811,"y":2015,"rd":"2015-03-26","hs":0.695,"d":1.25,"mt":"movie","o":"夏莫的女儿迪娜不情愿地继承了她母亲的超能力，能看穿别人的灵魂，让人们感到羞愧。当王位的唯一继承人杜拉克被误判为是杀害他家人的凶手，迪娜的母亲没有禁住诱惑偷偷去找他想逼他招供。然而由于滥用自己的超能力，导致她被捕。于是迪娜去揭开凶杀的真相……"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.692,"d":1.236,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":250230,"p":"/QGmH2wYtZWyrFZ2T9VFOJntsfR.jpg","b":"/9TqqcNryvLgohcbpoUXxnxvt0hg.jpg","t":"切口","r":5.9,"y":2014,"rd":"2014-10-16","hs":0.668,"d":1.231,"mt":"movie","o":"影片以生活在土耳其小城mardin 的铁匠纳扎莱特的平静生活开场，他有贤惠的妻子和一对可爱的双胞胎女儿。然而一战爆发，一天深夜，土耳其警察敲门将他从家中带走，苦难的历程拉开帷幕。在逃脱苦工、饥饿，大屠杀等一系列灾难后，他最终获得自由，并得知一对女儿还活在世上，从此生活的全部目的就是为了找到她们。土耳其到黎巴嫩，古巴再到美国，纳扎莱特远涉重洋，遇到好人帮助，也有恶者和风险，最终不负有心人。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"rd":"2001-03-01","hs":0.662,"d":2.374,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":332794,"p":"/vulN3Ehh1m7kN7oAJnmhQ2V2hbw.jpg","b":"/fvzLL73L2WeQZ7n20sOtk3Mjv5J.jpg","t":"奥德赛","r":6.7,"y":2016,"rd":"2016-10-12","hs":0.662,"d":1.077,"mt":"movie","o":"伟大法国航海家、电影人Jacques Yves Cousteau的传记故事。"},{"id":300792,"p":"/gydw7e4QCWrp5qExSJSvzyPJ42E.jpg","b":"/9MTbSRF0NYPxNSXdnrAbzZpvA2p.jpg","t":"竞相灭绝","r":7.797,"y":2015,"rd":"2015-01-24","hs":0.662,"d":1.102,"mt":"movie","o":"导演路易·西霍尤斯继《血色海湾》再次与与海洋保护社会组织(Oceanic Preservation  Society)联手合作最新纪录片。科学家预测本世纪末地球上将会有一半以上的物种从此消失，更进一步指出我们已经来到地球历史上第六次大灭绝的时刻，上一次大灭绝的主角是恐龙。而人类正是引发第六次灭绝的关键因素。一班热心份子喺现实中以充当卧底渗有地下非法濒危动物交易，试图透过真实而残酷映像，噢醒大家拯救地球史上其中一次最大型嘅物种大灭绝。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":468210,"p":"/szJdZCSiEIYybmPymoP2UTEvOUC.jpg","b":"/5R5O1IkKz4Otrhax39AwYRPkh1h.jpg","t":"美丽国家","r":6.661,"y":2018,"rd":"2018-01-25","hs":0.655,"d":0.917,"mt":"movie","o":"《甜蜜国度》发生在1929年澳洲北领地爱丽斯泉的内陆区。原住民老练畜牧员Sam 的主人，是从第一次世界大战退役回来的白人老兵Harry。 Harry性情暴戾，虐待劳工，最终被Sam在自卫情况下一枪毙命。此后Sam与怀着身孕的妻子便展开逃亡之旅，走遍内陆，穿越壮丽沙漠，运用丛林生存本领巧妙地避开尾随追捕的执法人员。但Sam为了妻子健康着想，最后还是自首接受审讯。在一个白人至上的社会里，所谓的审讯又能否彰显公义？"},{"id":334304,"p":"/3X2Tvu1TpLSfBwOUt2rKI9SuD9m.jpg","b":"/ESrvgUpFNJrCi57T6MQjXYnN3b.jpg","t":"灵犬雪莉：冒险再出发","r":6.93,"y":2015,"rd":"2015-12-08","hs":0.652,"d":1.105,"mt":"movie","o":"在使用塞西尔奥布里：1945年9月。在村里，我们庆祝战争的结束。他长大了，他现在已经10年了。美丽，他不耐烦地等待返回安吉丽娜……但是安吉丽娜不回来。她消失在一次飞机失事中心的阿尔卑斯山的森林。全村的人都失去了希望。全村的人除了凯撒：祖父他认识一个人，石，可以帮助他们找到安吉丽娜。但在挽救年轻的妻子，孩子和狗都要冒着危险的困境与突破1000万，面对一个秘密。秘密会改变生命的美丽和甜蜜到永远。冒险继续……"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.647,"d":2.236,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"}]