[{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.318,"y":2021,"rd":"2021-07-06","hs":4.327,"d":28.756,"mt":"anime","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":76121,"p":"/wwk3zyeXdyCx68oJ7ncjDkLNkU9.jpg","b":"/tKh3pc5MEjCIGV7hSJX76qi8aGA.jpg","t":"比翼之吻","r":8.5,"y":2018,"rd":"2018-01-13","hs":3.87,"d":28.671,"mt":"anime","o":"他们拥有梦想。总有一天，飞向广阔天空的梦想。知晓被玻璃遮盖的这片天空有多么遥远。遥远的未来，人类在荒废的大地上建设了移动要塞都市“种植园”，并讴歌着文明。在那当中建造的驾驶员居住设施“米斯特汀”，通称“鸟笼”。孩子们就住在那里，对外面的世界一无所知，对自由的天空一无所知。他们被告知的使命，只有战斗而已。敌人是一切都被谜团覆盖的巨大生命体“叫龙”。为了对抗尚未见过的敌人，孩子们乘上被称为“FRANXX”的机器人。他们坚信，乘坐其中，就是对自己存在的证明。有一位曾被称作神童的少年，代号016，名字是广。但他现在却跌落谷底，是不被人需要的存在。如果没有乘上FRANXX，就如同不存在一样。在这样的广面前，某天，一位被称作02的神秘少女出现了。她的额头，长着两根艳丽的角。“——找到了哦，我的DARLING”"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.119,"d":28.52,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":105556,"p":"/cNwyGtPX9iVdL0mjeimQTa1ih6f.jpg","b":"/8dNNxQMx4hOLwihNoAyDkreboiP.jpg","t":"不要欺负我，长瀞同学","r":8.268,"y":2021,"rd":"2021-04-11","hs":4.484,"d":28.426,"mt":"anime","o":"自从个性内向的前辈遇见长瀞早濑后，他的生活被搞得天翻地覆。长瀞注意到前辈被其他女生揶揄嘲弄时，表现出不知所措的反应，她发现这样很有趣，便开始不断戏弄他。她的戏弄实际上是在表达对前辈的好感，不过前辈并没有察觉。"},{"id":90937,"p":"/nBwPf1uxRy7JQ1yftEv1wMnpBLK.jpg","b":"/11Pfh4yqjKbOgn5vY3AQD9VU4Vc.jpg","t":"动物狂想曲","r":8.5,"y":2019,"rd":"2019-10-10","hs":4.008,"d":28.276,"mt":"anime","o":"在全宿舍制的切里顿学园里，羊驼提姆被什么人吃了。在肉食兽和草食兽共存的世界中，这是最大的禁忌，也是无法超越的种族的墙壁……这是大灰狼雷格西（17岁）和各种各样的动物交织在一起，激烈的、悲伤的青春群像剧！！"},{"id":372058,"p":"/re9VGdZlwTrzo9G5mQ0Ywtus6uU.jpg","b":"/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","t":"你的名字。","r":8.483,"y":2016,"rd":"2016-08-26","hs":3.683,"d":28.138,"mt":"anime","o":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，泷和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"詐騙之王","r":7.487,"y":2020,"rd":"2020-07-09","hs":3.88,"d":27.825,"mt":"anime","o":"枝村真人自稱日本第一騙子，卻在試圖欺騙真正世界級的騙徒羅蘭·提耶里時，迎來超乎預料的後果。"},{"id":62273,"p":"/vychxDTmFlHf0mguWfZBv6pFw15.jpg","b":"/bx5aQGsWOYfvNhVGmuLD0ztGqX3.jpg","t":"食戟之靈","r":8.452,"y":2015,"rd":"2015-04-04","hs":3.168,"d":27.596,"mt":"anime","o":"作品的舞台是位於東京內的一所料理名校「遠月學園」，國中畢業之後為了繼承家業「幸平餐館」, 主角幸平創真因為父親的指示來到這裡，以特別編入生就讀。在畢業率不到百分之十的「遠月學園」裏，來自各地廚藝精銳的年輕人彼此較勁，是互相爭奪料理頂點的戰場。在這料理便是一切的世界，所有敵人都必須用料理來征服。為了擊敗對手，互相賭上等價的賭注，用料理進行的單對單決鬥，就是遠月的傳統料理對決－「食戟」。"},{"id":95269,"p":"/cjZ1uZRH9rwKKN3uthNHAUp1xPn.jpg","b":"/ifJacgrENUweJF5Kq8h2NYfShzd.jpg","t":"地缚少年花子君","r":8.628,"y":2020,"rd":"2020-01-10","hs":4.17,"d":27.312,"mt":"anime","o":"海鸥学园的奇妙传言之一。据说旧校舍三层女厕所的第三间里的同学，会实现前来拜访者的愿望。非常喜欢巫术等超自然现象的少女八寻宁宁为了实现自己的愿望，将之托付给了学园怪谈……"},{"id":202411,"p":"/4XB5XW0WDn2PYoPpBzGfZMX7qml.jpg","b":"/t9i4Icf1LsGIgkpnokQaC4hzxLa.jpg","t":"Monarch: Legacy of Monsters","r":7.763,"y":2023,"rd":"2023-11-16","hs":5.279,"d":26.762,"mt":"tv","o":"在经历了哥斯拉对旧金山的袭击并幸存下来之后，凯特再次被一个惊人的秘密震撼。在巨大的威胁面前，她踏上环球冒险之旅，以了解关于她的家庭和神秘帝王组织的真相。"},{"id":110316,"p":"/oiXGaJPuU8zGqEfX0iexbP5PuRL.jpg","b":"/bKxiLRPVWe2nZXCzt6JPr5HNWYm.jpg","t":"今際之國的闖關者","r":8.2,"y":2020,"rd":"2020-12-10","hs":4.23,"d":26.606,"mt":"tv","o":"一名無所事事的遊戲玩家和兩名好友發現自己身處在平行時空的東京，被迫參加一系列暴虐無情的遊戲，唯有過關才能存活。"},{"id":123876,"p":"/cJzKPkkr2rQczoT8gcdvV44Uh4Y.jpg","b":"/2bHGk7j4OD21qeXRRDYrKVhxzRc.jpg","t":"古见同学有交流障碍症","r":8.374,"y":2021,"rd":"2021-10-07","hs":4.344,"d":26.54,"mt":"anime","o":"万人迷的美少女古见同学患有社交恐惧症。她极不擅长与人沟通，总是苦恼着「该如何开口跟人交谈？」「交谈之后又该怎么办？」只野同学和患有这种症状的古见同学变成了朋友，两人的心灵逐渐相通并且做了某项约定。从此之后，只野会不知不觉地傻笑，但偶尔，胸口也会隐隐刺痛。让人一看就中毒的社交恐惧症女主角喜剧在此揭开序幕！"},{"id":1276073,"p":"/dFJryGIGKKSgxVAFuJAbaJA0zW2.jpg","b":"/Zes06xI18u47pblwRGTtqRm0R8.jpg","t":"新幹線驚爆倒數","r":6.938,"y":2025,"rd":"2025-04-23","hs":7.092,"d":26.319,"mt":"movie","o":"一班開往東京的子彈列車如果時速低於 100 公里就會爆炸，車上乘客頓時陷入恐慌，而當局必須與時間賽跑，讓所有人平安回家。"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.295,"y":2004,"rd":"2004-05-20","hs":2.23,"d":26.214,"mt":"anime","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"},{"id":123249,"p":"/qcVvlnovweMyWGMGMPSBYSpscB8.jpg","b":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","t":"更衣人偶坠入爱河","r":8.5,"y":2022,"rd":"2022-01-09","hs":4.821,"d":25.708,"mt":"anime","o":"男高中生五条新菜梦想着成为制作雏人形面部的「头师」。全身心地投入到制作雏人形后，他离同龄人的流行话题越来越远，以至于迟迟无法融入班级。对于这样的新菜来说，一直是班级中心人物的喜多川海梦简直像是生活在完全不同世界的人。然而有一天，一件意想不到的事情让他与海梦拥有了共同的秘密……！？两人原本毫无交集的世界因此产生了联系！"},{"id":117465,"p":"/b5gkWol9Gq6eUegM4Pcyr9zkQhJ.jpg","b":"/vjiIuR3XGpoGSumQ7DziPAmxIYR.jpg","t":"地狱乐","r":8.148,"y":2023,"rd":"2023-04-01","hs":5.13,"d":25.399,"mt":"anime","o":"故事以江户时代后期为舞台，最强死刑犯忍者「画眉丸」为了能再次与最爱的妻子见面，与处刑人「山田浅右卫门佐切」一同前往被称为极乐净土的小岛，找寻「不老不死的仙药」以换取无罪释放，并在岛上与神秘的怪物以及其他死刑犯互相残杀。"},{"id":110070,"p":"/jEac1i3to5Uen8S05ePnJYzbGvu.jpg","b":"/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg","t":"堀与宫村","r":8.531,"y":2021,"rd":"2021-01-10","hs":4.46,"d":25.385,"mt":"anime","o":"看似很时尚，却是持家女的堀京子，与看似是阴暗的宅男，其实是满身的刺青和大量耳洞时尚形象的宫村伊澄相遇，于是两人有着对方秘密的生活开始。故事以片桐高校为舞台，京子是有着华丽的外表，同时成绩优秀、家务万能的人气美少女。某天，她弟弟创太受伤之后被陌生的“耳环男”送了回来，而这华丽耳环男的实体竟然是班上“天然无神经”的土气男生宫村伊澄。堀被宫村在学校与校外截然不同的形象震惊到了。而以关心不擅长与人交往的创太为契机，宫村开始频繁的访问堀家，与堀京子渐渐地接近，校园恋爱故事就此开启！"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":2.02,"d":24.694,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.392,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":75214,"p":"/rBwhMTtHTmotGHif6NJXP2IyAPI.jpg","b":"/uKtyR5VqjefVgYQ64Hy1ch2BVFo.jpg","t":"紫羅蘭永恆花園","r":8.478,"y":2018,"rd":"2018-01-11","hs":3.558,"d":24.441,"mt":"anime","o":"戰爭結束了。薇爾莉特·艾佛加登需要找份工作。曾經心理受創且外表冷漠的她，接下寫信員的工作，藉此了解自己和自己的過去。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.167,"d":24.258,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"rd":"2019-04-11","hs":3.464,"d":24.089,"mt":"anime","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"rd":"2010-07-09","hs":2.419,"d":24.046,"mt":"anime","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.743,"d":24.043,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":117933,"p":"/llEfmcMmO3TuvGf3BUR3foQO7W1.jpg","b":"/p2eZlGwd8OjkWpwD2hSoBiIlHBZ.jpg","t":"夏日重现","r":8.188,"y":2022,"rd":"2022-04-15","hs":4.448,"d":23.988,"mt":"anime","o":"听闻自己的青梅竹马——小舟潮的死讯后，网代慎平回到了阔别两年的故乡，和歌山市的日都岛。出席葬礼时，慎平的挚友菱形窗向他吐露：“潮的死有他杀的可能性。”甚至连潮的妹妹泠也说，潮是被杀害的。在日都岛上流传着这样一个传说：看到与自己一样的“影子”的人就会死去。而在潮死去之前，泠说她曾看到过潮的“影子”……"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.6,"y":2018,"rd":"2018-10-04","hs":3.623,"d":23.809,"mt":"anime","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.361,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":207347,"p":"/vJ3KbJapBnu4oYH8Sxa2IZArVn4.jpg","b":"/8p39Ud6ZKMixBQ7R4frg2o3idzc.jpg","t":"青春之箱","r":8.15,"y":2024,"rd":"2024-10-03","hs":5.643,"d":23.615,"mt":"anime","o":"豬股大喜是體育名校私立榮明學園高中一年級生，也是男子羽球隊的新人。長久以來，他一直暗戀著籃球隊新星鹿野千夏，每天早上都和學姊在同一個體育館晨練。有一天，兩人的關係突然發生鉅變，這部描繪戀愛、體育與青春的影集就此揭開序幕！"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":3.093,"d":23.559,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"}]