[{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.295,"d":2.302,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.933,"d":2.297,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"BLAME! 探索者","r":6.457,"y":2017,"rd":"2017-05-20","hs":1.121,"d":2.274,"mt":"anime","o":"在一座廣大、不斷自行複製，且持續殲滅一切生命的都市中，神秘且獨來獨往的霧亥挺身而出，領導奮力求生的殘存人類。  片改編自網路龐克傳奇貳瓶勉備受肯定的漫畫，他也以創意顧問的身分監督拍攝。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":33431,"p":"/7ISiudtXIkNUoJGvJK5f8LFljmj.jpg","b":"/36ol1LJEobLd6NKUp6YzNUHpydw.jpg","t":"六月之蛇","r":6.8,"y":2003,"rd":"2003-06-13","hs":0.725,"d":2.234,"mt":"movie","o":"六月的东京，连绵不断的梅雨，让人心烦意乱，欲念横生。供职于心理咨询室的少妇凛子（黑泽明日香 饰）与丈夫（神足裕司 饰）过着优渥的生活，然而夫妻虽然相爱，却因丈夫洁癖的原因始终没有性事。贤淑温良而又倍感压抑的凛子只能通过自慰寻求片刻的满足。某天，一个名叫道郎（塚本晋也 饰）的男子被自杀的念头所困扰，于是打来电话求助。道郎在凛子的开导下渐渐摆脱自杀的泥潭，却转而沉迷于凛子的温柔中。他以凛子自慰的照片作要挟，逼迫这个一贯保守的女子做出一件又一件令她倍感屈辱的事情……"},{"id":16184,"p":"/g0tvVSyx9pJT8izJTxCmz79qk7Y.jpg","b":"/8kFu3NmbwMmi8iRXWy09awhMFLC.jpg","t":"搞鬼小筑","r":6.9,"y":2002,"rd":"2002-02-23","hs":0.71,"d":2.229,"mt":"movie","o":"　改编自韩国金知云电影作品《死不张扬离奇杀人事件》。\r 　　中年下岗的爸爸（泽田研二 饰）带领一家人来到偏僻山区，开起了名为“白色恋人”的旅馆。这个家庭长久来麻烦不断，曾为少年犯的儿子（武田真治 饰），离异后带着小孩回娘家的女儿（西田尚美 饰），因此爸爸希望通过开办旅馆将全家人团结在一起。\r 　　盖在交通不便的山区的旅馆鲜少游人，好不容易盼来的客人却在房间内离奇死亡。为了保住旅馆，一家人决定将尸体偷偷埋掉。但不久又有客人死在这里，接二连三的死亡和随之发生的离奇事件让全家疲惫不堪。“白色恋人”的未来如何？一家人能否继续团结在一起呢？"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.18,"d":2.202,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":20645,"p":"/vCGYn2OVF92a2fXrbCJq2sLo1jo.jpg","b":"/asZQMpZydsAtan2HTbJF8psyjNC.jpg","t":"八月狂想曲","r":7.1,"y":1991,"rd":"1991-05-25","hs":0.585,"d":2.174,"mt":"movie","o":"本片以长崎作为本片的拍摄背景。透过四个孩子的眼睛，记录了麻麻获旅居美国七十年的兄长邀请前往夏威夷，以圆兄妹团聚的美梦。然而麻麻的亡夫多年前被原子弹炸死，这事令麻麻梗梗于怀，迟迟未答应前往相聚，藉著美日混血的侄儿到访，一场缠绕四十多年的 仇恨，终于得到解结。全片清新馍人，笑中有泪。"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.938,"y":2005,"rd":"2005-05-12","hs":0.747,"d":2.173,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":39056,"p":"/uXGfhwx18a5deiMpfBuMwtoXtbC.jpg","b":"/xI7cduoBpEOO91mfHYM9YIenFJi.jpg","t":"式日","r":7.6,"y":2000,"rd":"2000-12-07","hs":0.673,"d":2.146,"mt":"movie","o":"本片根据女主角藤谷文子的小说《逃避梦》改编。人烟寥落，阴霾苍凉。在这个与大都会形成鲜明对比的萧索小镇，两个有着不同背景的男女相遇了。一个是在东京小有成就的电影导演（岩井俊二 饰），然而他无法直视莫大的空虚与失落，渴望暂时逃离名利场，寻找创作的动力与激情；女孩（藤谷文子 饰）身着红色雨衣，在晴天里也打着雨伞，永远宣称明天是她的生日。仿佛受到命运的驱使，导演走近女孩的生活，并将镜头对准了这个藏着万千心事和愁绪的精灵。他跟随她走过废墟大楼的楼顶，以及其赖以栖身的地下室。烦躁、憎恶、忧愁、悲伤、喜悦、失落，各种情绪交错，不由分说将他们紧紧缠绕在一起……"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.799,"d":2.145,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":424277,"p":"/jiyT6yTUVcBDzT6QnDXXa5h4hlU.jpg","b":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","t":"安妮特","r":6.7,"y":2021,"rd":"2021-07-07","hs":1.394,"d":2.134,"mt":"movie","o":"影片讲述一对好莱坞夫妇和他们的女儿安妮特的故事：丈夫Henry是一位单口喜剧演员(Adam Driver饰演)，妻子Ann则是一名歌剧明星(Marion Cotillard饰演)，而他们神秘的女儿Annette，又拥有怎样不同寻常的人生呢？"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.721,"d":2.116,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.572,"d":2.116,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":14455,"p":"/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","b":"/e8aihDdcXylamCMeswIyee6G1v1.jpg","t":"壬生義士傳","r":7.6,"y":2003,"rd":"2003-01-18","hs":0.706,"d":2.099,"mt":"movie","o":"幕末時期，四維動盪。新撰組雖然網羅四方高手，但已有名無實。適值此時，來自盛岡南部藩的吉村貫一郎（中井貴一 飾）加入新撰組，其為人油滑慳吝，然非凡的劍術與縝密精細的頭腦令土方歲三（野村祐人 飾）、齋藤一（佐藤浩市 飾）、沖田總司（堺雅人 飾）等名侍也不由得暗自欽佩。隨著倒幕運動初露端倪，新撰組統歸幕府直接領導，其血腥無情的作風更被世人稱作「壬生之狼」。值此關隘，伊東甲子太郎（齋藤步 飾）等人不願淪為幕府走狗，反出新撰組。最強大的武士部隊分裂，與之相伴的必然是一場混雜著陰謀和殺戮的腥風血雨…… 　　本片根據淺田次郎的同名歷史小說改編，榮獲2004年第27屆日本電影金像獎包括最佳影片、最佳男主角、最佳男配角等數個獎項。"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.639,"d":2.097,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.922,"d":2.084,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"}]