[{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.573,"y":2006,"rd":"2006-01-27","hs":0.999,"d":3.259,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.381,"y":2006,"rd":"2006-10-21","hs":0.972,"d":3.245,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":3683,"p":"/1HzZ9M9giiEzZShe9A6SLrB9GT1.jpg","b":"/vscsDExaKK0oKqrYBze9Tm2oitf.jpg","t":"父辈的旗帜","r":6.857,"y":2006,"rd":"2006-10-19","hs":0.908,"d":3.003,"mt":"movie","o":"　　1945年2月，被喻为“太平洋的绞肉机”的硫磺岛战争结束。在战斗的第五天时，五名美军海军士兵、一名军医、一名随军记者一起“缔造”了一张英雄的照片，一张象征国家胜利的照片：他们将美国国旗插在了硫磺岛的制高点。当照片登上美国各大报纸头条的时候，当时的六名英雄中的三人甚至还不及知道自己成为英雄而英勇牺牲了。幸存下来的其余三人战后却对那场战争只字不提，仿佛他们未曾参与那场战争。因为他们不是为了成为英雄才走上战场，他们是为了国家而战，当他们看到身边的伙伴一个个倒下时，他们觉得生命的意义也在一点点流失…"},{"id":7874,"p":"/8Yv7kxsqXSe4ZHl8uJEhmsPjhAP.jpg","b":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","t":"黑蛇呻吟","r":6.844,"y":2006,"rd":"2006-12-31","hs":0.879,"d":2.814,"mt":"movie","o":"天生丽质的白人少女莱伊(克里斯蒂娜·瑞茜)在经历了小时候的厄运之后便完全成了另一个人。被恶人无情地性侵犯使得莱伊在长大后罹患了比性冷感更可怕的精神隐疾——一个慕男成狂的花痴。平日里，附近的或者路过此地的男人们只知道她性感撩人的外表，却不知道她在每次卖弄风骚时痛苦的内心在经受着怎样的煎熬。黑人布鲁斯乐手拉扎鲁斯(塞缪尔·杰克逊)一天在夜里发现了流连街头的莱伊。在得知她不得已的放荡缘由之后，决定将这个可怜的女人带回家，因为拉扎鲁斯深知，莱伊的病不但会影响到他人的生活，更会给她自己引来更多的危险。在拉扎鲁斯自己的小屋里，布鲁斯乐手为这个“后天花痴”做了精心的治疗，每日看守、照顾她，帮助她解开心魔。同时，还要时刻提防她畸形的性欲随时爆发，又跑出去招惹麻烦……"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":9900,"p":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","b":"/dhoyAlBnKkvDYVNgBEctJjy7U5k.jpg","t":"祖母的孩子","r":6.533,"y":2006,"rd":"2006-01-06","hs":0.837,"d":2.652,"mt":"movie","o":"阿莱克斯（艾伦·卡瓦特 Allen Covert 饰）本来有一份体面而又稳定的工作，还有幸福快乐的人生，但一场突如其来的变故将这一切都粉碎殆尽。如今，年近35岁的阿莱克斯在一家游戏公司从事电视游戏测试员的工作，和他一同工作的，都是小年轻，阿莱克斯必须铆足了劲，才不至于被这些年轻人抛在后面。好在阿莱克斯是一个机灵的男人，他总是有办法让自己成为公司里的焦点。 哪知道阿莱克斯的室友因为沉迷于去夜总会风流，欠下了巨额债务，连两人的房租都赔了进去，就这样，一夜之间，阿莱克斯成为了流落街头无家可归的流浪汉。好在很快，阿莱克斯就给自己找到了新的住所，然而让他没有想到的是，他的新同居人，竟然是一位名叫格雷斯（雪莉·琼斯 Shirley Jones 饰）的八十岁老太太。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.759,"d":2.146,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":32158,"p":"/7tU1PqZWXIyADbPEy3HuFbAXDpp.jpg","b":"/axvA2FtmG7sjc4ZGrSoRvujWSPf.jpg","t":"中天","r":5.8,"y":2006,"rd":"2006-12-20","hs":0.721,"d":1.993,"mt":"movie","o":"驱魔武士李阔（郑宇成饰）在帮助村子里的人后遭遇背叛，遇到追兵，无意中进入死亡的世界“中天”。等待幻生的灵魂在中天的世界里停留49天，李阔与恋人小花（金泰希饰）遇见，莲花已经成为了守护中天的天神小花，完全不记得与李阔过去的所有回忆。因为冤鬼的叛乱“中天”处在危机中，小花拿着拯救中天的“灵体项链”（神石），所以成为了冤魂们的公敌。很巧的是这些冤魂都是驱魔武士在人间时候的朋友。驱魔武士的原首领出于复仇心理，妄图改变世界，就到处追杀小花，以取其神石。为了守护小花，驱魔武士李阔免不了要于曾经的朋友展开一场大战[2]  。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":25937,"p":"/fYMrxZ5CNT2z76sOcjeasDvdFTK.jpg","b":"/zQKwwd0weLIIS71UVBlwzGySyut.jpg","t":"那年夏天","r":6.794,"y":2006,"rd":"2006-11-30","hs":0.719,"d":1.96,"mt":"movie","o":"让所有女人都倾心的伊硕英（李秉宪饰）教授，为了寻找初恋情人徐静因（秀爱饰）来在电视台做节目。而电视台的冒失鬼记者洙真（李世恩饰）和自命风流却总搞乌龙事件的制片金央宿（刘海镇饰）想挖掘一下这件事情的始末真相，于是两个人来到了伊硕英教授大学时期进行支援劳动的乡村。他们在寻找当年知情者的同时发现只要听到这个名字的人反应都很不同寻常。线索越来越多他们见到了当年和徐静因很亲近的好友和当时同伊教授一起劳动过的献均洙（吴达庶饰）教授，于是得知了当年那一段另人瞪目结舌的爱情故事。  1969年夏天，从首尔下到农村参加劳动的大学生们，意气风发，活力无限在那段年轻的岁月里最帅的小伙子伊硕英也是其中之一。为了躲避老爸的“破害”不得已来到农村的伊硕英总被人叫成懒骨头，游手好闲的人，可是他什么都不在意，直到有一天他一见钟情的遇到了静因。失去父母，一个人孤单生活的静因虽然孤独但很坚强，硕英被她的单纯和坚强深深吸引着，静因的心也渐渐的向英俊的硕英靠拢，恋爱中的两个人心情着享受着爱情，可是时间不知不觉的在两个人的世界外坚定不移的走过了夏天，农场的劳动即将结束。可是他们的离别却在一个意想不到的时刻来临了。"},{"id":63963,"p":"/pq0IVXJOuIGHC0AqCkqiMazevNb.jpg","b":"/vn4bYPJ7l2NZcdYnoboxx1czA4u.jpg","t":"我们的幸福时光","r":7.024,"y":2006,"rd":"2006-09-14","hs":0.713,"d":1.932,"mt":"movie","o":"身为大学讲师的柳贞（李娜英 饰）表面虽然风光，可是她一直受小时候被堂兄强奸的惨痛经历困扰，因此她非常不满意母亲息事宁人的做法。她不相信爱情，也不相信命运，她更有过三次自杀未遂的经验。她即使极不情愿，而她还是在姑妈的安排下到了劳教所去。在里面她认识了因谋杀而被判死刑的润秀（姜东元 饰）。因为同样有被母亲抛弃的命运，同样感到生命的绝望，两人很快放下了戒心，从相知相识到相恋，彼此温暖着，慰藉着对方的心灵。但正当他们爱得激烈，润秀的刑期也即将来临……"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百万富翁的初恋","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.714,"d":1.925,"mt":"movie","o":"含着金钥匙出生的宰京（玄彬 饰）是一名花花公子，他当今最想做的事便是拿到身份证，那样他就可以名正言顺的继承爷爷的巨额遗产。可是就在他得到兴高采烈的得到身份证的第二天，得知爷爷在遗书上说明，宰京要得到遗产前首先要得到某山沟中学的毕业证书。  　　宰京硬着头皮到了爷爷制定的偏远山沟学校上学，他却千方百计使学校开除他，这样对于他取得遗产便轻易了许多。他跟学校出名的霸王明植打架，学校并没有开除他，令他想不到的是明植一家对他十分热情。接着他想贿赂校长，却被校长训斥一顿。无奈之下他只好乖乖读书。  　　宰京枯燥的校园生活中，被一名美丽的同学带来了明媚，她就是班长恩焕（李妍熙 饰）。表面上他对恩焕十分讨厌，但跟恩焕的接触变多，重新认识了人生的宰京，两人之间感情也加深了。"},{"id":33199,"p":"/3OS9oRDqUTqdtkHlvhKocq79oaC.jpg","b":"/kDl2Mz4wB0IlvxxJY4ntUKScSXD.jpg","t":"不后悔","r":5.8,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.861,"mt":"movie","o":"从小在孤儿院长大的洙民（李永勋 饰）来到首尔谋求，虽坚苦但却很充实。一天他受雇替酒后开车的宰民（金南佶 饰）开车，一见到洙民宰民就对他产生了好感并向其做出了暗示，但洙民拒绝了好意并辞去代驾的工作。洙民工作的工厂开始内部裁员，无路可去的洙民最后只有抛下自尊来到了一间同性恋酒吧工作。另一边，要与家族安排的未婚妻结婚在即，但对洙民的感情却让宰民还是一无反顾的去找洙民。洙民虽然屡次拒绝却发现自己的心渐渐系在宰民身上，终于两人无可避免的相爱了。忽然有一天宰民的母亲发现了这段恋情，他们的爱情陷入了僵局，宰民在现实和爱情面前痛苦万分，而把宰民视做全部的洙民也陷入了前所未有的绝望。在这个冰冷的城市他们热烈的爱将有何去何从？"},{"id":43987,"p":"/hdT2V0dhELpDsQMSNqIg4N8zDLf.jpg","b":"/uJKs0NRENwxegDs00WjUCPsDH7I.jpg","t":"没教养的家伙","r":6.5,"y":2006,"rd":"2006-08-24","hs":0.675,"d":1.777,"mt":"movie","o":"“他”（申河均 饰）是个有梦想的杀手，“他”的梦想很特别，就是想变得口齿伶俐。“他”的舌头总是无法很好的表达自己，为了有足够的钱做整形手术，他接了很多生意，杀了很多人。可是他内心莫名有种说不出的滋味，他感觉自己太过分了，为了自己的私欲而杀死那么多人。\r 　　后来，他跟一名叫“芭蕾”（金珉俊 饰）的人合作。芭蕾同样是个杀手，芭蕾跟他说，杀人的时候可以专门挑一些社会败类，这样既可赚得金钱也不会使自己的良心过意不去，因为他们觉得自己正为民除害。\r 　　他们就是秉承这个宗旨赚得了让“他”做手术的钱，他们的身份特殊，与他人的接触甚少。一个女孩（尹智惠 饰）走进了“他”的生活，内心寂寞的“他”认为自己找到了最爱，而且他也有足够的钱可以实现自己的梦想，但现实并不是想象中简单。"},{"id":54659,"p":"/6QJqo2bsqlGW6VEvB6KJSfEieY3.jpg","b":"/6bFE0lj2QkcNc6Y9CTSdlqr0WPE.jpg","t":"海边的女人","r":6.271,"y":2006,"rd":"2006-08-31","hs":0.665,"d":1.733,"mt":"movie","o":"　　影片讲述了4个30出头的男女在海边旅行所发生的故事，洪尚秀一如既往地把镜头对准都市男女，叙说不完的情爱。"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"rd":"2006-11-30","hs":0.638,"d":1.616,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":40122,"p":"/huMHOLOcYoXgJlenUmfLA6NosEZ.jpg","b":"/3gkRbZtsdgCaKQSgWeBT2Gekjfu.jpg","t":"黑帮高中","r":6.6,"y":2006,"rd":"2006-10-19","hs":0.583,"d":1.413,"mt":"movie","o":"1991年，在李尚浩（郑京浩 饰）、金再九（李泰成 饰）和金昌柏三个好友升入高中的第一天，尚浩和昌柏便因为踢球引起的争执同再九的小学同学曹洪奎、崔京哲不打不相识。五人相聚一泯恩仇，尚浩突发奇想将几人组成踢球社团，加上曹洪奎介绍来的同学尚石，六人团体“老虎会”宣告成立了。在男校生活中，尚浩等人难免卷入打架事件，于是老虎会在旁人眼中似乎不再是单纯的足球社团。尚浩偶然结识了神秘的女高学生郑洙慧（张熙珍 饰），两人开始为对方身上的特质所吸引，然而郑洙慧的前男友是另所高中的不良团伙头目韩中石。韩中石不甘为郑洙慧疏远，疯狂报复老虎会众人，事情开始向不可收拾的地步发展……"},{"id":6641,"p":"/A0bXqv83sOVBnDyFGQCDeEWb0Os.jpg","b":"/4x8R5fbLySPnSB1RchwExdN5wip.jpg","t":"相思成灾","r":5.8,"y":2006,"rd":"2006-09-09","hs":0.561,"d":1.41,"mt":"movie","o":"约翰逊(布莱特妮·墨菲饰演)生活得很惬意。她是英国《时尚》杂志的助理编辑，她平常的爱好就是乐此不疲地给自己的朋友当媒人。她和自己最亲密无间的同性恋朋友彼得 (马修·瑞斯饰演)住在一起。彼得理所当然成为这个无厘头丘比特的配对对象。当富有魅力的杂志新摄影师助理保罗 (圣地亚哥·卡布瑞饰演)第一次走入她的视线时，约翰逊就展开了她的行动，决定要将彼得和保罗撮合到一起。不过，她太专注于为他人撮合婚事了，忙于为别人的婚恋操心却忽略了自己真正的爱情。"},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.863,"y":2006,"rd":"2006-03-24","hs":0.497,"d":1.118,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"}]