[{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.919,"d":2.228,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.008,"y":2001,"rd":"2001-12-22","hs":0.874,"d":3.333,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.1,"y":2012,"rd":"2012-02-11","hs":0.871,"d":2.07,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.87,"d":2.665,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.787,"d":1.165,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.777,"d":1.349,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":27233,"p":"/1QvBEEurqbRsldD7ScsAUMywU4Q.jpg","b":"/gWl6f91JRlzZx35swdrHAR7n3b8.jpg","t":"坏孩子的天空","r":6.866,"y":1996,"rd":"1996-07-27","hs":0.765,"d":3.085,"mt":"movie","o":"　　小马和新志是一对好朋友，他们喜欢在操场上一起踩辆单车。作为“坏学生”的他们，总是跷课闲逛、捉弄老师、欺负同学等等。有一次小马被人揍打，对方是一个经常被他欺负的学生找来的拳击手。受到打击的小马开始学习拳击，想要争口气。新志也跟着学，没想到他却更有练拳的天分。后来小马放弃学拳，加入了黑帮当小弟。而新志却发奋练习，并有所收获。等待他们的又将是什么样的未来呢？几年后，小马和新志在街头巧遇。几年间发生的事情让他们改变了不少，又似乎什么都没变，两个坏孩子再度回到昔日的校园。"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.757,"d":0.839,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":1082168,"p":"/nt1XnqfJUSM001THbm4TqOWfB7O.jpg","b":"/sQhxo9G2AldUwBzLsBsQHUwExod.jpg","t":"東京死劫：布萊克曼命案","r":7,"y":2023,"rd":"2023-07-26","hs":0.749,"d":0.638,"mt":"movie","o":"2000 年 7 月 1 日。21 歲的英國女孩露西·布萊克曼在東京失蹤，引爆跨國調查行動，以及一場追尋正義的持久戰。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.702,"d":1.903,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.691,"d":1.734,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.689,"d":2.473,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.64,"d":2.044,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"rd":"2009-05-01","hs":0.632,"d":1.478,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"}]