[{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.654,"d":1.515,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":52850,"p":"/2TSqAghgHeXA7nHXNDp0wuovj3X.jpg","b":"/zFOFPtDSRJifG7wp2Iiwo6TyiIc.jpg","t":"吐司","r":6.586,"y":2010,"rd":"2010-12-30","hs":0.653,"d":1.449,"mt":"movie","o":"根据英国国宝级美食作家Nigel Slater的获奖图书《吐司：少年饥饿记》改编而成，将童年记忆与他对美食的挚爱将出现在大荧屏上。少年Nigel Slater（弗莱迪·海默 Freddie Highmore 饰）的母亲从来不是个好厨子，连简单的熬汤都不会，一家三口最常 吃的就是土司。当母亲哮喘发作去世以后，父亲只能以罐头食品取代。后来那个精于烹调的清洁工（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）借此抓住了父亲的胃，变成了他的继母。日益增长的敌意让Nigel选择参加了家政班，学习制作各种甜食，来挑战这个厨艺精湛的继母。父亲每天都要忍受两人不断的吵闹，并被强迫吃掉两个相继制作的没完没了的甜点。二人间的战争终于在父亲的猝死后停止。17岁的Nigel收拾行囊，在厨房中找到工作，登入了超凡厨艺的辉煌殿堂。"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"rd":"2010-10-21","hs":0.653,"d":1.483,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":44425,"p":"/6vvKYyHOpAehjsHHwQKAV3ggbHd.jpg","b":"/6zWjYZZEoP4aw758jMilNI53kn1.jpg","t":"无畏警官","r":5.9,"y":2010,"rd":"2010-09-10","hs":0.653,"d":1.468,"mt":"movie","o":"齐尔布（萨尔曼·汗 Salman Khan 饰）是警界里一朵奇葩。正义感爆棚的他常常单枪匹马的闯入犯罪现场，大展身手将犯罪分子们捉拿归案。虽然齐尔布是市民们眼中捍卫和平的保护神，但在警长切迪的眼中，这个不按常理出牌的下属显然是警局里的超级不安定因素。不仅如此，齐尔布的存在亦给切迪贪污受贿的行径带来了不少阻挠。\r 　　一次偶然中，齐尔布邂逅了名为伊柔塔（索娜什·辛哈 Sonakshi Sinha 饰）的美丽女孩，瞬间坠入了情网，很快两人就走到了一起。齐尔布有一个不成器的弟弟马奇，某日，被马奇虐待的工人找到了齐尔布，向他控诉马奇的罪行，愤怒的齐尔布当街胖揍了弟弟一顿，没想到却因此被一直想要解决他的切迪抓住了把柄。"},{"id":63700,"p":"/dUWPPf9kCmnO5TxP08zsa6u0YmP.jpg","b":"/zDU1rVW5bC6D13Pu2aOvgUIXOH.jpg","t":"My Babysitter's a Vampire","r":7,"y":2010,"rd":"2010-10-09","hs":0.643,"d":1.395,"mt":"movie","o":""},{"id":45094,"p":"/rUxznyFz7D0HgC5zcYigzP1XUi4.jpg","b":"/tT8xjbKPHxz9T37fWM3ohlHP3TW.jpg","t":"定罪","r":7.1,"y":2010,"rd":"2010-10-15","hs":0.639,"d":1.372,"mt":"movie","o":"　　影片根据真人真事改编，高中辍学、没有工作、又要带两个小孩的单亲妈妈贝蒂·安妮·沃特斯在1983年眼睁睁看着背负着谋杀与抢劫两项罪名的哥哥肯尼斯·华特斯被判无期徒刑锒铛入狱，坚信哥哥是无辜的贝蒂在接下来的12年里通过不懈努力终于拿到法学学位。于是，贝蒂在1995年开始着手重新调查当年她哥哥的谋杀案，最后她以DNA证据并不确凿为理由证明她哥哥的清白，成功地挑战了之前的\"有罪推定\"，而哥哥也在入狱服刑18年后于2001年3月重获自由。"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.639,"d":1.438,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":49028,"p":"/cPFW3LMUKUNfj5jaPJVPXZP5U06.jpg","b":"/wniroOh9ZfNOrcdbS9pCHOTt5a6.jpg","t":"血色风采2-血债血偿","r":6.8,"y":2010,"rd":"2010-10-21","hs":0.638,"d":1.381,"mt":"movie","o":""},{"id":38843,"p":"/njFC0fuHoiX5tlcEueiF8sLTU3v.jpg","b":"/2iMiJaNF0azeIvS1vxNA4uIyKbP.jpg","t":"蕾蒙娜和姐姐","r":6.5,"y":2010,"rd":"2010-07-23","hs":0.637,"d":1.433,"mt":"movie","o":"9岁的小女孩蕾蒙娜·昆比（乔伊·金 Joey King 饰）生活在一个幸福美满的家庭里，父亲罗伯特（约翰·考伯特 John Corbett 饰）和善宽容，尽心支撑着这个家；母亲桃乐丝（布丽姬·穆娜 Bridget Moynahan 饰）善良温柔，悉心打理家中的一切；她的姐姐碧祖丝（赛琳娜·戈麦斯 Selena Gomez 饰）美丽聪颖，品学兼优，姐妹俩还有一个牙牙学语的小妹妹。古灵精怪的蕾蒙娜每天尽情玩耍、调皮捣蛋，无忧无虑地享受这份宛如天堂般的快乐时光。然而随着父亲的失业，昆比家的快乐不复存在，人人脸上挂满愁容。蕾蒙娜不愿看到这一切，她决定用自己的奇思妙想为家人们找回久违的快乐……"},{"id":39681,"p":"/9jKnm8gxSdVm2JObLy5MdpYd1fk.jpg","b":"/1FIyqEY0Vz4GX3YYnyoZJQBnmXL.jpg","t":"七日复仇","r":6.3,"y":2010,"rd":"2010-06-22","hs":0.636,"d":1.404,"mt":"movie","o":"　　布鲁诺（Claude Legault 饰）和西尔维（Fanny Mallette 饰）是一对感情十分要好的夫妻，两人养育着乖巧可爱的女儿杰斯敏（Rose-Marie Coallier 饰），生活很是平静与幸福。无奈天降横祸，一次意外中，杰斯敏竟然被一变态凶手玷污并且杀害了，面临着巨大的打击，布鲁诺和西尔维的精神都到达了濒临崩溃的边缘。  　　尽管最终凶手被警方捉拿归案，但布鲁诺心中的愤怒却并没有因此而有半点减轻，法律可以惩奸除恶，却并不能为布鲁诺带来救赎，一个念头在他的脑海中诞生了。布鲁诺绑架并囚禁了凶手，在未来的七天里，他决定对其施加肉体上的最大痛苦，最后手刃仇敌。可是，仇恨真的能够因此而消失吗？在给予敌人痛苦的同时，布鲁诺也如同身处地狱之中。"},{"id":40794,"p":"/shEZkF19XczvFEEpbgfZvM1W9Rs.jpg","b":"/mApegAM7DCZvsKVfWAtavubycMU.jpg","t":"我行我素","r":7.3,"y":2010,"rd":"2010-02-12","hs":0.634,"d":1.332,"mt":"movie","o":"托马索（Tommaso）是Cantones家族的最小儿子，Cantones家族自1960年代开始经营面食业务是意大利南部传统的大型家族。 在罗马旅行期间，他学习文学并与男友住在一起，汤玛索决定将自己的真实情况告诉父母。 但是，当他终于准备在全家人面前走出来时，他的哥哥安东尼奥（Antonio）毁了他的计划。"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"rd":"2010-10-01","hs":0.63,"d":1.371,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":52274,"p":"/lMZ7Fqp6kmT1N6VfitzSqB7DTdb.jpg","b":"/18xaRN1i08zqDJWsVPpSYHLIvGL.jpg","t":"茱莉娅的眼睛","r":6.7,"y":2010,"rd":"2010-08-16","hs":0.63,"d":1.386,"mt":"movie","o":"朱莉娅和莎拉（Belen Rueda 分饰）是一对孪生姐妹，这对美丽的姐妹花正当盛年时却罹患功能退化症。1年前，莎拉的双目完全失明，而朱莉娅的视力也在渐渐减退。某个晦暗之夜，莎拉上吊自杀。冥冥中自有感应，朱莉娅心中备感不安，次日她和丈夫艾萨克（Lluis Homar 饰）驱车赶往妹妹的住所，等待他们的恰是难以置信的噩耗。然而种种迹象表明，莎拉似乎并非自杀身亡，她生前的最后一段时光仿佛有一个神秘的男子作陪。  　　朱莉娅尝试着追寻这些蛛丝马迹，她的举止令艾萨克甚为焦躁不安，而种种恐慌也让她的视力加速衰退。在黑暗即将降临的时刻，朱莉娅也隐约感知到一个来去无踪的男子时刻逡巡在自己的身旁"},{"id":70695,"p":"/bQ6tNsVfa9DSGzmuvDdlOBZUexY.jpg","b":"/ok5i2TwWA2ftOAuuyniGwq0QN4y.jpg","t":"下流女孩","r":6.041,"y":2010,"rd":"2010-09-12","hs":0.63,"d":1.39,"mt":"movie","o":"　在众人的眼中，丹妮尔（朱诺·坦普尔 Juno Temple 饰）是一个让人头痛的不良少女，年纪轻轻的她不仅成绩一塌糊涂，个性也倔强得让人吃惊。无奈之下，对丹妮尔束手无策的母亲将她送往了集中了所有差生的补习班进行“改造”，这让丹妮尔更加的不满。 在补习班上，丹妮尔结识了一个名叫克拉克（杰瑞米·多泽 Jeremy Dozier 饰）的男孩，没想到，她和这个个性娘里娘气的胖男孩居然颇为意气相投。两个年轻人对于各自的生活都有诸多的抱怨，也在潜意识里逃避着即将履行责任，就这样，一拍即合之下，两人踏上了发现自我的旅程——寻找丹妮尔未曾谋面的生父。然而，正是这趟特殊的旅程让丹妮尔的个性发生了改变，开始思考起了作为一个人的意义和价值……"},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.623,"d":1.343,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":44835,"p":"/dD03azf3h1hUHVzVkkqJs96Kkay.jpg","b":"/h5a5GMLs3k8siRk09nG9Ern0kUd.jpg","t":"海瑟","r":6.8,"y":2010,"rd":"2010-01-22","hs":0.622,"d":1.346,"mt":"movie","o":"　　T.J（戴文·波切Devin Brochu 饰）是个刚刚因车祸失去母亲的13岁男孩，因为父亲承受不了打击开始整天嗑药，他只好和祖母生活在一起。就在T.J最低落的时候，一个古怪的家伙闯进祖母的老房子，他长发油腻，满身纹身，疯疯癫癫，仇恨社会，自称名叫海瑟（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰），就此赖下不走。附近的杂货店员妮可（娜塔丽·波曼 Natalie Portman 饰）时常关心T.J，令他对她产生暧昧感情，同时妮可和海瑟的关系也在发展。一个普通女孩，两个各自带着内心伤痛的“大”“小”男人，他们的人生都在被彼此改变。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.8,"y":2010,"rd":"2010-02-19","hs":0.62,"d":1.438,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":57695,"p":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","b":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","t":"蒙庞西耶王妃","r":6.371,"y":2010,"rd":"2010-11-03","hs":0.62,"d":1.353,"mt":"movie","o":""},{"id":30618,"p":"/6VG9XFig4djqZEEot3PGGWeIpkf.jpg","b":"/n55bDZJxKxMqCew6fDHul1kpXfN.jpg","t":"人形净琉璃","r":5.8,"y":2010,"rd":"2010-09-01","hs":0.619,"d":1.389,"mt":"movie","o":"一个孤独的流浪者来到一个小镇想展开他的复仇计划，结果遇到了一个比他原来打算更大的挑战。 影片的背景是一个超现实反乌托邦的社会，在那个社会，枪被禁止使用，而一剑封喉才是王道。朗·普尔曼饰演的尼古拉是整个大西直洋东部最有权势的人，他神秘莫测，是一个犯胜罪集团的头目，他制订的铁血规则，所有人都必须臣服。尼古拉的夫人亚利桑德拉（黛咪·摩尔饰）是一个蛇蝎美人，她有着神秘的过去。尼古拉身边共有9名杀手，这些杀手均身着红衣，因而得名“红衣帮”（the Red Gang）。尼古拉最得力的心腹是2号杀手（凯文·麦克基德），他铁石心肠而又巧舌如簧，他的武器是一把致命刀片。当地的公民畏于尼古拉的淫威及其鹰犬的势力，活得胆颤心惊，期待能有一位英雄能够推翻暴君的统治，拯抡救他们于水火之中。一天晚上，一个神秘的流浪汉（乔什·哈奈特）来到当地的“没有马的骑士”酒吧，他回来的目的就是为了复仇，杀死尼古拉，随后又有一个年轻的日本武士耀西（神威乐斗饰）走进酒吧，耀西想为父亲报仇，夺回被尼古拉抢走的护身符。流浪汉和耀西与伍迪·哈里森饰演的酒保联手推翻了尼古拉的统治，并一路追杀尼古拉。"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"rd":"2010-10-14","hs":0.618,"d":1.316,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":66193,"p":"/UJxJhntlNmceBCxgbXDNi4gG5e.jpg","b":"/ekvoB0FWr9qwP19ERtNVTikN3qd.jpg","t":"罪人和圣人","r":5.571,"y":2010,"rd":"2010-06-30","hs":0.614,"d":1.333,"mt":"movie","o":"故事发生在新奥尔良，这里是犯罪者们的天堂。西恩（强尼·斯特朗 Johnny Strong 饰）是一名嫉恶如仇经验丰富的警探，他的儿子在一场意外之中不幸死去，妻子亦因此而选择了离开，几乎是在霎时间，西恩失去了重要的一切。西恩将所有的仇恨都算在的犯罪分子们的头上，在工作中，他的作风更加暴力武断，对对手毫不留情，因此屡屡遭到投诉，濒临被停职的边缘。  　　近日里，西恩的辖区内频频发生性质十分恶劣的暴力事件，凶手手段极为残忍，就连毒枭韦德（马索·曼恩 Method Man 饰）的弟弟也深受其害不幸死去，而这一切的罪魁祸首是和韦德对立的帮派首领雷蒙德（科斯塔斯·曼迪勒 Costas Mandylor 饰）。"},{"id":57809,"p":"/nuY2IZGGkuUdg18RuI2LutYEv0O.jpg","b":"/iTV9vaIehH1XHsxit1AmBWFWOTk.jpg","t":"圣诞树","r":6.371,"y":2010,"rd":"2010-12-12","hs":0.612,"d":1.31,"mt":"movie","o":"发生在俄罗斯广袤疆域上六座城市的六个小故事平行展开，并以下面这个故事作为其间的串联。在俄罗斯飞地加里宁格勒的一所孤儿院中，一名孤儿编造了一个关于自己那不存在的父亲的天花乱坠的故事。在谎言被其他孤儿们毫不留情的拆穿之后，她干脆宣称，事实上她的爸爸是俄罗斯总统。不管听上去有多么荒唐，又天真又狡猾的众孤儿们没有立即攻击她的大胆言论，而是决定要求她拿出确实的证据来证明自己是俄罗斯总统的女儿——德米特里•梅德韦杰夫必须以一句对孩子们来说意义重大的话作为自己电视直播新年致辞的结束语：“要期盼着严寒老人，但不能指望不劳而获”。"},{"id":39053,"p":"/qkJ0rB1qf62TJ6thxEVRT7Eccqn.jpg","b":"/1XC5EcGNIW0LGPGRineTcDUGzVB.jpg","t":"赛勒斯","r":5.92,"y":2010,"rd":"2010-06-18","hs":0.61,"d":1.366,"mt":"movie","o":"在离婚7年后，约翰（约翰·C·赖利）还是单身一人，屡屡搭讪失败的他几乎准备放弃再次和女性坠入爱河了。现在，自己前妻又要结婚，约翰觉得自己又被抛弃了一次。禁不住前妻和朋友们的劝说，他来到了前妻的结婚派对。 　　这本来应该是一场低调而且尴尬的见面，但是出乎所有人意料的是，在派对上约翰认识了优雅、魅力而且很独立的莫莉（玛丽莎·托梅）。两人相见如故，立即坠入爱河。按照常理，在派对结束后，两人应该去约翰的家中约会，但是莫莉却没有按照常理出牌，她把约翰带到了自己的家中。困惑的约翰和莫莉一起回家，却在她的家里发现了另外一个男人--莫莉的21岁的儿子：赛勒斯。"},{"id":31007,"p":"/py3Ey2iEjJ3s9G8W7IEHpDF1wRE.jpg","b":"/aKess0g91BMSYpq1VLqwaqz83JF.jpg","t":"欢迎来到利雷家","r":6.582,"y":2010,"rd":"2010-10-29","hs":0.609,"d":1.316,"mt":"movie","o":"　　女儿的死让洛伊斯（梅丽莎·里奥 Melissa Leo 饰）的精神受到了极大的打击，作为一名母亲，她无法原谅自己的疏忽和失职。面对妻子的崩溃，道格（詹姆斯·甘多菲尼 James Gandolfini 饰）感到十分痛苦却又无能为力，他只能终日徘徊于酒吧与欢场之间，试图暂时忘却现实的残酷。在一家脱衣舞店里，道格遇见了16岁的舞女马洛莉（克里斯汀·斯图尔特 Kristen Stewart 饰），在短暂接触后，他们进行了一笔交易——道格将以每天100美元的价格住进马洛莉的家里，成为她的房客。当丈夫从生活里彻底消失的时候，洛伊斯才感到了危机，十年没有离开过家的她决定出门寻找道格，而当洛伊斯找到道格时，最让她震惊的并非丈夫正在和马洛莉同居，而是马洛莉和他们的女儿异常相似。鬼使神差之下，洛伊斯也住进了马洛莉的家里，一个奇怪的三人家庭诞生了。"},{"id":36940,"p":"/10MQjSuqDBNiPtxxO3zBqERw0q3.jpg","b":"/czM0QJEioKMn4higWG1z1YdCiMQ.jpg","t":"最美丽的事物","r":7.3,"y":2010,"rd":"2010-01-15","hs":0.604,"d":1.247,"mt":"movie","o":"影片通过一个中年男人对其母亲的回忆，展现出一个女人饱经磨难却始终精彩的一生——因美丽而受到众多男人的追逐，丈夫心生嫉妒将其赶出家门、儿子以其为耻而独自离开；但她始终保持着乐观和坚强，哪怕是重病之时，仍以其不可抵挡的热情和魅力感染着身边的人，最终在临终时重新拥有了一段幸福的婚姻，并得到了儿子的理解。母亲给孩子们上的人生的最后一课是，要始终对生命中那些微小的快乐心怀信仰。"},{"id":42966,"p":"/qkPmQx9GMuwTDEuIUMoeN6DEqVA.jpg","b":"/vHIxxJH9P8YZhuzO0D1KtnSCBD8.jpg","t":"孟买往事","r":6.6,"y":2010,"rd":"2010-07-30","hs":0.604,"d":1.277,"mt":"movie","o":"影片的背景主要是设在1970年，展现了恩南·哈什米扮演的底层人民，联合起来，推翻阿吉·戴维刚扮演的独裁者的经历。故事没有任何原型人物。"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":48415,"p":"/eP2IQ7gK6kLrEXK3TkPpLoXcqOL.jpg","b":"/9p9nHDBAabosvWzKmKJZOURo2z5.jpg","t":"欢迎到南方","r":6.7,"y":2010,"rd":"2010-10-01","hs":0.6,"d":1.305,"mt":"movie","o":"阿贝托（Claudio Bisio 克劳迪奥·比西奥 饰）在镇上的邮局里干了一辈子，因为这份工作，他和妻子西尔维娅（安杰拉·菲诺基亚罗 Angela Finocchiaro 饰）之间的关系非常的紧张，西尔维娅希望阿贝托能够再努力努力争取被调到大城市米兰工作，但阿贝托的努力似乎带来了反效果，他不但没有被升职，还遭到了贬值被调到了位于偏僻南方的分部上班。\r 作为一个北方人，要在南方生活对于阿贝托来说会是一件非常可怕的事情，但很快的他就发现，自己所在的这个男方小镇上的居民们都非常的友好和善良。他甚至在这里交到了朋友马蒂亚（亚历桑德罗·希亚尼 Alessandro Siani 饰），而妻子对于这一切还一无所知。"},{"id":27569,"p":"/tgeJ4xurJPr7mqxIF7stR4GblhS.jpg","b":"/o2AFwD4v62296mxkF74EMYL6P7j.jpg","t":"良医妙药","r":6.3,"y":2010,"rd":"2010-01-21","hs":0.599,"d":1.292,"mt":"movie","o":"约翰·克罗雷和妻子艾琳育有三个子女，除大儿子之外，另两个孩子都患有庞贝氏症。在二女儿的一次并发症发作濒危抢救后，约翰冲动之下飞去了内布拉斯加大学求见庞贝氏症研究领域中的领先专家罗伯特·斯通希尔教授，并许诺将成立庞贝氏研究基金，支持斯通希尔教授的研究，尽快将理论成果用于药物实践。不通人情的斯通希尔教授为约翰一家的真诚所动，决定辞职与约翰共同建立生化创业公司，致力于庞贝氏症药物的研发。为了给新公司拉投资，约翰不得不克服一系列困难，甚至频频惹恼已经极难相处的斯通希尔教授，全力以赴和死神赛跑。"},{"id":45324,"p":"/3Dpicp6VEtCSj39XBG5mnbe5TQ9.jpg","b":"/axVtSJ9zXI5qMIbjiyQBShaDpmn.jpg","t":"黑金风暴","r":5.843,"y":2010,"rd":"2010-09-16","hs":0.596,"d":1.307,"mt":"movie","o":"　　杰克·阿布拉莫夫是所谓的“政治机器”,尽管他自己并不是政治家,但却对政治了如指掌。从大学时代开始,杰克就是一个政治的狂热爱好者,他雄心勃勃地支持里根竞选总统。数十年之后,杰克·阿布拉莫夫又开始了自己投机倒把的“说客”生涯,并且利用自己和政府高官的关系开办了许多赌场。围绕着自己的“生意”,杰克·阿布拉莫夫的身边围绕着各种各样的人。其中,迈克尔·斯甘仑是他最喜欢的生意伙伴。在贪婪心理、和金钱驱动下,杰克开始利用自己的关系网操控赌场、侵占印第安人的土地,并且渐渐地把自己的触角伸向了更为,敏感的领域:俄罗斯间谍、把第三世界国家逐渐成为发达国家“代工厂” 和“垃圾场”……甚至还有一些有预谋的谋杀案。不过,杰克的政客生涯并没有维持多久,很快他的臭名昭著的劣迹便被揭发。这个揭发本身来得非常讽刺--一份来自共和党内部的指控列举了杰克的种种罪行。而他本人也锒铛入狱,成为了阶下囚。当然,和他一起落马的还有他的一些生意伙伴以及白宫的高官。"}]