[{"id":38199,"p":"/zOWW2psaAuAJsANZ6QVSLUKjPRf.jpg","b":"/p80dRTtTQE5U7FeDoJXanxFX2xO.jpg","t":"战略特勤组","r":6.78,"y":2010,"rd":"2010-06-14","hs":1.132,"d":3.763,"mt":"movie","o":"前美军特种部队炸弹专家史蒂芬·阿瑟·杨格（麦克·辛 Michael Sheen 饰）正走向一条危险之途，作为穆斯林他不满美国对待阿拉伯国家的政策，于是策划发动恐怖袭击。他宣称在三个城市中分别安放了三颗小型原子弹，美国本土危在旦夕。FBI反恐部门女探员海伦·布洛迪（凯瑞-安·莫斯 Carrie-Anne Moss 饰）负责调查此案，却在紧要关头发现军方以及一个神秘部门介入其中。她的小队连同极度危险的谈判专家亨利·汉弗莱斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）受命审讯史蒂芬。绰号H的亨利手段残忍严酷，加上政府高层的纵容他愈加有恃无恐。海伦反感这样惨无人道的非法手段，她想尽办法争取史蒂芬的信任，终于让他说出其中一颗炸弹的安放地点。然而，一切并非如此简单，死亡与阴谋的狂潮随即袭来。在这场丧失人性的角力战中，注定没有胜利者……"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.115,"d":3.416,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.8,"y":2010,"rd":"2010-10-08","hs":1.115,"d":3.116,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":33217,"p":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","b":"/xEd4sKtyCtm0bnbIwXgWuqZePpl.jpg","t":"小屁孩日记","r":6.253,"y":2010,"rd":"2010-03-19","hs":1.104,"d":3.926,"mt":"movie","o":"根据Jeff Kinney的畅销漫画书改编，讲述了一个聪明过头的名叫格雷格（Greg）的美国六年级生（相当于初中一年级）的故事。《小屁孩日记》是一本完全写给小朋友的书，完全使用孩子的口吻，大人翻开就会发现孩子要比他们有创意的多。“小屁孩”格雷格小小年纪就作“恶”多端，他自私自大而又喜欢捉弄人，偶尔也会良心发现。他喜欢画画，原书中插画都是以格雷格在日记中涂鸦的方式呈现的。扎克瑞·戈登出演过《乔治亚法则》、《国家宝藏2》、《布鲁姆兄弟》以及电视剧《老爸老妈的浪漫史》等，还曾为动画片《马达加斯加2》的小长颈鹿配音。"},{"id":27579,"p":"/y78XxwoXhczxEZHOvhjo343yPDk.jpg","b":"/tjdjDn10yDK5R7b6HdwtTASqwmE.jpg","t":"美国人","r":5.97,"y":2010,"rd":"2010-08-31","hs":1.087,"d":3.948,"mt":"movie","o":"------在《美国人》中,克鲁尼饰演一位独自行动、技术高超的杀手,名叫杰克。当杰克在瑞典完成了一个任务之后,又一个更艰巨的任务等待着他——他会被派往美国去暗杀。他对他的联系人拉里发誓,这将是他的最后一票。杰克来到意大利乡下的某个小城,享受暂时远离死亡的时光。然而,那份由比利时女人 Mathilde(斯科拉·鲁特饰,出演过《杀手没有假期》)委任的工作刻不容缓。令人惊讶的是,杰克找到了当地的好友、神父Benedetto叙旧(意大利老演员Paolo Bonacelli饰),又和当地的女人Clara(薇奥兰特·普拉西多饰)继续着浪漫的关系。但是,杰克的冒险生涯即将开始……"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.086,"d":3.158,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.084,"d":3.351,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.079,"d":4.084,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.06,"d":3.161,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":1.059,"d":3.29,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":41233,"p":"/wXFFtxK55KzubYt9LtwQ1nopEMG.jpg","b":"/fboRjKzLF62ONXXen4e7D0msqTW.jpg","t":"舞出我人生3","r":6.8,"y":2010,"rd":"2010-08-04","hs":1.055,"d":3.29,"mt":"movie","o":"电影依然讲述发生在纽约地下街舞圈的故事。一群年轻人，包括卢克（Rick Malambri）、娜塔莉（Sharni Vinson）以及纽约大学的新生莫斯（Adam G. Sevani）组成团队，为了高额奖金和世界上最好的街舞舞者一绝高下，而这次比赛也将永远改变他们的生活……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.041,"d":2.962,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.037,"d":3.032,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.1,"y":2010,"rd":"2010-10-07","hs":1.034,"d":2.7,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.033,"d":2.941,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.286,"y":2010,"rd":"2010-02-26","hs":1.032,"d":3.463,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":1.028,"d":3.645,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.023,"d":3.06,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":1.022,"d":3.589,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":1.022,"d":3.02,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.1,"y":2010,"rd":"2010-02-25","hs":1.017,"d":3.449,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":33602,"p":"/qfLpJ4L7gdHjxXJ83JxxIRsi7ru.jpg","b":"/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","t":"自闭历程","r":7.799,"y":2010,"rd":"2010-02-06","hs":1.008,"d":2.762,"mt":"movie","o":"　　本片根据自幼患有自闭症的美国动物科学家、畜牧学博士——天宝·葛兰汀（克莱尔·丹尼斯 Claire Danes饰）的个人自传改编而成，讲述天宝与众不同的成长经历。\r 　　天宝四岁时被医生诊断为自闭症，母亲尝试多种方法让天宝开口说话。为了让天宝拥有正常人的生活，妈妈忍痛送她去一间寄宿学校念书。在这里，天宝认识了开启她天赋大门的恩师卡洛克博士。在恩师的帮助下，天宝顺利考入了大学。临上大学前的暑假，天宝来到姨妈家的农场度假。自此，天宝对牲畜产生了浓厚的兴趣。在大学里天宝制作“挤压机器”来平复紧张情绪。毕业后，天宝继续从事畜牧业的研究学习，设计出大大提高屠宰率且更为人道的屠宰方式。天宝以她独有的方式去认知世界，“像牲畜一样的思考”，在自闭症研讨会上大声的讲出自己的亲身经历……"},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"rd":"2010-07-30","hs":1.007,"d":2.923,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.701,"y":2010,"rd":"2010-10-08","hs":1.001,"d":2.678,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":1,"d":3.018,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.998,"d":2.923,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"}]