[{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.102,"y":2000,"rd":"2000-09-29","hs":1.48,"d":8.769,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.081,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.924,"d":3.838,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.459,"y":2000,"rd":"2000-10-19","hs":0.624,"d":1.941,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.096,"y":2000,"rd":"2000-12-31","hs":0.59,"d":1.743,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"}]