[{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.637,"y":2012,"rd":"2012-10-02","hs":2.866,"d":26.611,"mt":"anime","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":70880,"p":"/2qskpBToPPOC346OQWncMKUH8Ic.jpg","b":"/eqH0zSwNvgsysfGrEaBODoPpDHd.jpg","t":"月色真美","r":8.08,"y":2017,"rd":"2017-04-07","hs":2.863,"d":17.935,"mt":"anime","o":"茜与小太郎。\n\n初三时第一次被分到同班，相识的两人。\n\n同班同学、社团伙伴、教师、父母…\n\n与周围的关联，自己的成长。\n\n在那个一边被变化与不安追着，一边慌慌张张地向前飞奔的季节之中，\n\n稚嫩而又令人眩目的青春期之恋。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.863,"d":28.662,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"rd":"2010-10-02","hs":2.835,"d":43.291,"mt":"anime","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.834,"d":20.044,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.829,"d":15.142,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.79,"d":6.581,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"rd":"2012-10-04","hs":2.744,"d":28.168,"mt":"anime","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.743,"d":24.043,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.728,"d":23.977,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.681,"d":31.072,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.2,"y":2010,"rd":"2010-07-05","hs":2.675,"d":28.767,"mt":"anime","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"rd":"2016-04-08","hs":2.669,"d":16.883,"mt":"anime","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"rd":"2015-10-04","hs":2.659,"d":18.829,"mt":"anime","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":88040,"p":"/pdDCcAq8RNSZNk81PXYoHNUPHjn.jpg","b":"/k76NuWGNLInN9WjhH7zhAcXBxvX.jpg","t":"GIVEN 被赠与的未来","r":8.558,"y":2019,"rd":"2019-07-12","hs":2.656,"d":8.786,"mt":"anime","o":"想要在你身边继续歌唱——。\n\n在原本最喜欢的吉他、原本觉得最有趣的篮球看起来都开始褪色的那一天，上之山立夏偶然与佐藤真冬相遇了。本来已在日常生活中失去了音乐热情的立夏，却被偶然听到的真冬的歌声刺中心扉，于是两人的距离开始变化。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"rd":"2007-10-05","hs":2.654,"d":40.399,"mt":"anime","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.654,"d":25.395,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":97009,"p":"/vzTn8KKiuEhf9HyXXbPbbTySZve.jpg","b":"/A4e4LG9kOXaQ8SYKoORGACKajSR.jpg","t":"齊木楠雄的災難：重啟","r":7.5,"y":2019,"rd":"2019-12-30","hs":2.624,"d":10.445,"mt":"anime","o":"齊木和他那群自稱是朋友的傢伙回來了，而且帶來更多的超能力不幸事件。他之前遇到的麻煩已經夠多了，現在卻又有更多麻煩要纏上他。"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"rd":"2009-04-03","hs":2.619,"d":35.726,"mt":"anime","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"rd":"2009-10-07","hs":2.61,"d":32.331,"mt":"anime","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.234,"y":2000,"rd":"2000-04-18","hs":2.605,"d":61.658,"mt":"anime","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":12536,"p":"/veMmM3STfZo0IsexmtDZW9zB1RF.jpg","b":"/thC21OmJxXR0FoUrkEk644rRO2M.jpg","t":"游戏王GX","r":7.9,"y":2004,"rd":"2004-10-06","hs":2.601,"d":54.276,"mt":"anime","o":"游城十代在前往决斗学院的入学考试的途中与传说中挑战者“武藤游戏”戏剧性的相遇，并接受了1张卡片。但十代因此而迟到错过了考试。为此十代恳求克罗诺斯教授让他同过考试之后就展开了挑战者之路........"},{"id":86034,"p":"/vUUDvraQALfI2YiyqlLApy5QbEv.jpg","b":"/1lL1ts7dzTUp0eOTHvMqfw6zFJn.jpg","t":"平凡职业造就世界最强","r":8.511,"y":2019,"rd":"2019-07-08","hs":2.6,"d":8.614,"mt":"anime","o":"经常被同学欺凌的南云始，与同班同学一起被召唤到了异世界。与接连着发现了自己的那作弊般的能力的同班同学们相反的是，始却得到了炼成师这个平凡职业。即使在异世界也是最弱的他，被某个同班同学陷害后掉进了迷宫的深处！就在找不到逃脱方法而陷入了绝望深渊的始，凭借着炼成师这个职业踏上了通往最强的道路，并与吸血鬼·月相遇了。“我保护月，月保护我，这样的话我们就是最强了。让我们一起横扫一切直至超越整个世界吧。”迷宫深处的少年与在那里的吸血鬼之间的“最强”异世界幻想曲，开幕！然后，少年超越了“最强”。"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"rd":"1993-10-16","hs":2.594,"d":92.594,"mt":"anime","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.581,"d":28.02,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"下流梗不存在的灰暗世界","r":7,"y":2015,"rd":"2015-07-04","hs":2.578,"d":17.945,"mt":"anime","o":"故事以日本國內為背景，全面禁止與性相關的展現已有數十年，《公序良俗健全育成法》及由所有國民義務穿戴的超小型信息終端PeaceMaker（簡稱 PM），使得色情行為及用語得到了全面的監管和禁止。本作的男主人公奧間狸吉，進入了國內有名的風紀優良的學校，抱著希望被「淨化」的他，卻意外地遇到了\r\n以反對《公序良俗健全育成法》併到處散布色情物品的組織SOX，在SOX的創設者華城綾女的誘拐之下，奧間狸吉被迫開始幫助SOX並創造了種種的「下流恐\r\n怖襲擊」。"},{"id":30983,"p":"/7qBrY88hNwMrMb75PkBZjhFolbL.jpg","b":"/5546GF3zT3yA25ydCz0KlujjRA3.jpg","t":"名侦探柯南","r":7.991,"y":1996,"rd":"1996-01-08","hs":2.573,"d":88.046,"mt":"anime","o":"高中生侦探工藤新一与毛利兰在游乐园游玩时发现两个行动诡异的黑衣男子，便跟踪他们，不料被灌下一种叫「APTX4869」的神秘毒药，然而因为药物副作用，新一的身体竟回到孩童状态。为不使周围的人受到牵连，他化名为「江户川柯南」，寄住在毛利兰家中，用阿笠博士发明的手表型麻醉枪让毛利小五郎睡着，接着用蝴蝶结变声器模仿他的声音来进行推理，解决了许多案件，并一直寻找着黑衣组织的人的下落，希望有朝一日将其绳之以法，并变回原来的样子。"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.517,"d":9.856,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.513,"d":39.745,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"}]