[{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"rd":"2021-06-23","hs":3.684,"d":17.913,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":575813,"p":"/bjhoWPRihKSQNbqxvQgcEkOVN3j.jpg","b":"/97kaaWXmCVHvRYmP8iQCBeZulEC.jpg","t":"少年的你","r":8.117,"y":2019,"rd":"2019-10-25","hs":1.841,"d":4.158,"mt":"movie","o":"一场高考前夕的校园意外，改变了两个少年的命运。陈念 性格内向，是学校里的优等生，努力复习、考上好大学是高三的她唯一的念头。同班同学的意外坠楼牵扯出一连串不为人知的故事，陈念也被一点点卷入其中…在她最孤独的时刻，一个叫小北 的少年闯入了她的世界…大多数人的18岁都是明媚、快乐的，而他们却在18岁这个夏天提前尝到了成人世界的漠然。一场秘而不宣的“战斗”正在上演，他们将一起守护少年的尊严  。"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.725,"d":2.774,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"rd":"2011-09-16","hs":0.646,"d":1.245,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":4.025,"d":24.279,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":795607,"p":"/1j0KEGm2fSihFwl1sgM5mu2XE3S.jpg","b":"/tnIdCKVJmWlJhaq0V5B4Cb38esm.jpg","t":"白蛇2：青蛇劫起","r":8.1,"y":2021,"rd":"2021-07-23","hs":1.709,"d":2.8,"mt":"anime","o":"南宋末年，小白为救许仙水漫金山，终被法海压在雷峰塔下。小青则意外被法海打入诡异的修罗城幻境。几次危机中小青被神秘蒙面少年所救，小青带着出去救出小白的执念历经劫难与成长，同蒙面少年一起寻找离开的办法。"},{"id":532753,"p":"/qrhEWQjR3AyMbyy5l3vFuwA576W.jpg","b":"/flvtIzJ2QrUhKnIZ4buXkdlUIQH.jpg","t":"我不是药神","r":8.1,"y":2018,"rd":"2018-07-06","hs":1.048,"d":1.758,"mt":"movie","o":"一位不速之客的意外到访，打破了神油店老板程勇的平凡人生，他从一个交不起房租的男性保健品商贩，一跃成为印度仿制药“格列宁”的独家代理商。收获巨额利润的他，生活剧烈变化，被病患们冠以“药神”的称号。但是，一场关于救赎的拉锯战也在波涛暗涌中慢慢展开......"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"rd":"2018-07-09","hs":3.102,"d":20.073,"mt":"anime","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":80884,"p":"/wnwzEUVkTljwfdEqvxacLJ8r5mx.jpg","b":"/bvMGbHE3jZV6WwS5h6ix9hJAOJR.jpg","t":"香蜜沉沉烬如霜","r":8.1,"y":2018,"rd":"2018-08-02","hs":2.436,"d":9.963,"mt":"tv","o":"被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。"},{"id":663558,"p":"/iyOgNaaDX67AUMWlzsGZVO1luoh.jpg","b":"/4PKfa0zltSrp1BJoLl8zfvYXaac.jpg","t":"新神榜：哪吒重生","r":8.095,"y":2021,"rd":"2021-02-06","hs":2.173,"d":4.372,"mt":"anime","o":"三千年前，天下动荡，人神共遇大劫，不想哪吒的一缕魂魄逃脱天罗地网，世世转世投胎，这一世与东海市酷爱机车的热血青年李云祥人神共生。然而龙族对哪吒恩怨并未善罢甘休，有着哪吒元神的李云祥，亦无法逃脱被龙族赶尽杀绝的宿命。东海危在旦夕，李云祥是否能够与哪吒元神并肩作战，成为抵抗龙族的英雄？东海市的子民能否得到拯救？"},{"id":522518,"p":"/bE1BMemB9KlXg9g8jD3qCBxFPIb.jpg","b":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","t":"一条狗的使命2","r":8.055,"y":2019,"rd":"2019-05-03","hs":1.731,"d":3.423,"mt":"movie","o":"小狗贝利延续使命，在主人伊森的嘱托下，通过不断的生命轮回， 执着守护伊森的孙女CJ，将伊森对孙女的爱与陪伴，当做最重要的使命和意义，最终帮助CJ收获幸福，再次回到主人伊森身边。"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":8,"y":1993,"rd":"1993-01-01","hs":0.864,"d":3.877,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.724,"d":11.455,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8,"y":2010,"rd":"2010-02-10","hs":1.17,"d":3.382,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":8,"y":2025,"rd":"2025-01-29","hs":7.431,"d":28.996,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":7.949,"y":2021,"rd":"2021-05-26","hs":3.562,"d":16.161,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.758,"d":35.87,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"rd":"1991-12-18","hs":0.75,"d":3.106,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.908,"y":2019,"rd":"2019-07-26","hs":2.616,"d":9.443,"mt":"anime","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":20574,"p":"/3YP8fFb0GI4j1QxuYHxLpyGmQUY.jpg","b":"/zLDuCtG8ADavnWUVs5fjCzWaIIR.jpg","t":"美丽中国","r":7.9,"y":2008,"rd":"2008-05-11","hs":1.459,"d":7.046,"mt":"tv","o":"从灯火通明的大都市，到人烟稀少的深山老林；从广阔无垠的大草原，到人迹罕至的沙漠戈壁；从长年积雪的高海拨山区到一望无际的平原；从浩瀚大地到碧海蓝天……中国，这片古老而又神奇的土地，囊括了多种特质的地貌，哺育着各族儿女，也孕育着各类珍奇野兽，奇花异草。这次，通过镜头，我们去探访散落在这片土地上的美丽奇景。沿着长江流域，去看喀斯特地貌造就的奇石怪林；去云南的热带雨林，寻找亚洲野象、滇金丝猴；来到青藏高原，奔赴内蒙草地，攀爬山脉，眺望西部边陲。这里，是你我熟悉又陌生的美丽中国。  　　本片是CCTV和BBC第一次联合摄制的作品，历时4年拍摄，使用了航拍、红外、高速、延时和水下等先进摄影技术。一共六集，分别为《富饶华南》、《彩云之南》、《青藏高原》、《长城以外》、《龙之疆域》和《喧闹海岸》。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.685,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.417,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":550205,"p":"/6UNHOWGOrXv8rlH3OFOMLjmQZgu.jpg","b":"/4kIRrW1AlHP5Idne8CPHeQt8nR5.jpg","t":"许愿神龙","r":7.888,"y":2021,"rd":"2021-01-15","hs":2.378,"d":5.032,"mt":"anime","o":"都市少年意外召唤出一只远古神龙，蛰伏已久的神龙竟然要求少年必须向自己许愿。这只与众不同的粉毛神龙突然降临，将与少年展开怎样的冒险之旅?而神龙的幸运之力，又将为人间带来哪些好运?"},{"id":1226141,"p":"/au4RvTojRfJLLpAzsZXPg5x8txd.jpg","b":"/3gWzonuhwq7GUEdAywM3ykP1ekA.jpg","t":"破·地獄","r":7.859,"y":2024,"rd":"2024-11-09","hs":2.664,"d":3.541,"mt":"movie","o":"在疫情肆虐生意蕭條的背景下，婚禮策劃師道生（黃子華 飾）被迫改行成為一名葬禮經紀人。起初因理念不合與喃嘸師傅文哥（許冠文 飾）產生許多衝突，因面對一位特殊的逝者文哥的出手相助、親歷文哥與女兒文玥（衞詩雅 飾）相處的點點滴滴，也慢慢改變着道生對職業及生活的態度。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.589,"d":1.962,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.294,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":4.007,"d":23.324,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.033,"d":2.941,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":0.954,"d":2.6,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"}]