[{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.803,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.145,"d":2.694,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":13899,"p":"/m2T8lXo6gjMcnTG7aHPzmZC8L7B.jpg","b":"/ci07vpCfIojR3LiSEwAKy4jwx7j.jpg","t":"生存还是毁灭之逃亡者","r":6.9,"y":2000,"rd":"2000-12-02","hs":0.308,"d":0.696,"mt":"movie","o":"　　水木（哀川翔 饰）自幼在隐岐群岛内的知夫里岛上的孤儿院长大，少年时期，他在那里结识了一班好朋友。成年后，水木成为一名混迹黑道的赏金杀手。某日，他受墨田组所雇准备刺杀荒川组组长。但在行动之际，目标却死于另一名杀手的枪下。水木发现，那名杀手竟和自己的童年伙伴宫周（竹内力 饰）极其相像。经过一番调查，水木尾随宫周回到了知夫里岛，并和童年时期的伙伴见面，几位好友度过了一段快乐的时光。与此同时，东京正被各路黑帮的连番战火所笼罩。水木和宫周决定返回东京，利用刺杀赚来的钱资助发展中国家的贫困儿童。他们为这个目标不断努力着，而自己也渐渐成为黑帮憎恨和刺杀的目标……\r 　　本片为“DOA（生死格斗）三部曲”第二部。"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.695,"d":3.396,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.089,"d":3.022,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.842,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":22016,"p":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","b":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","t":"火车上的男人","r":6.681,"y":2002,"rd":"2002-10-02","hs":0.232,"d":0.467,"mt":"movie","o":"像所有旅客一样，米恩（约翰尼·哈里戴 Johnny Hallyday 饰）步下列车，没有人知道，这个看似普通的男人其实是一个江洋大盗，而信步闲庭的他，即将执行一项抢劫银行的计划。为了买治头痛的药，米恩来到了药店，在这里，他与名叫马斯奎特（让·雷谢夫 Jean Rochefort 饰）的男人相遇了，此时的他们还不知道，这次相遇将彻底改变两人的命运。  经历了数次不期而遇，米恩和马斯奎特两人聊了起来。马斯奎特告诉米恩，自己也曾是一位心中充满了激情的冒险家，可是，这种激情逐渐被枯燥的工作和平凡的生活所消磨，如今，退休的他虽然重获了大把时间，但身体却患上了疾病。米恩和马斯奎特都发现，对方的生活才是彼此的心之所向，可是人生的道路无法重来，他们都有必须要完成的使命。"},{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.394,"y":1999,"rd":"1999-11-27","hs":0.363,"d":0.896,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"rd":"1995-08-26","hs":0.526,"d":1.676,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.575,"d":1.648,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"}]