[{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.564,"d":1.044,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.538,"d":1.865,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.506,"d":1.543,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.463,"d":1.072,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.435,"d":1.071,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":38301,"p":"/cf9VYWeZi009WX2X2ePPn5CwANB.jpg","b":"/vGrxXz7wU62rvIIOFhLz0vcRubw.jpg","t":"The Japanese Wife","r":6.614,"y":2010,"rd":"2010-04-09","hs":0.433,"d":0.802,"mt":"movie","o":""},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.305,"y":1996,"rd":"1996-01-27","hs":0.389,"d":1.032,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":13337,"p":"/7xxZH98y9kIesh5OpFauu7GXKBh.jpg","b":"/2UKq6hSZokwSxKrpkzzM80qVYQS.jpg","t":"蹩脚英语","r":6,"y":2007,"rd":"2007-11-22","hs":0.328,"d":0.626,"mt":"movie","o":"35岁的诺拉（帕克•波西 Parker Posey 饰）是曼哈顿的一个成功的职业女性――她是一间高级酒店的客服主管。虽然她精明能干，一眼就能看穿客人的需要，但是她却一直未能找到自己的爱情归宿，她在处理感情方面简直一塌糊涂。诺拉曾同酒店的客人――明星尼克发生过关系，但当她满怀憧憬的时候，才发现对方不过是为了演出而和她体验生活。"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.312,"d":0.763,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"},{"id":43654,"p":"/sB3ktIeyCoudoRMJgzo9goA9k1v.jpg","b":"/47t1CrvgO1ZnNAwZN5L2gB1eLpo.jpg","t":"爱德华二世","r":6.3,"y":1991,"rd":"1991-09-11","hs":0.263,"d":0.685,"mt":"movie","o":"影片是根据英国著名戏剧家克里斯多夫．马罗的同名戏剧改编。\r 　　16世纪的英格兰国王冷落王后，竟然公开地和自己的同性爱人展开种种惊世骇俗的爱恋行为，使得整个王国的统治陷于崩溃，面临瓦解。有先见之明的王后最后使出心狠手辣的毒招，阻止了这场灾难的来临\r 　　用“高度概念化”来形容这部影片仍不能确切表达它的复杂性。Jarman以现代性别政治的眼光改写了16世纪Christopher Marlowe的戏剧。\r 　　故事围绕Edward国王公开的同性恋行为展开，并不是发生在奢华的历史环境中，影片场景使用了光秃秃的墙壁，肮脏的地板，演员也身穿时髦装束。Jarman还充分发掘了Marlowe原作中所有同性恋的潜台词，并将其作为表达重点。他使用了原作的对白，但将这个戏剧性的故事与当代对同性恋的压制及同性恋者的抗争混合在一起。影片没有确切的时代，多数时间里各个年代的情形交错在一起。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.004,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"}]