[{"id":534490,"p":"/rXPxSAYf3FdQktnOtQnvhUPMhFp.jpg","b":"/glNHP57gEZqm42ybpToCV9oZ1AP.jpg","t":"复仇者","r":6.8,"y":2019,"rd":"2019-05-24","hs":1.382,"d":2.663,"mt":"movie","o":"斯科特·阿金斯饰演的囚犯得到了监狱暂许出行的机会。他找准时机甩掉了监视警察，继续他的复仇之路，让仇人血债血偿。他也借此机会寻找多年前早已迷失的自我，实现自我救赎。"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.317,"y":2002,"rd":"2002-12-14","hs":1.379,"d":7.891,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.33,"d":7.213,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.33,"d":5.844,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":466081,"p":"/bl0sx0am9PW328heXQ42aB9l68H.jpg","b":"/98sIdYdvnh68Va1JLjcyAuFGZO5.jpg","t":"告密者","r":6.519,"y":2019,"rd":"2019-08-30","hs":1.307,"d":2.499,"mt":"movie","o":"影片根据Anders Roslund 和Börge Hellström所著的瑞典畅销小说《Three Seconds》改编，讲述男主角Pete Hoffman是一个革新的罪犯以及前“特殊行动”组织的士兵，为了从监狱里释放出去和妻子女儿团聚，他参与了一项FBI组织的卧底任务，试图深入波兰毒贩集团在纽约的一桩交易，在这个过程中，他将回到自己试图摆脱束缚的Bale Hill监狱，而当一桩毒品交易出现差错，他的卧底身份也遭到曝光的可能... 影片由意大利演员、导演安德里亚·迪·斯戴法诺执导，其它卡司还有克里夫·欧文和美国说唱艺术家Common，目前正在前期制作中。"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.302,"d":7.73,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.293,"d":10.768,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":168672,"p":"/ol0r89QKFVN7Un4rlZBzz5YL57a.jpg","b":"/7cJ8oTVNwnVy8Enr2g8OHv8j3OB.jpg","t":"美国骗局","r":6.853,"y":2013,"rd":"2013-12-03","hs":1.279,"d":3.969,"mt":"movie","o":"精明的诈骗高手艾文（克里斯蒂安·贝尔 饰）和情妇西德尼（艾米·亚当斯 饰）是一对无往不利的职业诈骗搭档，不慎在警方的一次钓鱼行动中栽了跟头，西德尼被捕入狱，作为交换条件，他们必须与知法玩法的FBI干员里奇（布莱德利·库珀  饰）合作，通过诈骗设局钓出更多贪污腐败的政府官员。里奇锁定的第一个对象就是新泽西卡姆登市的市场麦卡因（杰瑞米·雷纳 饰）。他们混进了麦卡因的小内阁，企图一举纠出收贿的贪官污吏。但艾文不按理出牌的正派妻子罗瑟琳（詹妮弗·劳伦斯 饰）却像个不定时炸弹般，极可能令整个钓鱼行动毁于一旦，但也可能是拯救艾文的最后一根稻草！"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.518,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.497,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.252,"d":3.233,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":693827,"p":"/brvSFZ1GMhbMzL3Is8kkvG1LbMt.jpg","b":"/mkVtcSuN2cmdpl9jjMJXZNxI8Id.jpg","t":"兰斯基","r":6,"y":2021,"rd":"2021-06-24","hs":1.237,"d":1.756,"mt":"movie","o":"哈威·凯特尔将主演聚焦臭名昭著的黑帮人物迈耶·兰斯基的未定名传记片。本片卡司还有萨姆·沃辛顿、艾莫里·科恩、奥斯汀·斯托维尔。亚历珊德拉·达达里奥正洽谈出演中。影片由埃坦·洛克威尔([幽闭空间])自编自导，部分取材于洛克威尔的父亲、历史学教授罗伯特·罗克韦对兰斯基的真实采访。本片讲述兰斯基在被FBI调查和追捕了几十年之后，默默无闻地生活在迈阿密海滩。兰斯基请来年轻记者大卫·斯通(沃辛顿饰)来讲述他的故事时，FBI却把他当作了一枚棋子以追查涉嫌藏匿数亿美元的案件。本片将于8月开机。"},{"id":82633,"p":"/nI3qaeRYp3fx1qX5kkrB41fDdrh.jpg","b":"/fEI7I233M9hkw1MRSBXEgauXhRl.jpg","t":"无法无天","r":7.061,"y":2012,"rd":"2012-08-29","hs":1.225,"d":3.719,"mt":"movie","o":"背景设定在上世纪二、三十年代的禁酒时期，地点则是当时贩运私酒最猖狂的弗兰克林县，故事便围绕富瑞斯特（汤姆·哈迪 饰）、霍华德（杰森·克拉克 饰）和杰克（希亚·拉博夫 饰）三兄弟展开，从事着非法活动的三人难免会与副警长查理（盖·皮尔斯饰）发生冲突...在两名卧底缉毒人员的掩饰被打破后，墨西哥企业联合绑架了他们的家庭。想让他们回来，他们必须在以后24个小时做难以想象的事。规则是简单的：没有枪、没有炸弹和没有证人。他们必须无法无天……"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.201,"d":3.892,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.179,"d":4.406,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.176,"d":3.737,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.547,"y":1997,"rd":"1997-01-15","hs":1.114,"d":5.727,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":10607,"p":"/HZQBF7JDd2e9p4rPSbSHuWHaCC.jpg","b":"/dfkE2LppPbJ1qUzi3tdND5iuMFp.jpg","t":"笑枪走火","r":7.028,"y":1996,"rd":"1996-01-12","hs":1.087,"d":6.298,"mt":"movie","o":"艾丝崔的父母在他很小的时候就离婚了，艾丝崔一直和母亲过着相依为命的生活。随着时间的推移，艾丝崔渐渐长大，即将就要踏入精彩但是复杂了成人世界了。母亲将艾丝崔送到了他的父亲那里短暂居住，在父亲那里，艾丝崔打开了新世界的大门。当艾丝崔回到南方后，他找到了洛狗、疯腿和说教，四人整天厮混在一起。一次偶然中，艾丝崔邂逅了名为黛西的未婚妈妈，虽然艾丝崔的兄弟们都劝他提防这个危险的女人，但是被荷尔蒙操纵了头脑的艾丝崔还是沦陷了。"},{"id":146198,"p":"/jusxSp2VZWhvcEpTyfNVKxj2dMk.jpg","b":"/kVchIyTFulZtFJmxq8e0SPvc3tH.jpg","t":"红色警戒999","r":5.976,"y":2016,"rd":"2016-02-19","hs":1.078,"d":2.66,"mt":"movie","o":"黑手党势力横行的亚特兰大阴云密布。现役警察、被警队除名的瘾君子、亡命匪徒组成的团伙受命于黑手党的蛇蝎美人头目，抢劫了市中心的金库却只为一个神秘保险箱。本以为可以借此金盆洗手的五人却被蛇蝎美人继续要挟完成一个不可能的抢劫任务……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.988,"y":2000,"rd":"2000-09-13","hs":1.077,"d":5.321,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.356,"y":2007,"rd":"2007-09-14","hs":1.073,"d":3.584,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":241554,"p":"/zHyexVBdFnf0v9xNoDqptzFTBps.jpg","b":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","t":"暗夜逐仇","r":6.422,"y":2015,"rd":"2015-03-11","hs":1.067,"d":2.632,"mt":"movie","o":"吉米·科龙(连姆·尼森 饰演)是一位布鲁克林的职业杀手，“掘墓人”是他的绰号。他曾经为黑帮工作，与黑帮大佬西恩·马奎尔出生入死结下了深厚的情谊。然而吉米的儿子迈克尔(乔尔·金纳曼 饰演)却遭到黑帮追杀，虽然与儿子一直关系疏远，但吉米不得不为了保全迈克尔的性命而与西恩反目为仇。在这个疯狂的夜晚中，吉米与迈克尔一起并肩作战，与围剿他们的腐败警察、合约杀手以及黑帮们斗智斗勇。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.027,"d":4.091,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":1.022,"d":3.589,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.5,"y":1997,"rd":"1997-02-27","hs":1.008,"d":4.586,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":650,"p":"/v4ox4aSCNT5vyLXl4Q71JiWwCXW.jpg","b":"/w9Buzxn7RjbttP2xm9leMfMdyCP.jpg","t":"街区男孩","r":7.6,"y":1991,"rd":"1991-07-12","hs":1.004,"d":5.566,"mt":"movie","o":"　　在美国西部的黑人街区中，暴力与犯罪几乎随时都在发生，街上闲晃的青年与草丛里发臭的尸体点缀着小学生提瑞·斯代尔每天与伙伴们的生活，提瑞性格多话好胜，在课堂上与同学大打出手，为了他的教育问题，母亲将提瑞送到了前夫福瑞斯（劳伦斯·菲什伯恩 Laurence Fishburne 饰）那里，父亲有着强悍的个性，提瑞在他的引导下成长着……七年之后，提瑞（小库珀·古丁 Cuba Gooding Jr 饰）已是一名青年，黑人街区的混乱状况并没有改善，提瑞和他的朋友们卷入了宿命般的街头仇杀中……  　　本片编导约翰·辛格顿以23岁之龄获得奥斯卡最佳导演提名，保持着最年轻获提名导演的纪录。 ©豆瓣"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.986,"d":2.147,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.1,"y":1999,"rd":"1999-12-17","hs":0.964,"d":5.456,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"}]