[{"id":46027,"p":"/sjvySDgeAOqrMmm965gdkqR5AML.jpg","b":"/mBMlGgX74cd6g6OE2mM7CqrHyxE.jpg","t":"夜落曼哈顿","r":6.277,"y":1997,"rd":"1997-03-21","hs":0.522,"d":1.587,"mt":"movie","o":"一位新当选的地方检察官发现自己正处于警方腐败调查之中，可能涉及他的父亲和伴侣。"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":0.983,"d":1.584,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.394,"y":2008,"rd":"2008-01-18","hs":0.637,"d":1.575,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":992940,"p":"/wbMHTbaMZ3t4zWuUSi5vqMsDp4S.jpg","b":"/t07GHagzBuqJiMDFocMKWEraHYl.jpg","t":"评论家","r":5.813,"y":2024,"rd":"2024-09-13","hs":1.643,"d":1.575,"mt":"movie","o":"　　吉米·厄斯金（Jimmy Erskine）是当今最令人畏惧的戏剧评论家。他生活张扬，写作同样浮夸，并乐于无情地抨击任何不符合他标准的演员。当《每日纪事报》的老板去世后，他的儿子接管了报社，吉米很快发现自己与新老板不和，自己的地位也岌岌可危。为了保住自己视为神圣的权力与影响力，吉米与一位挣扎求生的女演员达成了浮士德式的协议，将他们和老板卷入了一场充满欲望、勒索与背叛的惊心动魄却致命的纠葛中。\r 　　1934年的伦敦，伊恩·麦克莱恩饰演镇上最令人畏惧的戏剧评论家吉米·厄斯金，杰玛·阿特登饰演女演员尼娜·兰德，决心赢得他的青睐。当吉米发现自己成为发表评论的报纸的新老板大卫·布鲁克（马克·斯特朗 饰）的目标后，尼娜陷入了一个充满勒索、欺骗和谋杀的危险网络中。"},{"id":438070,"p":"/4eHBl3fUGxjOdeJISWe4xrxfDPT.jpg","b":"/hu2det1jNSVcp0vG1WZmZNMLUBO.jpg","t":"时间上的家","r":7.146,"y":2017,"rd":"2017-04-05","hs":0.908,"d":1.571,"mt":"movie","o":"电影讲述了经历家中丈夫的死亡和儿子失踪的家庭主妇美熙在25年的监禁生活后，回家的路上发生的神秘惊险事件的悬疑惊悚片。  　　玉泽演将饰演唯一相信美熙的崔神父，将追查在那个家中所发生的奇异事件，解开秘密的真相。"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.672,"d":1.568,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":541524,"p":"/t4tYUT1oSWOP6XKZBoclPAG96KP.jpg","b":"/7mH9nwyEyiGrODuq1khFEXyk5iY.jpg","t":"白色通行证","r":6.3,"y":2021,"rd":"2021-10-27","hs":1.145,"d":1.568,"mt":"movie","o":"故事围绕两位黑人女性艾琳·雷德菲尔德和克莱尔·肯德里展开叙述，在 20 世纪 20 年代末纽约哈莱姆文艺复兴的鼎盛时期，她俩都可以冒充白人，却选择生活在以肤色为界的两个世界里。一个夏日午后，两名童年好友偶然再会，艾琳不情愿地让克莱尔登门拜访，结果克莱尔讨好起艾琳的丈夫和家人，之后更打入她交游甚广的社交圈子。随着两人的生活更紧密地交织在一起，艾琳发现自己曾经稳定的生活开始因克莱尔的出现而天翻地覆。《白色通行证》是一部引人入胜的电影，审视了人性的痴迷和压抑。为了保护自己精心构筑的现实，人们可以对自己和他人说什么谎？"},{"id":39434,"p":"/2ZiPPpQteTg0nAK5u17oxSleSF1.jpg","b":"/va6t5HgfpTlvbwoV4NI74PqiudK.jpg","t":"司汤达综合症","r":5.5,"y":1996,"rd":"1996-01-26","hs":0.494,"d":1.565,"mt":"movie","o":"　　1817年，法国大作家司汤达来到意大利，在佛罗伦萨终日沉醉于文艺复兴时期的大师杰作。一天，他到圣十字教堂参观米开朗基罗、伽利略和马基雅维利的陵墓，刚走出教堂大门，突然感到头脑纷乱，心脏剧烈颤动，每走一步都像要摔倒。医生诊断这是由于频繁欣赏艺术珍品使心理过于激动所至，这种 因强烈的美感而引发的罕见病症从此被称为“司汤达综合症”。\r 　　直到今天，佛罗伦萨的医生仍会不时碰到“司汤达综合症”患者，病情严重的甚至要住几天医院。他们多半是狂爱艺术且极具鉴赏力的游客，野心勃勃，要在几天之内扫遍这座文艺复兴中心城市的艺术宝藏，结果却在接踵而来的视觉冲击中不堪重负。但意大利人对“司汤达综合症”有百分之百的免疫力，对他们来说，文艺复兴的辉煌，像空气一样无所不在，从幼年到迟暮，他们的生活里一直流动着达芬奇、米开朗基罗、拉斐尔那个天才时代的气息\r 　　电影中的女警官，和当年的司汤达一样，被乌菲齐美术馆美不胜收的藏品折磨得当场昏倒。佛罗伦萨警校肯定不设心理测试这一关，否则她无法毕业。而歹徒又怎么知道她有这个毛病？大概是阿金托透露给他的……"},{"id":26748,"p":"/lBxY8znsRoqa9Dy2NCe8I6GPsRm.jpg","b":"/vsxo1dkhRHd9YT9Um5IaxvnF8Yt.jpg","t":"小镇疑云","r":7.004,"y":1996,"rd":"1996-06-21","hs":0.514,"d":1.562,"mt":"movie","o":"　　两位已卸任的陆军军官，在美国德州南方沙漠某地，意外发现一个警徽和一个骷髅。于是邻近小镇的警察山姆狄斯开始调查这一切的始末。初步调查中，山姆来到一间酒吧，在他和老板的谈话过程中，山姆从老板那里得到一些过去的事情，这其中还包括山姆的父亲鲍迪狄斯和一位恶名昭彰的警长，原来酒吧老板曾经受迫于这个无恶不做的警长，但是又无可奈何。于是，一连串的老故事和新发现由此开始……"},{"id":586810,"p":"/flIbOqDAUgM1DxpTPSvQSS8GlfB.jpg","b":"/e2w2GtS1IBy9wgmfGg6726XlkK.jpg","t":"火星特快","r":7.521,"y":2023,"rd":"2023-11-22","hs":1.457,"d":1.562,"mt":"anime","o":"私家侦探 Aline Ruby 和她的机器人搭档受一位富商的雇佣，去追踪一名臭名昭著的黑客。在火星上，他们深入到这个星球首都的地下深处，在那里他们发现了一个关于大脑农场、腐败和一个失踪女孩的更黑暗的故事，她掌握着威胁改变宇宙面貌的机器人的秘密。"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.649,"y":2002,"rd":"2002-11-06","hs":0.559,"d":1.562,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":362178,"p":"/GNz0dyRCGjqpnuigKpwJJqlyoV.jpg","b":"/b08ydxzpqR4WDSgnkLBSp4hfB3v.jpg","t":"路边野餐","r":7.027,"y":2016,"rd":"2016-03-23","hs":0.862,"d":1.562,"mt":"movie","o":"在贵州黔东南神秘潮湿的亚热带乡土，大雾弥漫的凯里县城诊所里，两个医生心事重重活得像幽灵。陈升为了母亲的遗愿，踏上火车寻找弟弟抛弃的孩子；而另一位孤独的老女人托他带一张照片、一件衬衫、一盒磁带给病重的旧情人。去镇远县城的路上，陈升（陈永忠 饰）来到一个叫荡麦的地方，那里的时间不是线性的 ，人们的生活相互补充和消解。他似乎经历了过去、现在和未来，重新思索了自己的生活。 最终，陈升到了镇远，只是用望远镜远远地看了孩子。把老女人的信物给了她旧情人的儿子。一个人再次踏上火车。分不清这个世界是我的记忆，还是我是这世界的一个浮想……"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.925,"y":2013,"rd":"2013-08-28","hs":0.728,"d":1.556,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.554,"d":1.556,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"},{"id":284457,"p":"/qwmqEAgar7vkpAQLfQYN4UfVO52.jpg","b":"/Ac3G2PArOay61DZ2UXao5GuFOHV.jpg","t":"双峰：遗失的碎片","r":7.278,"y":2014,"rd":"2014-07-16","hs":0.794,"d":1.549,"mt":"movie","o":"来自《双峰·与火同行》的删减片段和扩展场景，由林奇剪辑出一部长片。《双峰》是美剧史上最重要的作品，也是cult地位不可撼动的电视剧。首播于1990年，本月即将开播第三季。本片连接了前传和第二季末集的悬念，多位重要的客串角色有更多现身。林奇透露第三季与《与火同行》联系紧密，建议剧迷赶在回归之前把这部重要的衍生片补齐。本片随蓝光套装发行，曾小范围上映，成为片中几位演员的遗作。"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"rd":"2008-01-17","hs":0.626,"d":1.546,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":38448,"p":"/rQSQisWjIjXnGGenrpjG1GlQcRf.jpg","b":"/9r4QZ0G7H2J3cy6yBZ3BN69lwwY.jpg","t":"水中仙","r":6.329,"y":2010,"rd":"2010-03-05","hs":0.673,"d":1.541,"mt":"movie","o":"　　爱尔兰渔夫锡拉丘兹（科林·法瑞尔 Colin Farrell 饰）从海上捞起了一个神秘的美丽女子，名唤奥丁（艾丽卡·巴赫蕾达 Alicja Bachleda 饰）。锡拉丘兹将不愿见人的奥丁安置在自己母亲的海滨老屋中，意外发现奥丁竟给他的渔船带来了好运。锡拉丘兹的女儿安妮（艾莉森·巴瑞 Alison Barry 饰）患有肾脏衰竭，与酗酒的母亲莫拉（德乌拉·基尔万 Dervla Kirwan 饰）及其男友一起生活。安妮与奥丁结下了坚固的友谊，她相信奥丁是苏格兰神话中的海豹少女，上岸后埋下自己的海豹皮，便可在陆地生活七年，直到自己的海豹丈夫前来带她返回大海深处。锡拉丘兹果然与奥丁彼此相爱，但他对奥丁是真正身份一直半信半疑，直到某个黑发男子的神秘出现，要带走奥丁……  　　本片被提名爱尔兰电影电视协会最佳服装设计、最佳导演、最佳影片及最佳电影剧本奖，并获最佳男主角（科林·法瑞尔）、最佳女配角（德乌拉·基尔万）、最佳布景及最佳声音奖。"},{"id":339877,"p":"/ylxZWeWwQwsdYEpQAX3WNkShVfx.jpg","b":"/xW54kLO7ZB683CwMbGSN3ELSS1K.jpg","t":"至爱梵高·星空之谜","r":7.992,"y":2017,"rd":"2017-06-22","hs":0.982,"d":1.536,"mt":"anime","o":"2015年是梵高的125年诞辰，为了纪念梵高，英国著名的电影工作室BreakThru Films(曾获得奥斯卡奖)和Trademark Films从2012年开始筹拍一部名叫《Loving Vincent》的动画电影，通过动画师手绘的120幅梵高画作，试图探索梵高的精神世界与死亡之谜。"},{"id":72490,"p":"/7TNYQCyooiYLxkeRBizYTqLBWTJ.jpg","b":"/7T52ievh2ngiI1FPtVMm1l0ANdv.jpg","t":"超凡神树","r":6.576,"y":1999,"rd":"1999-11-10","hs":0.533,"d":1.535,"mt":"movie","o":"资深警官薮池五郎（役所広司 饰）在面对一起绑架案时处理不当，导致绑匪和作为人质的议员双双中弹身亡。在此之后，他被领导责令休整。绑匪身上留有“恢复世界法则”的神秘语句，薮池对此颇感好奇，于是利用假期来到了绑匪曾出没的森林。\r 这座山曾长满茂密的山毛榉树，但随着一颗无名树的到来，其周边的花草树木以难以置信的速度迅速死亡。这棵树能从根部分泌毒液，其他的植物无一能逃脱其魔掌。薮池在此遇见了对这棵树奉若神明的青年桐山直人（池内博之 饰），桐山坚信“强者生存”的理论，为此不惜和执意砍伐神树的森林护卫员中曾根（大杉漣 饰）展开对抗。另一方面，植物学专家神保美津子（風吹ジュン 饰）和她的妹妹千鹤（洞口依子 饰）对神树的处理又各有各的意见。原本只是心存好奇的薮池，不知不觉卷入这起奇异的事件中……\r 本片荣获2000年日本电影专业大奖最佳影片奖。"},{"id":10531,"p":"/hlUXQ2aEuYDEE0ok7DORE4uffjl.jpg","b":"/buQbUKiV7fn0vX1mwH6D0Uvvv2t.jpg","t":"不道德的审判","r":7.112,"y":1994,"rd":"1994-05-04","hs":0.494,"d":1.533,"mt":"movie","o":"波利娜（西格妮·韦弗 Sigourney Weaver饰）曾经被一个男子施暴，被蒙着眼的她一直不知道罪人是谁，她的性格也变得神经兮兮。她的丈夫杰拉多（斯图尔特·威尔逊 Stuart Wilson饰）当选委员会主席后回到家中，就发现波利娜有着一些比平时更怪异的举动。她甚至把前来拜访的邻居米兰达（本·金斯利 Ben Kingsley饰）的车子推落山崖，凭着米兰达车里的磁带“死亡和处女”，以及米兰达的气味和呼吸，波利娜坚信，米兰达就是当时对她施暴的元凶。她发了疯似的把米兰达绑在房间，要和丈夫一起审判这个罪犯。然而，米兰达分明有着确凿的不在场证据，这令丈夫也难以相信波利娜的认定。这一切是波利娜的幻觉，还是确有其事，这场审判会令真相一一浮出水面。"},{"id":1115395,"p":"/bujqVSB6L77o4aFh3dP5T1ohuMh.jpg","b":"/cLXvsCO4KfWSLaXPnJF9GL0NKeg.jpg","t":"极恶原色：腥红血岸","r":6.747,"y":2024,"rd":"2024-05-29","hs":1.618,"d":1.529,"mt":"movie","o":"波兰三联市的海边发现一具女孩尸体后，一名检察官联合受害者的母亲踏上了坚定激昂的探求真相之路。"},{"id":459073,"p":"/qtzYhjvHBcwKinC2cT9N0w0wp7h.jpg","b":"/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","t":"一天","r":7.808,"y":2017,"rd":"2017-06-15","hs":0.905,"d":1.529,"mt":"movie","o":"因事故而痛失女儿的父亲将这“一天”不断重复，只为能挽救女儿。一天之中有哪些秘密尚待揭开，寻踪觅迹的故事尽在影片《一天》。  金明民饰演世界知名胸部外科专家“金俊明”。只为救助一人生命都会用尽全力却是“零分老爸”。亲眼目击女儿因事故死去的场景后，为能收回覆水，循环往复的“一天”中誓死拼争。卞耀汉饰演救护车司机“李民哲”，申惠善饰“民哲”妻子“美京”，赵恩亨饰演“金俊明”女儿“恩静”。"},{"id":1034590,"p":"/fqMn4h9ctOyumII2nXDnm5mRTxQ.jpg","b":"/xfm3oNEyguquFMW3Yq4UNgnoVRL.jpg","t":"神秘村庄","r":7.172,"y":2023,"rd":"2023-04-20","hs":1.41,"d":1.528,"mt":"movie","o":"一名男子回到老家的村子，那里发生了一连串无法解释的死亡事件，致使人心惶惶。他必须赶在事态无法挽回前解开谜团。"},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"rd":"2000-03-25","hs":0.536,"d":1.528,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.68,"d":1.527,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":388284,"p":"/7y2SvYTYQeCNoEEOD26wjr3Nx1N.jpg","b":"/9ScL5kYz06lt6rvI1dQAZyNbevA.jpg","t":"离狼之歌","r":7.9,"y":2017,"rd":"2017-02-24","hs":0.903,"d":1.522,"mt":"movie","o":"　　小男孩亚历克斯因为意外撞死了一个小女孩而被父母送进一个在深山上的少管所。这里只有一个出口，一把钥匙。男孩女孩被分开管理，学校半夜总会传出奇怪的歌声，学校管理者也面无表情，一直有谣言说学校里有女孩逃出去过，但却没有人能证明。在少管所里，他们遇见了一个名叫伊莎贝尔的女孩。亚历克斯和四个小伙伴开始计划出逃，一起探寻关于这个少管所的不可告人的秘密。"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.866,"y":2001,"rd":"2001-02-01","hs":0.565,"d":1.513,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":834664,"p":"/i32ooxvEsy5V6hDucB7hsELT9Vo.jpg","b":"/82sMBMHziUTGczj1D4YtlJjoX5z.jpg","t":"寻则觅得","r":6.6,"y":2024,"rd":"2024-02-09","hs":1.611,"d":1.507,"mt":"movie","o":"围绕震惊喀拉拉邦的两起重大犯罪以及随后 SOP 对案件的调查展开。一个由四名专业警察组成的小组历经重重考验和磨难，终于找到杀害一名年轻女子的凶手。"}]