[{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.032,"d":2.929,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":9367,"p":"/m2e1CSjgyZJ6MePD5Zw7VhNSICo.jpg","b":"/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","t":"杀手悲歌","r":6.75,"y":1993,"rd":"1993-02-22","hs":0.7,"d":2.927,"mt":"movie","o":"　　这是导演的成名之作，罗伯特自掏腰包拍了这部低成本的黑色电影，结果一炮而红。影片讲述的是一名心狠手辣的罪犯成功越狱后，来到小镇伺机找他的仇家报仇，仇家的手下只知道那个罪犯将武器藏在吉他盒子里随身携带，而从来都没有见过他本人。一名流浪的吉他手（卡洛斯•加拉尔多 Carlos Gallardo 饰）凑巧这时来到小镇谋生，于是，莫名其妙的他就被卷入了一场不知所谓的追杀中。追杀的场面被导演演绎的笑料百出，黑色幽默表现的淋漓尽致。"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.318,"d":2.926,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":335778,"p":"/A4TIawrZRlpuzszheBjmmLy0Zb3.jpg","b":"/lvyU838cy3m0fKSfQIxN8grjxYr.jpg","t":"复活","r":6.24,"y":2016,"rd":"2016-02-18","hs":1.194,"d":2.925,"mt":"movie","o":"不可知论百夫长调查耶稣尸体失踪一案，当他发现耶稣复活，信念遭受考验。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.683,"d":2.923,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.107,"d":2.909,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.33,"y":2010,"rd":"2010-03-18","hs":0.944,"d":2.905,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.671,"d":2.902,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.353,"y":2009,"rd":"2009-06-10","hs":0.909,"d":2.901,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.353,"d":2.898,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.706,"d":2.897,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":539517,"p":"/tZIMe2pYug1cS9e7AZnd1bTTidM.jpg","b":"/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","t":"康斯坦丁：恶魔之城","r":7.689,"y":2018,"rd":"2018-10-04","hs":1.425,"d":2.896,"mt":"movie","o":"CW Seed的网剧《康斯坦丁：恶魔之城》准备发布一部长篇的版本正如网剧《雌狐》一样，5集的《康斯坦丁：恶魔之城》将汇编在一起并加入新片段，最终转换成一部完整的电影。"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.98,"d":2.896,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.768,"d":2.888,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":180894,"p":"/f4i1wzuyFXv6NHREAy4fPPGSH7E.jpg","b":"/pPaCOAdVQMuiGXefJRKZLaw9qxw.jpg","t":"忍者2：撕裂的暗影","r":6.638,"y":2013,"rd":"2013-12-27","hs":1.088,"d":2.887,"mt":"movie","o":"身怀绝技、武功高强的凯西·伯曼即将和他最爱的女子奈美子步入婚姻殿堂，并迎来属于他们的爱情结晶。某晚，凯西外出购物，而独自在家的奈美子却被入侵者残忍杀害。压抑不住心底的愤懑与悲伤，凯西放纵怒火的喷薄。在此之后，他洗却前尘，背着行囊来到故交中原位于泰国的古贺道场修行，但是丧妻之痛令这个孔武男子无法控制自己的情绪，有如随时暴走的猛兽。某日，道场一位道友被人杀害，而凶手作案手法与杀害奈美子的凶手如出一辙。从中原口中得知，这一切可能正与当年和道场多有瓜葛、而如今成为金三角一代黑帮头目的五郎所为。背负着深仇大恨，凯西再度上路……"},{"id":416144,"p":"/nrPTS166hk9mzNCmWOx9ah7LDbG.jpg","b":"/tdK6A1wJVOze1zuiCwFQMR228k5.jpg","t":"孟买酒店","r":7.534,"y":2019,"rd":"2019-03-14","hs":1.523,"d":2.884,"mt":"movie","o":"2008年11月，著名的泰姬陵酒店意外遭到恐怖分子入侵，恐怖分子无差别行凶，让整个酒店陷入绝望之境，百余名酒店住客及员工被困，无人得知何时能等来救援，一场与死神的赛跑就此开启…"},{"id":502425,"p":"/y6wV1wDLxfzWh4T7CNplO4ug4KY.jpg","b":"/vwbmp3vvX4U0VjinaQktYOBt5kW.jpg","t":"天才计划","r":7.2,"y":2020,"rd":"2020-03-06","hs":1.582,"d":2.882,"mt":"movie","o":"电影根据真实事件改编。丹尼尔将扮演蒂姆·詹金，是两名南非白人中的一员。他们1978年因为参加非洲人民大会秘密反种族隔离行动而被视为恐怖分子并入狱，并策划越狱活动。"},{"id":146198,"p":"/jusxSp2VZWhvcEpTyfNVKxj2dMk.jpg","b":"/kVchIyTFulZtFJmxq8e0SPvc3tH.jpg","t":"红色警戒999","r":5.976,"y":2016,"rd":"2016-02-19","hs":1.123,"d":2.879,"mt":"movie","o":"黑手党势力横行的亚特兰大阴云密布。现役警察、被警队除名的瘾君子、亡命匪徒组成的团伙受命于黑手党的蛇蝎美人头目，抢劫了市中心的金库却只为一个神秘保险箱。本以为可以借此金盆洗手的五人却被蛇蝎美人继续要挟完成一个不可能的抢劫任务……"},{"id":722149,"p":"/kflSEXUrp0sYIVeaS3tMWvY9Ouo.jpg","b":"/6oxnVw91yzv9fYwGaz941Mwlwbv.jpg","t":"路德：落日之殇","r":6.658,"y":2023,"rd":"2023-02-24","hs":2.012,"d":2.875,"mt":"movie","o":"改编自屡获殊荣的传奇电视剧，是一部史诗级电影版续篇。在这部影片中，一个可怕的连环杀手在伦敦肆意横行，而才华横溢却声名狼藉的侦探约翰·路德（伊德里斯·艾尔巴饰）则被关在监狱里。由于未能抓住此刻对他落井下石的网络精神病患者，路德决定不惜一切代价越狱完成这项工作。这部电影的主演还包括辛西娅·艾莉佛、安迪·瑟金斯和德尔莫特·克劳利，德尔莫特·克劳利将再次饰演马丁·申克。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.91,"d":2.87,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":633374,"p":"/mgMZ3dmGSPwwaT6MNHBhN7cvuUB.jpg","b":"/usAFMnTAliKvBIIcJJ1tOX3qIUW.jpg","t":"我记得","r":7.5,"y":2022,"rd":"2022-10-26","hs":1.848,"d":2.869,"mt":"movie","o":"　　韩弼洙（李星民 饰）是名罹患阿兹海默症的脑瘤末期患者。在日本占领韩国时期，因为亲日派的关系，让他失去所有家人。在弼洙的妻子过世后，他打算去执行自己耗费60多年的时间所构思的复仇计划。于是弼洙委托他的忘年之交——20多岁的仁奎（南柱赫 饰），担任他一周的司机。毫不知情的仁奎跟着弼洙来到第一个复仇现场，没想到却被监视器拍到，成为头号嫌犯。而在警方逐渐缩小搜查范围时，弼洙则和渐渐消失的记忆拉锯不休，继续实行他的复仇计划……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.182,"d":2.859,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"}]