[{"id":248933,"p":"/8wl23SuiLwoFf0BbVFVt6DbReH8.jpg","b":"/ne0FTFr1Vl4GkIUa3kgMFx81h9e.jpg","t":"幽暗山谷","r":7.038,"y":2014,"rd":"2014-02-13","hs":0.768,"d":1.484,"mt":"movie","o":"这是一部德国罕见的西部动作片，在柏林电影节深受好评！本片属于林海雪原+恶人谷+不可饶恕的综合类型。故事讲述一个深藏功与名的西部骑士来到阿尔卑斯栓的幽暗山谷深处一个偏僻的小镇，没有人知道这他来自何方,他的脸上有一股另人胆寒的冷酷和杀气，镇上的人都对他并不友好，希望他尽快离开，他们的想法是对的，一场杀戮即将展开...  　　根据同名小说改编的简单的复仇故事。将近两小时的片子，不过寥寥四百句对白，足见其冷峻的风格。从片中也可以感受到导演用美丽的镜头语言在向西部片以及武侠片致敬的那一份情怀。"},{"id":602295,"p":"/kx1q6yc29gxEBqVjVAQ5ZdsWiim.jpg","b":"/9GVaQMfv8uhIKWQdDUxP02intKW.jpg","t":"灵魂脱离者","r":6.3,"y":2021,"rd":"2021-10-17","hs":1.121,"d":1.482,"mt":"movie","o":"一名男子（尹启相 饰）车祸后不仅失去记忆，甚至每隔12小时，灵魂就会移转到另一人身上。在他拼命寻找「我是谁」的过程中，不但遭到地下组织追杀，更遇见一位自称认识他的神祕女子（林知衍 饰）。疑点重重的记忆谜团、分秒必争的猎杀行动，他能否找回自己的身体，并揭发不可告人的真相？"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.045,"d":1.48,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.711,"d":1.48,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":736820,"p":"/gYvjRdmrrihGpfBwlfsNnYLIbyT.jpg","b":"/xov3ufX4ZRyw2pSF3XLNjtvZPw4.jpg","t":"共助2：国际","r":7.2,"y":2022,"rd":"2022-09-07","hs":1.236,"d":1.48,"mt":"movie","o":"为了追捕藏匿在韩国的国际犯罪组织，北韩刑警任铁零（玄彬 饰）投入新的共同搜查任务。而韩国刑警姜镇泰（柳海真 饰）则在搜查中因发生失误而被调至网络搜查队，为了回到广域搜查队，镇泰自愿担任铁零的伙伴。再次遇见铁零的敏英（林允儿 饰）又重燃对他的爱意。然而，铁哲与镇泰对彼此心存怀疑，但仍展开十分像样的搜查行动。就在他们终于找到犯罪组织首脑张明俊（陈善圭 饰）的藏身之处时，来自美国的FBI探员杰克（丹尼尔·海尼 饰）突然出现在他们面前，依旧令人辛酸的韩国刑警；一样杰出的北韩刑警；来自FBI的美国刑警，因各自的目的而团结一心的他们，将展开刺激的共同搜查行动。"},{"id":503235,"p":"/vXfpCRJuJkoig7jtZ9EITCNZZfB.jpg","b":"/jNR8Y9e0x8TLHvsBs1RXzVwcnYy.jpg","t":"邪不压正","r":6.6,"y":2018,"rd":"2018-07-13","hs":0.917,"d":1.48,"mt":"movie","o":"　　北洋年间，北京以北。  习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。  李天然伤愈后，赴美学医多年，并同时接受特工训练。  1937年初，李天然突然受命回国。  “七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。  每时每刻充满诱惑与杀机。  一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。  前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。  随着中日危机不断升级，各方博弈愈演愈烈。  多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。  且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"},{"id":512954,"p":"/LQuskE9CFKgoXXOnBQpofQvGqb.jpg","b":"/vhCoKNu3HkVCFCV2E2SNqxbOC3z.jpg","t":"兄弟会","r":6.6,"y":2019,"rd":"2019-05-10","hs":0.97,"d":1.477,"mt":"movie","o":"时值1988年与1989年之交，苏阿战争即将结束，苏维埃社会主义共和国联盟陆续从阿富汗撤军。然而，飞行员亚历山大，苏军将领瓦西里耶夫的儿子，在一次飞机失事中被穆斯林游击队虏获。因此，在回到阔别已久的家乡之前，108摩托化步兵师还需要完成最后一项任务：救回将军的儿子。影片改编自真实故事，讲述了一段尘封的历史，聚焦于当年苏方经萨郎山口勇敢而悲剧性的撤军行动，展现出战时的恐惧、危险，以及战争中人性的复杂程度。"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":0.971,"d":1.475,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":205588,"p":"/orgYOrCdrET4qmhLc8p8gmIm0xH.jpg","b":"/wtpYrJFTPOGSj9G03p1ATIxipZ5.jpg","t":"我们这种叛徒","r":6.047,"y":2016,"rd":"2016-05-05","hs":0.792,"d":1.472,"mt":"movie","o":"牛津大学导师佩里和女友嘉儿在怡人的安提瓜岛上享受美妙的假期时，偶然结识了俄国富豪迪马——一场精彩的网球比赛让佩里和迪马的人生轨迹有了交集。谁料，迪马竟是俄国犯罪组织的洗钱专家，组织内部斗争的残酷令迪马萌生去意，于是他希望通过佩里向英国情报部门传达寻求政治庇护的请求…… 自此，佩里和嘉儿渐渐脱离了正常的生活轨道，一系列政治阴谋、间谍行动扑面而来，就此开启了一场惊心动魄的跨国逃亡之旅：从法国巴黎到瑞士阿尔卑斯山，再到伦敦城里黑暗的走廊，哪里才是安全港湾？谁才是真正的叛徒？"},{"id":845861,"p":"/ckghAN8FuYY2icUyJjVkKXiBrek.jpg","b":"/uBz7ji0Zw3vX99WH31rHFG5X0Az.jpg","t":"围城：圣殿袭击","r":6.1,"y":2021,"rd":"2021-07-09","hs":1.117,"d":1.47,"mt":"movie","o":"在真实事件的鼓舞下，这部电影讲述了NSG突击队的英雄故事，当恐怖分子袭击古吉拉特邦的一座寺庙时，他们介入拯救无辜的人们。"},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":752803,"p":"/3chxejrvpOU5sAc0vU1xjiyoc7m.jpg","b":"/1rv6kcNj0YFEfpkBqSpQmdvWH5t.jpg","t":"人潮汹涌","r":6.9,"y":2021,"rd":"2021-02-12","hs":1.114,"d":1.457,"mt":"movie","o":"　　改编自日本电影《盗钥匙的方法》。跑龙套的陈小萌一直渴望成为一名演员。一天在澡堂偷偷调换了一位意外摔倒昏迷的神秘男子的储物室手环，陈小萌决定顶替他的身份，享受一下富人的生活。"},{"id":461126,"p":"/yiEzDgBBFC25Zd6z0r7sMngn5vr.jpg","b":"/6JdOkSgd8wkAQbT6Ncib4DrnyiS.jpg","t":"兰伽斯塔拉姆恩仇录","r":7.058,"y":2018,"rd":"2018-03-29","hs":0.91,"d":1.455,"mt":"movie","o":"故事发生在一个叫兰伽斯塔拉姆的村庄。奇蒂·巴布（拉姆·查兰饰）是个无忧无虑的人，他虽然有听力障碍，但也没有就此沉沦。他的兄弟库马尔·巴布（阿迪希·皮尼赛迪饰）从迪拜回来，发现村里什么都没有改变。影片接下来主要讲述的就是当他决定与可怕的总统加鲁（雅加帕蒂·巴布饰）对抗时所发生的故事。"},{"id":269340,"p":"/t0IVHMgkUNGfaemUY7G0pmuXsIP.jpg","b":"/3UICspmK2BD25L9nPiBobumXUVG.jpg","t":"逆鳞","r":7.2,"y":2014,"rd":"2014-04-30","hs":0.757,"d":1.451,"mt":"movie","o":"　　公元1762年“壬午祸变”，李祘的生父思悼世子李愃被朝鲜第21代王朝鲜英祖赐死。14年后，年仅25岁的世孙李祘在文官洪国荣的辅佐下登基即位，一直视李祘为逆贼之子的“僻派”遂派出顶级杀手欲除之后快。影片描写了一天之内，发生在朝鲜王李祘和欲置其于死地的杀手，以及誓死护主的人们身上的一段不为人知的故事。"},{"id":531753,"p":"/taEAejxUZ3WsGb7RJwjG3TmQw4P.jpg","b":"/daDjGXeRlxgHEwO8RSAkZQo1NVq.jpg","t":"斩、","r":7.352,"y":2018,"rd":"2018-10-08","hs":0.91,"d":1.451,"mt":"movie","o":"塚本晋也将打造全新影片[斩]，与此同时影片首批卡司阵容曝光，池松壮亮、苍井优参演。该片故事背景设立于江户时代某村野地区，故事将围绕浪人和其息息相关人们的命运展开。 池松壮亮饰演有才华的浪人，苍井优扮演流浪的女子。该片日本将于11月24日上映。"},{"id":795522,"p":"/9uERhKRCtgDztLsx5Pg36j61rqC.jpg","b":"/hqS6WKgGBKZITXLCiBBIBfxvE2J.jpg","t":"夜脊","r":6,"y":2021,"rd":"2021-10-29","hs":1.1,"d":1.45,"mt":"movie","o":"以魔法之地为背景，邪恶之人为了获得权力，从巫女身上夺取黑魔法，并攻占各城镇，给人类带来了漫长的苦难。来自不同时代及文化的英雄们为了讨伐邪恶力量，联手展开一段血腥暴力的生存之战。 血溅横飞的画面风格，将本片的暴力美学展现到极致，而故事的惊人发展，也让整部电影的张力爆发到极点，宛如动画版〈权力游戏〉令人热血沸腾，是动画少见史诗格局的奇幻艺术杰作。"},{"id":377823,"p":"/k39MynEwsh1dvs0OGuoAN6QYc2c.jpg","b":"/fEQrmcbTdhmjBk5zN7j7khvSdec.jpg","t":"师父","r":6.9,"y":2015,"rd":"2015-12-10","hs":0.785,"d":1.449,"mt":"movie","o":"　　民国年间南派咏春传人陈识（廖凡 饰）来到天津，结识了天津武术泰斗郑山傲（金世杰 饰），为在武术界开馆立足，郑山傲建议陈识用教徒弟踢馆的传统方式达成目的。几经周折，陈识娶了一名天津绝色女子赵国卉（宋佳 饰）为妻，还收下了本地青年耿良辰（宋洋 饰）为徒代其踢馆，夫妻二人暂居在贫民窟，防被踢馆的仇家前来寻仇。陈识与妻子原本看不上好斗好色的耿良辰，但接触后也发觉了耿良辰的可取之处。但随着第八家武馆邹馆长（蒋雯丽 饰）和军界人士林希文（黄觉 饰）的介入，天津武术界面临着一场巨变，靠武术复兴家业的愿望、对妻子的爱意，以及作为师父的责任，让陈识陷入了两难之境。"},{"id":72897,"p":"/utO4M25oKmdxPsKwpN8sfkE4QCc.jpg","b":"/oPxGNTQpx5ydWTI8aaQDEz7SbhQ.jpg","t":"非常突然","r":6.557,"y":1998,"rd":"1998-05-28","hs":0.504,"d":1.447,"mt":"movie","o":"三名大陆赴港的毛贼在白天抢劫金铺后，遇上巡警慌张逃亡，其中一人逃入另一帮被警方通缉多时并配备有强大火力的大陆悍匪躲藏的大厦，紧接着，警方重案组的命运被这两帮歹徒意外牵连，当他们以为成功打死悍匪可以放松庆祝时，又碰上那两个漏网的毛贼，一轮混战后，事情顿时变得非常突然。而与警匪交战主干线并行发展的爱情线来得也非常突然。重案组干将钟健和李森在办金铺劫案时巧遇以前认识的茶餐厅老板，就她的芳心到底属谁，众人猜测一番后得到吃惊答案。"},{"id":280165,"p":"/bNveKBVzN2E8WmXvehxARxweKtf.jpg","b":"/aRB5UvDflR0A4qDFxjOpiiLD7bf.jpg","t":"தனி ஒருவன்","r":7.414,"y":2015,"rd":"2015-08-28","hs":0.787,"d":1.443,"mt":"movie","o":""},{"id":22717,"p":"/7FP1euhUfnYwhwxFjJ0uNeFE49B.jpg","b":"/q9fdcgGyloj5GjH8kSs4jG6RfdH.jpg","t":"通缉令","r":5.8,"y":2009,"rd":"2009-09-18","hs":0.63,"d":1.443,"mt":"movie","o":"里德（萨尔曼·汗 Salman Khan 饰）是黑手党头目贾尼（Prakash Raj 饰）雇佣的神射手， 他帮助贾尼除掉了许多的对手和劲敌。随着时间的推移，里德的名气越来越大，想要除掉他的人也越来越多，然而，里德的自信让他对此毫不在意。\r 神秘的美女加哈维（阿耶莎·塔姬娅 Ayesha Takia 饰）、执着的警探塔尔帕德（Mahesh Manjrekar 饰）、怀揣着雄心壮志的警署专员阿什拉夫，当这些人接二连三的出现在里德的身边时，局势渐渐变得复杂危险起来。更糟的是，里德在成为了敌对帮派的重点暗杀对象的同时，亦成为了孟买最危险的头号通缉犯，在明枪暗箭之间，他能够凭借着自己的技术与智慧成功脱险吗？"},{"id":987895,"p":"/c8WKPRZKIRmWf8nB1v0JWSbkUC1.jpg","b":"/sln4jVeQEmqESdZjpFEyZPVQ2Bh.jpg","t":"伟大的战士","r":6.9,"y":2023,"rd":"2023-07-14","hs":1.356,"d":1.443,"mt":"movie","o":"沙迪亚是一位才华横溢的漫画艺术家，他允许某人在周报上使用他的漫画《Maaveeran》草图，从而损害了他的价值，而没有主张他的赔偿权或与剥削者对抗。该报的副编辑尼拉（Nila）代表沙迪亚（Sathya）表明立场，让他得到了与他被剥削的同样的工作。作为旨在改善生活条件的政府计划的一部分，沙迪亚和他的邻居以前住在贫民窟，被迫搬到多层公寓。然而，当公寓的结构缺陷变得明显时，情况变得更糟，导致墙壁因地基不稳定而倒塌。。不合标准的建筑使得公寓无法居住，居民别无选择。  面对这些挑战，沙迪亚的母亲埃什瓦里站起来反对承包商，拒绝接受不可接受的条件。沙迪亚恳求他的母亲“适应”他们的新环境，并将他的困难转化为为Maaveeran创作内容。在意识到母亲认为他无法过上有尊严的生活后，沙迪亚试图结束自己的生命，但失败的尝试导致他头部受伤，很快他就开始体验到一个神秘声音的存在。新发现的声音优先于他的行动，迫使沙迪亚在生活中做出决定时遵循它的建议，从琐碎的事情到重大的选择。在越来越多地受到声音的引导后，沙迪亚卷入了与一位名叫杰亚科迪的部长的冲突中，杰亚科迪策划了贫民窟居民的搬迁，以巩固他的政治生涯和声誉。  这个声音的影响力引导沙迪亚走上了对抗杰亚科迪阴谋的道路。沙迪亚和他的新住宅区居民继续忍受着因施工缺陷而产生的一系列问题。从摇摇欲坠的墙壁到漏水的天花板和严重的裂缝，事实证明这些问题不仅仅是拼凑解决方案。根据神秘声音的建议，沙迪亚成为反对杰亚科迪的重要人物，成为众人瞩目的焦点。随着公寓楼结构缺陷的加剧，沙迪亚参与抵抗运动的势头越来越大。当局势达到危急关头，建筑物开始倒塌时，沙迪亚立即采取行动，营救濒临灭绝的居民。  在混乱之中，沙迪亚表现出非凡的勇气，从而挽救了生命，避免了灾难。在从倒塌的建筑物中营救邻居的女儿伊拉瓦拉西的过程中，萨蒂亚被困在废墟中。随着尘埃落定，沙迪亚被认为已经死亡，因此他的命运笼罩在不确定之中。两年后，据透露，沙迪亚在公寓大楼的毁灭性倒塌中奇迹般地幸存下来，但这场磨难使他永远失聪。Sathya 没有被这个新挑战吓倒，坚持创造Maaveeran事件发生后，他的反应更加敏锐。在此期间，伊拉瓦拉西向萨迪亚提出了有关他生存的问题，很明显，那个神秘的声音再次出现，在灾难性事件发生后为萨迪亚带来了生机。"},{"id":10800,"p":"/56aN8gqgd0uaF79MS6hT1NeEPhn.jpg","b":"/eK1GCPvhUnWW65yWdGf4QyoBC18.jpg","t":"龙战","r":6.52,"y":2008,"rd":"2008-03-19","hs":0.61,"d":1.442,"mt":"movie","o":"佐埃是一个相信传奇故事的小女孩，这并不是因为她天真幼稚，而是因为她喜欢传奇故事。为了帮助她的叔叔亚瑟大人摆脱可怕的龙，佐埃踏上了寻找英雄之路。她没找到英雄，却碰到了格威兹多和连秋，两个临时凑数的猎龙人，结果佐埃决定还是相信他们！"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.519,"d":1.441,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":362154,"p":"/rGFSrARfs0t9AbuscikpOT4ESfI.jpg","b":"/72d7ea1TARJvbnIo3hkzklTmQsC.jpg","t":"解救吾先生","r":6.3,"y":2015,"rd":"2015-09-30","hs":0.776,"d":1.441,"mt":"movie","o":"春节假期的夜晚，市中心的酒吧一条街繁华喧嚣，香港电影明星吾先生（刘德华 饰）走出酒吧就被冒充警察的张华（王千源 饰）一伙人持枪绑架到一个与世隔绝的郊外小院里。吾先生意外发现绑匪还绑架了另外一个人质小窦（蔡鹭 饰）经过与张华的一番谈判，吾先生将小窦从死亡线拉回。两人开始了争取生机并相依为命的惊险20小时。\r 接到报案的警方迅速组织最强警力，刑警队长刑峰（刘烨 饰）和曹刚（吴若甫 饰）联手展开侦破工作。但狡猾狂妄的绑匪张华有很强的反侦察能力，对同伙和人质也都不讲规矩，单独出门与吾先生的好友（林雪 饰）交收赎款。但是他在取得赎金之际交代同伙到晚上九点，无论能不能拿到赎金都要将人质杀害。\r 经过几番侦查和对抗，警方掌握了张华的行踪，邢峰和曹刚精准配合，在极度危险的情况下将张华抓获。此事离绑匪约定好的撕票时间还剩下两个小时。深夜九点即将到来，邢峰和曹刚再次联手与垂死挣扎的张华展开心里较量，并在最后时刻找到突破口，但张华的同伙却打算提早撕票……\r 影片改编自2004年的“吴若甫绑架案”。"},{"id":890138,"p":"/OClpEeRlHK3DrFO7QtWXtpDIOK.jpg","b":"/4VMaNlyZg7HNCTwkAIdi39j8463.jpg","t":"അജയന്റെ രണ്ടാം മോഷണം","r":7,"y":2024,"rd":"2024-09-12","hs":1.563,"d":1.438,"mt":"movie","o":""},{"id":241842,"p":"/6Eq24GK1Dp9Xu6cmcyhpAOFPHCa.jpg","b":"/a3FFWQcq23gsjLUwkHywu08F0X.jpg","t":"死亡之雪2","r":6.525,"y":2014,"rd":"2014-02-12","hs":0.733,"d":1.438,"mt":"movie","o":"噩梦一般的雪山之旅，马丁的女友和伙伴们全部被复活的纳粹僵尸屠杀殆尽。他虽然身受重伤，但是侥幸逃脱，然而却又因涉嫌杀害同伴被警方监控起来。更糟糕的是，自以为是的医生将他被僵尸病毒感染的右臂缝了起来，无法控制的屠杀在所难免。另一方面，复活的纳粹海军指挥官赫尔佐格带领部下暗夜前行，正秘密进行他们生前未尽的计划。马丁连杀两人，从医院逃脱，他根据一个小孩的建议打电话从美国请来了三个死宅组成的僵尸小队，试图消灭纳粹僵尸。逃亡途中，他也发现了赫尔佐格接下来的企图。争分夺秒，生死时速，纳粹僵尸的屠杀脚步能否中止。"},{"id":9845,"p":"/vTLLvoyWhDc23UjFujHx7X27pKz.jpg","b":"/ySBuIGoyXHhltvqW6NGVMKdD0Ba.jpg","t":"闪灵双煞","r":6.6,"y":1997,"rd":"1997-10-31","hs":0.49,"d":1.437,"mt":"movie","o":"　　琵蒂塔是一个不折不扣的女流氓，她的男朋友罗米欧则是到处杀人抢劫的小混混，罗米欧信奉邪教，经常偷取墓地中的尸体，作为自己魔鬼祭典中的祭品。一日，黑道老大山托斯雇请罗米欧与琵蒂塔，偷取一辆装满婴儿尸体的卡车，在执行任务的过程中，两人绑架了一对情侣，一路上折磨虐待他们，甚至打算杀了他们，做为罗米欧宗教祭台上的牺牲品。但他们的任务却在此时出错，导致黑道老大山托斯与警方展开激烈的枪战，手下死伤惨重，山托斯誓言要报复琵蒂塔与罗米欧，但这一对\"闪灵双煞\"仍挟持着两个人质，朝着拉斯维加斯前进…"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":213015,"p":"/1rURhPzfgsDpFDqLtzafafON6LS.jpg","b":"/6FcB6WoZ9Mn3bDAK8Y7YurI97qM.jpg","t":"激战","r":6.9,"y":2013,"rd":"2013-08-15","hs":0.722,"d":1.435,"mt":"movie","o":"故事描述张家辉程辉（张家辉饰）是位落魄拳王，不但事业停滞，还欠下高利贷，与单身母亲（梅婷饰）和十岁女儿丹（李馨巧饰）共住一屋。思齐（彭于晏饰）虽为富二代，但沦落到去工地搬砖的地步。中年过气拳王程辉与家道中落的思齐，一个为挽回尊严，一个为证明自我，两人误打误撞成为师徒，他们决意踏上MMA综合格斗擂台，以肉身与毅力逆转人生…"},{"id":247182,"p":"/cOSAcaVdqQoyX7VDigjAy94mMaO.jpg","b":"/wJt1THSshTQPedR6zC9a4WCzF26.jpg","t":"海上毒战","r":6.448,"y":2014,"rd":"2014-08-29","hs":0.739,"d":1.435,"mt":"movie","o":"厄尔·尼诺是一个生活在直布罗陀岩山附近的拉利内亚德拉孔塞普西翁的年轻男孩，以修理摩托艇为生。他和朋友厄尔·康比在一次聚会上结识了穆斯林哈里尔，哈里尔的叔叔哈西德是一个毒贩。在康比的极力劝说下，尼诺最终同意当一名毒骡，利用摩托艇将毒品从非洲偷卖到西班牙。另一边，经验丰富的警察赫苏斯和他的搭档伊娃，一直在找一个在直布罗陀岩山地区进行毒品交易的大毒枭厄尔·英格列斯。"}]