[{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.754,"d":2.3,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.358,"d":4.055,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.719,"d":3.007,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.115,"d":1.836,"mt":"movie","o":"台灣遊戲改編電影《返校》。1962年，寂寥而肅殺的時代，翠華中學高三生方芮欣，意外與輔導老師張明暉相戀，在問題叢生的家庭及學校中，他成為她唯一的出路。追求自由的張明暉，另與師生殷翠涵、魏仲廷等人組織讀書會，研讀禁書，雖為高壓校園帶來一線呼吸的空間，卻也冒著生死攸關的風險。一夜，方芮欣與魏仲廷在暴雨中的校園甦醒，兩人遂結伴尋找老師，卻發現校園逐漸從他們熟悉的世界剝離，在鬼魅橫行的異域，他們被迫面對可怖的真相……"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":758902,"p":"/eNjSXnsawGd9QjrFBX20jE1lVh2.jpg","b":"/1irKMWD434k8nCjn4l5qda7gc4q.jpg","t":"侍神令","r":6.7,"y":2021,"rd":"2021-02-12","hs":1.454,"d":2.243,"mt":"movie","o":"穿行于人妖两界的阴阳师晴明，因与一众妖怪缔结契约，酿成大祸，深陷危机。而与此同时，妖皇势力正卷土重来，一场恶战一触即发。在风云突变、局势动荡的危急时刻，晴明恍然发现，自己人妖混血的身份，竟是这一切灾祸的关键......"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.695,"d":1.721,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.54,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":23676,"p":"/yxIKQ2MeZAYiZ5lbJyYrNmXf7Dy.jpg","b":"/3lvQSIawim7dc2FrzrIf72Uxw6v.jpg","t":"十分钟年华老去：小号篇","r":6.663,"y":2002,"rd":"2002-05-18","hs":0.268,"d":0.557,"mt":"movie","o":"《十分钟年华老去 大提琴篇》的姊妹篇，由七位知名导演各自执导摄制而成，共同讲述发生在短暂十分钟里的人情冷暖。\r 《狗没有地狱》里刑满出狱的男人带着女友一起远走故乡莫斯科，是坚贞的爱情与灵魂的回归；《生命线》中由呱呱坠地的新生儿讲起，平静安详；《几千年前》讲述的是现代文明带给原始部落的冲击跟入侵；《国际组织·拖车·夜晚》借休息的女演员视角，透视着大千世界里的形形色色；《距离托那12英里》是挣扎在生死线上的宝贵十分钟；《我们将被掠夺》发生在戈尔竞选总统失败的最后十分钟里；《百花深处》向我们讲述一段“模拟搬家”的荒唐闹剧。"},{"id":575428,"p":"/iwdV11qtHaKzk86L0h23aqgOxfs.jpg","b":"/h9xzx7FteH3kFcED51qYjeHHUHD.jpg","t":"南方车站的聚会","r":6.644,"y":2019,"rd":"2019-12-06","hs":1.62,"d":3.596,"mt":"movie","o":"南方某城市，重案队长刘队（廖凡 饰）重金悬赏在逃罪犯周泽农（胡歌 饰）。陪泳女刘爱爱（桂纶镁 饰） 、周泽农曾经的好友华华（奇道 饰）、五年未见的妻子杨淑俊（万茜 饰），各色人等各怀心事，相继被卷入这场罪与罚的追击旋涡。冒险与爱情，人性与救赎，这场特别的“聚会”该如何收场？善恶有道一念之间。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.6,"y":2010,"rd":"2010-06-10","hs":2.259,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.132,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":90147,"p":"/m5fq5cOkwXPpno6lxBQh14Miw6e.jpg","b":"/pvbKbuIFVQdKmG0HNHhhcaO4CYP.jpg","t":"夺命金","r":6.6,"y":2011,"rd":"2011-10-20","hs":0.907,"d":2.315,"mt":"movie","o":"　　《夺命金》的故事借三个背景各异的角色：银行职员Teresa、黑帮中人三脚豹及警队督察张正方，因一宗离奇劫案而串连起来。身处金融泡沫时代，Teresa不得不由银行柜员转为投资顾问，恰巧遇到大客户钟原来柜台欲提取千万现金，这笔巨款令Teresa心生贪念。另一边，原本对股票一无所知的黑帮人士三脚豹，刚入股市就遇到股灾，他和经营黑帮期指的凸眼龙都被套牢，亏损了很大一笔钱。这两人于是决定假意向钟原借巨款，实则抢劫。而负责此案的正直警队督察张正方，亦因遭逢生活巨变急需用钱，一向坚守原则的他也开始动摇……"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.2,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.759,"d":1.471,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":503235,"p":"/vXfpCRJuJkoig7jtZ9EITCNZZfB.jpg","b":"/jNR8Y9e0x8TLHvsBs1RXzVwcnYy.jpg","t":"邪不压正","r":6.6,"y":2018,"rd":"2018-07-13","hs":0.988,"d":1.663,"mt":"movie","o":"　　北洋年间，北京以北。  习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。  李天然伤愈后，赴美学医多年，并同时接受特工训练。  1937年初，李天然突然受命回国。  “七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。  每时每刻充满诱惑与杀机。  一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。  前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。  随着中日危机不断升级，各方博弈愈演愈烈。  多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。  且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"},{"id":33870,"p":"/mvHW6UTlrn60RhyYsoqxXxTPIFn.jpg","b":"/tPgTNKrWSXajxYqpW8Yn8gBjkt2.jpg","t":"最后的舞者","r":6.57,"y":2009,"rd":"2009-10-01","hs":0.355,"d":0.647,"mt":"movie","o":"1972年，山东青岛某山村迎来了不同寻常的客人。来自北京的专员到此选拔具有舞蹈资质的孩子，11岁的少年李存信有幸当选。乘坐开往北京的列车，他来到中央五七艺术学校。经过七年的封闭式艰苦训练，他从一个最初并不喜欢芭蕾的后进生成长为优秀的舞者。在此期间，外面的世界风云变幻，身处象牙塔中的艺术工作者们也不难感觉那分毫的变化。1979年，休斯敦芭蕾舞团邀请李存信以交换生的身份前往美国。他踏足这块陌生的土地，内心深深感到旧有的信仰和资本主义物质精神文明的巨大碰撞。随着时间的流逝，李感受到自由、艺术和爱情的召唤，从而决定留在这片土地上……本片荣获2009年圣保罗国际电影节最佳外语片奖。"},{"id":522938,"p":"/cKEMTfp49GmVsREL9FRU6EkrNNc.jpg","b":"/pAsZ0ifQwKTHVab8bCHHn2qtizE.jpg","t":"藍波：最後一滴血","r":6.537,"y":2019,"rd":"2019-09-19","hs":1.999,"d":6.096,"mt":"movie","o":"遠離血腥戰場的英雄藍波（席維斯史特龍 飾），深陷創傷症候群（PTSD）的困擾，獨居在偏僻的農場中，過著人生中最黑暗的時刻。  但當藍波得知朋友女兒遭到墨西哥毒販的綁架，他立刻展開調查與救援，與毒梟殊死搏鬥。這次他將再次運用精湛的機關與戰鬥技巧，完成最後一次營救任務。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.585,"d":1.58,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.593,"d":1.351,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":34626,"p":"/60Vd3zovl6XeRH8GQOsM9fwMHRO.jpg","b":"/sHy9qPITQcD8PGHUHRWseguyfiE.jpg","t":"精武战士","r":6.5,"y":2009,"rd":"2009-08-06","hs":0.544,"d":1.157,"mt":"movie","o":"尤达是一个经验丰富的Silat Harima成员（该组织的标志是一只虎头），他居住在印度尼西亚的苏门答腊群岛的西边一个叫米南卡保的小村子里。近来，他在为出走（Merantau）的仪式做着最后的准备。这个仪式在这个小村子里已经施行了上百年，完成出走仪式之后的尤达就要离开自己在乡村的家、离开田园牧歌一般的生活，他要来到印尼的首都雅加达，在这个繁华但是肮脏的大城市里打拼出自己的一片天下。\r 在一系列的挫折和阻碍之后，无家可归的尤达感到失败和茫然，并且极度不确定自己的未来。一天，尤达为了保护一个叫做艾斯提的孤儿而和一帮欧洲的罪犯大打出手，从而遭到他们报复性的追杀。尤达只有带着艾斯提和她年幼的弟弟一起逃命。一路上，他们不仅要躲避那帮欧洲的罪犯、还要和形形色色、心怀鬼胎的皮条客、隐君子和小混混打交道。显然，这是一场势力悬殊的较量，但是尤达没有选择的余地，他只有选择战斗。"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.898,"d":2.159,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"}]