[{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳華","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.999,"d":1.822,"mt":"movie","o":"根據嚴歌苓同名小說改編，講述了上世紀七十到八十年代充滿理想和激情的軍隊文工團，一群正值芳華的青春少年，經歷著成長中的愛情萌發與充斥變數的人生命運。 樂於助人、質朴善良的劉峰（黃軒飾），和從農村來，屢遭文工團女兵歧視與排斥的何小萍（苗苗飾），“意外”離開了浪漫安逸的文工團，捲入了殘酷的戰爭，在戰場上繼續綻放著血染的芳華。 他們感受著集體生活的痛與暖、故人的分別與重逢，還有時代變革之下，每個人的渺小脆弱和無力招架。 而昔日的文工團戰友蕭穗子（鍾楚曦飾）、林丁丁（楊采鈺飾）、郝淑雯（李曉峰飾）、陳燦（王天辰飾）等人，在大時代的背景之下，每個人的命運大相徑庭，擁有著出人意料的人生歸宿……從來不需要想起，永遠也不會忘記。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.723,"d":2.508,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.273,"y":1990,"rd":"1990-12-15","hs":0.772,"d":3.612,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.465,"d":2.788,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":1249423,"p":"/jFXcB5vOc1P2pu1EbjRumOcb62b.jpg","b":"/9ZV5XIZVS0hZAfxadPvuFplSCSY.jpg","t":"狗阵","r":7.267,"y":2024,"rd":"2024-06-14","hs":2.448,"d":3.019,"mt":"movie","o":"十余年前，西北小镇。 为了生计，二郎加入了民间打狗队，终日以拉运流浪狗为业。 一只流浪狗闯进他的生活，并渐渐与之产生了感情。 二郎对生命的悲悯之情慢慢被唤醒，为了拯救更多的流浪狗，他积极行动了起来…"},{"id":392982,"p":"/2KfdXsXTCbMie0wB1mSmIX60C2F.jpg","b":"/8nh70OvIsJKpfZdTMZoMJMb8aVE.jpg","t":"马歇尔","r":7.256,"y":2017,"rd":"2017-10-13","hs":1.169,"d":2.328,"mt":"movie","o":"《马歇尔》根据美国联邦最高法院第一位黑人律师瑟古德.马歇尔的真实故事改编。故事截取了1941年瑟古德.马歇尔和一名白人律师为一名被指控强奸白人的黑人司机辩护的故事。两位充满正义感、肤色不同的律师，从互不认识，到心心相惜，再到密切合作，共同理清案情并确保案件得到了公正的审判。"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.056,"d":1.002,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":844,"p":"/s949w10dn0hbJedccKtoAK8PpLT.jpg","b":"/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","t":"2046","r":7.22,"y":2004,"rd":"2004-10-29","hs":0.872,"d":2.888,"mt":"movie","o":"1966年，从新加坡返回香港想忘掉过去的周慕云住进东方酒店的、同他曾经熟悉的数字 2046 只差一号的 2047 号房，开始了他的卖文生涯。眼前、曾经在他身边出现过的一个个女人经过他大脑的过影后，令他对时空产生疑惑，不但忘不了过去，一幕幕往事反而更加挥之不去。为了与过去作更好的告别，他将生活的点点滴滴化为文字，写下小说《2046》（说只要搭上了前往2046的列车，人们就可以找回失去的记忆）。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.924,"d":3.838,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.477,"d":1.593,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"},{"id":44162,"p":"/r3VkKXNPOyxyGc6fSENL1ewLT0d.jpg","b":"/8J2JCoSB0faP0QWOpAmDHGJ7YSG.jpg","t":"蓝风筝","r":7.2,"y":1994,"rd":"1994-02-02","hs":0.486,"d":1.507,"mt":"movie","o":"本片以“儿子”铁头的视角，追忆了1953年至1967年大陆几次政治运动中的三位父亲（爸爸、叔叔和继父）及母亲陈树娟（吕丽萍）的形象。有关“爸爸”林少龙（濮存昕）的最初回忆美好单纯，可是在他于反右派斗争中被划为右派后，一切都变了样，母亲在焦急等待中，等来他被一棵倒下来的大树压死的消息；随后，爸爸的好友李国栋（李雪健）李叔叔走进铁头与母亲的生活，“叔叔”是很好的人，可是在大跃进后期的大荒中，也因积劳成疾死去；紧接，母亲的第三任丈夫老干部（郭宝昌）成了铁头的“继父”，一开始铁头对他没有任何好感，就在两人握手言和之际，“继父”在文革中被造反派批斗致死，母亲也被划成反革命分子。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.557,"d":1.901,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.748,"d":2.925,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.039,"d":4.065,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.803,"d":2.541,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.806,"d":2.561,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.262,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.391,"d":6.588,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.2,"y":2006,"rd":"2006-11-16","hs":0.566,"d":1.344,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":417419,"p":"/tXa8fLdbS4MPfBkjAnpqhcinwEh.jpg","b":"/8x3ubYuzXTd161PAOCepIIaTyNv.jpg","t":"七月与安生","r":7.2,"y":2016,"rd":"2016-09-23","hs":0.76,"d":1.291,"mt":"movie","o":"“13 岁”奏响了青春序曲的第一个音符。七月（马思纯 饰）与安生（周冬雨 饰）从踏入中学校门的一刻起，便宿命般地成为了朋友。她们一个恬静如水，一个张扬似火，性格截然不同、却又互相吸引。她们以为会永远陪伴在彼此的生命里，然而青春的阵痛带来的不是别的，而是对同一个男生的爱——18 岁那年，她们遇见了苏家明，至此，成长的大幕轰然打开……"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"誰先愛上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.951,"d":1.553,"mt":"movie","o":"一個十四歲的臭屁男孩，因為父親病逝後留下的保險受益人被竄改，而成為這場爭奪戰的客觀視角，故事藉著他企圖拼湊自己死去的同志父親的過程，逐漸揭開的是那位歇斯底里的母親的秘密，以及竊佔保險金的惡人小王的真實面貌。  三位個性機車的主角，彼此間擁有奇妙的「敵人」關係，他們針鋒相對，抱著「我不幸福，你也別想好過」的決心，不肯退讓一步，終於形成了一個等邊三角形，而牽絆住他們的那條線，看似圈住了他們對同一個人的愛，其實是拉扯了他們隱藏在最深處那良善又溫暖的心。他們不再是悲劇人物，而是被眷顧的幸福人——當他們終於看見了敵人那可愛的背面！"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":376660,"p":"/2tR4rZs2hZxNGbs86kkYySuRZ4C.jpg","b":"/9g8UsxDTkzlVyjBJBRJT3zDceTC.jpg","t":"最佳閨蜜","r":7.16,"y":2016,"rd":"2016-11-18","hs":1.537,"d":4.199,"mt":"movie","o":"高中生活不易，尤其發現你的最佳死黨與哥哥約會。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":10617,"p":"/sT5a3QNVY3cpoixZP0a0LE1sYxg.jpg","b":"/shl0ELODK3VgHr7pu8VTz2a8olW.jpg","t":"黄飞鸿之一：壮志凌云","r":7.15,"y":1991,"rd":"1991-08-15","hs":0.769,"d":3.535,"mt":"movie","o":"黄飞鸿，广东十虎之一，武功高强，任黑旗军教头兼民团总教练。黑旗军统领刘永福被派往安南（今越南）与法兰西交战，黑旗水军被并入民团归黄飞鸿管辖。提督公报私仇，关闭宝芝林并解散民团。梅县梁宽在戏院结识美貌女子十三姨，却不想十三姨是黄飞鸿的恋人，由于种种误会梁宽投靠铁布衫严振东与黄飞鸿为敌。在不平等条约下，洋人鼓吹美国是金山世界骗大批劳工，拐卖妇女，十三姨也被掳上洋船，险些遭到歹徒侮辱，幸得梁宽解救。"},{"id":396371,"p":"/sst3dKokBXTXGVv15AvPlESLT9P.jpg","b":"/yvbXGWjg30sj7rohEZvSe90jSJC.jpg","t":"茉莉牌局","r":7.147,"y":2017,"rd":"2017-12-07","hs":2.19,"d":8.427,"mt":"movie","o":"茉莉·布鲁姆年轻时专注滑雪，水平在世界上排在前列。然而在奥运会选拔中她不幸名落孙山，之后她决定在读法律学院之前给自己一年的假，于是就跑去洛杉矶当了女招待，结果迷上了开设赌局，凭借自己的聪明头脑，茉莉在八年间通过开设赌局赚了数百万美元。来她赌局的都是一些好莱坞巨星和富豪巨贾，包括本·阿弗莱克、莱奥纳多·迪卡普里奥等。"},{"id":336000,"p":"/7uGVALWk5ZFITqcgekiscsycIzT.jpg","b":"/lBDOPBbmI0mKqBAakiLZ0BdgzET.jpg","t":"玻璃城堡","r":7.14,"y":2017,"rd":"2017-08-11","hs":1.084,"d":2.062,"mt":"movie","o":"改编自2005年美国著名记者珍妮特·沃尔斯的同名传记畅销书，书中沃尔斯首次公开自己鲜为人知、与众不同的家庭背景和成长经历。影片中拉尔森饰演作者珍妮特·沃尔斯，她的家庭充满着跌宕起伏的经历——一个拥有价值百万美金的土地却坚持流浪街头的画家母亲（娜奥米·沃茨），一个魅力超凡才华横溢却酗酒嗜赌的天才父亲（伍迪·哈里森），四个聪明坚强的孩子，构成了沃尔斯一家。"},{"id":68730,"p":"/9CUSdwdZRSzJRRkZl8N5efhPloT.jpg","b":"/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg","t":"沈默","r":7.126,"y":2016,"rd":"2016-12-23","hs":1.558,"d":4.357,"mt":"movie","o":"在17世紀日本德川幕府時代的禁教令下，兩位葡萄牙耶穌會的教士（安德魯加菲爾 和 亞當崔佛 飾）偷渡到日本傳教，一心想調查恩師（連恩尼遜 飾）受迫害宣誓棄教一事，此事件在當時的歐洲人眼中是信仰與思想的恥辱。就在傳教與尋查真相的過程中，包括文化的差異、信仰與背叛、對神的跟從與離棄等各種難題都挑戰著他們的信念，讓他們重新思索信仰的本質，並開始擁有對神的另一種解讀。"}]