[{"id":407887,"p":"/vUol7ffBUJsHvX7R7NQXEs0Yngj.jpg","b":"/61fTz1JnqsWm5a8wV3bUnw6IoQk.jpg","t":"仁川登陆作战","r":5.9,"y":2016,"rd":"2016-07-27","hs":1.152,"d":2.625,"mt":"movie","o":"《仁川登陆作战》讲述了战役的指挥官麦克阿瑟将军与在这场战役中秘密展开X-RAY谍战行动的8名韩国士兵的故事。"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.148,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.145,"d":2.694,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.128,"d":4.062,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.474,"y":2005,"rd":"2005-04-01","hs":1.117,"d":4.35,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.113,"d":2.122,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.1,"d":3.609,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.5,"y":2005,"rd":"2005-07-29","hs":1.082,"d":3.974,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.07,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.06,"d":1.529,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.053,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.5,"y":2002,"rd":"2002-03-29","hs":1.047,"d":4.252,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"rd":"2007-05-23","hs":1.045,"d":3.63,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":1.04,"d":1.774,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.03,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.021,"d":2.346,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":1.017,"d":2.319,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":1.014,"d":2.196,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":544627,"p":"/k0LPLgM551ZvQaBVvdJitWHR51y.jpg","b":"/9p0vq4f44SioluXmb6JhuS3Gi6t.jpg","t":"暗数杀人","r":6.7,"y":2018,"rd":"2018-10-03","hs":1.012,"d":1.724,"mt":"movie","o":"根据真实事件改编。杀人犯姜泰吴偶然对缉毒组警察的金炯民透露了自己犯下的7起杀人案，将信将疑的金炯民随即展开了追查，发现这些案件都是根本没有接到报案的“暗数杀人”事件。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.004,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":0.999,"d":2.122,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.995,"d":2.342,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.992,"d":2.543,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.988,"d":2.552,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"}]