[{"id":441393,"p":"/onoYv6sIIdcj0rtzknPHKwBTuiJ.jpg","b":"/eLqkx8A6NoYfVf9EKHEOJf5ljxk.jpg","t":"江湖儿女","r":6.8,"y":2018,"rd":"2018-09-21","hs":1.169,"d":2.195,"mt":"movie","o":"故事开始于2001年的山西大同，巧巧和斌斌相恋多年，巧巧一心希望能够和斌斌成家过安稳的生活，但斌斌身为当地的大佬，有着自己更高远的志向。一场意外中，斌斌遭人暗算危在旦夕，巧巧拿着斌斌私藏的手枪挺身而出救了斌斌，自己却因为非法持枪而被判处了五年的监禁。  一晃眼五年过去，出狱后的巧巧发现整个世界都发生了翻天覆地的变化，唯一不变的是她对斌斌真挚的感情。巧巧跋山涉水寻找斌斌的下落，但此时的斌斌早已经失去了往日的锋芒，而且身边已有了新的女友。身无分文的巧巧靠着自己的智慧摸爬滚打，终于为自己挣得了一片天地。"},{"id":451955,"p":"/xfdHmhSZgU6LVfa3kYLLjJlbhy3.jpg","b":"/wdP9CDwamCDGp4AOh8E2NE0lGVa.jpg","t":"双面情人","r":6.1,"y":2017,"rd":"2017-05-26","hs":1.066,"d":2.174,"mt":"movie","o":"陷入抑郁症的克洛伊寻求心理医生保罗的帮助，没想到却爱上了保罗。几个月后两人同居。可是克洛伊逐渐发现，保罗对她隐瞒了真实身份..."},{"id":424277,"p":"/jiyT6yTUVcBDzT6QnDXXa5h4hlU.jpg","b":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","t":"安妮特","r":6.7,"y":2021,"rd":"2021-07-07","hs":1.394,"d":2.134,"mt":"movie","o":"影片讲述一对好莱坞夫妇和他们的女儿安妮特的故事：丈夫Henry是一位单口喜剧演员(Adam Driver饰演)，妻子Ann则是一名歌剧明星(Marion Cotillard饰演)，而他们神秘的女儿Annette，又拥有怎样不同寻常的人生呢？"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.58,"d":2.122,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.788,"d":2.11,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":446132,"p":"/9uNZsTw28sUonTAWAlnueT3I4iX.jpg","b":"/gCAzSgwfQbHasmo0uUhPK9qzYmF.jpg","t":"高更：爱在他乡","r":5.702,"y":2017,"rd":"2017-09-20","hs":1.063,"d":2.081,"mt":"movie","o":"　1891年，后印象派大师保罗·高更在巴黎的艺术圈已小有名气，但为文明社会的虚伪与矫情感到厌烦。对于原始世界的渴望驱使他离开家中妻小，来到南太平洋的大溪地；准备好为追寻已久的自然、野性、纯粹的生活与创作环境牺牲一切。忍受着经济上的贫困和精神上的孤寂，高更走进丛林深处，认识了当地的毛利人，邂逅了原住民女孩德胡拉；一段三角关係也若隐若现地缓缓浮出。这座远方岛屿彷佛是他灵魂的故土，此处充满生命力的人物面貌与地景线条都成为他的缪思，激发他创作出艺术生涯中最具标志性的大师之作……"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.7,"y":2011,"rd":"2011-06-06","hs":0.837,"d":2.07,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":958279,"p":"/gesMczl2msWOmvoXjmnRGoPYopI.jpg","b":"/uVeWvMvaTy3zj8Z8oOJ04XGYhW6.jpg","t":"雙手的溫柔","r":7.327,"y":2023,"rd":"2023-02-10","hs":1.709,"d":2.069,"mt":"movie","o":"寶藍色的布幔滑過指尖，一針一線，織出瑰麗的縫繡，也熬煮赤誠的匠心。一對恩愛夫妻在摩洛哥古城經營傳統裁縫店，日復一日，頂著訂單壓力，堅守著行將失傳的古老手工藝。直到一名年輕男學徒的到來，讓小屋乍現傳承的曙光，一股微妙的情思也開始在丈夫心中曖昧滋長⋯⋯。"},{"id":17015,"p":"/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","b":"/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","t":"劝导","r":7.1,"y":1995,"rd":"1995-05-01","hs":0.599,"d":2.048,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　埃略特家有三千金，大女儿伊莉莎白自负高傲，小女儿玛丽神经兮兮，一家人都虚荣自私，唯有二女儿安妮（Amanda Root饰）秀外慧中，凡事处理都大方得体。\r 　　由于父亲和伊丽莎白的过度挥霍，全家人不得不把房屋租出，搬到近郊居住。由是，安妮和新主人的弟弟海军温沃斯上校（Ciarán Hinds饰）不期而遇，8年前的伤口再次被血淋淋地撕开——当年19岁的安妮和温沃斯在谈婚论嫁之际，因受到教母罗塞尔夫人（Susan Fleetwood饰）的“劝导”，性格软弱的安妮一时难以决断，最终抛弃了恋人。\r 　　8年后，温沃斯退役归来，他已脱胎成一个举止风度不凡的翩翩美男子，又继承了大笔财富，迅即成为社交之星。而安妮最好的青春却早在漫长的岁月中空掷殆尽，回首往事，安妮对当年的决定追悔不已……"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.942,"d":2.022,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.618,"d":1.989,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":898673,"p":"/yF7mvAI8MGayuYbdfVw5j5wChq7.jpg","b":"/mBtZhh2MCOoY5Jwniuny6bKNL79.jpg","t":"慾流雙行道","r":6.3,"y":2023,"rd":"2023-06-28","hs":1.639,"d":1.988,"mt":"movie","o":"在片場頤指氣使或許未若法斯賓達，這位德國導演的驕縱任性可不遑多讓。影片煞科，回家後他向丈夫拋下一句「我昨晚與女人上床」，以為坦白承認就當沒事。關係開放，偏偏與女子玩認真至令她懷孕，卻未能忘記丈夫，對他另結新歡更妒火中燒。艾拉薩克斯自我投射手到拿來，法蘭茲羅戈斯基由《羈不住的自由》（46屆）的內斂變為浮躁，演釋禁色的光譜更見細膩，肉體左右逢源於賓韋沙和愛黛兒顏茜彩寶露絲之間，愛與慾糾結不清。說到底，是朝三暮四反覆無常，抑或是自私自大從來沒變？"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.638,"d":1.946,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.801,"d":1.945,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.915,"y":2005,"rd":"2005-07-31","hs":0.692,"d":1.932,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.648,"d":1.907,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":1108828,"p":"/xhpLPBm3Ae3N9sw2maTo2ps3Mwj.jpg","b":"/6YO8KUBFuH2fReUrAFmASoqQPjj.jpg","t":"風紀戀愛了","r":7.121,"y":2024,"rd":"2024-08-21","hs":1.87,"d":1.905,"mt":"movie","o":"16 歲的模範生米拉向來品學兼優，更成為寄宿學校的首位女領袖生。然而隨著她邂逅來自香港的轉校生，一向循規蹈矩的她內心開始泛起漣漪。米拉一頭栽進愛情，但置身於男女不平等的印度社會，加上母親過份保護和轉校生的曖昧態度，令她迷失於愛情、慾望及身份的複雜情感和矛盾之中。飾演米拉的Preeti Panigrahi 初登大銀幕，破格同時真誠的表演成為此片一大看點。首次執導長片的新晉編導 Shuchi Talati 身體力行高呼「Girls will be Girls」，為了組織全女班劇組而創辦培訓年輕女性電影從業員的計畫，成功以女性視角坦率捕捉青春期的細膩敏感和母女之間微妙的情慾鬥爭。"},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.556,"d":1.882,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":529784,"p":"/vISFJo7cbgjQUIUmvw6CliN9nWz.jpg","b":"/2995K991Na0ZDVIohnweSBngSkD.jpg","t":"愛我別忠誠","r":5.461,"y":2018,"rd":"2018-12-26","hs":1.027,"d":1.877,"mt":"movie","o":"阿貝的同居女友瑪莉安懷孕，孩子爸爸卻是老友保羅。本來舊情已逝，幾年後保羅去世，阿貝在喪禮重遇帶着兒子的瑪莉安，也遇見保羅妹妹伊華。少女伊華亭亭玉立，原來一直暗戀阿貝。三角關係左右為難，是圓月映花都，還是愛情逃跑？"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.674,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":314405,"p":"/fYf4Ni3pFDaRme4e9YsluHZE9ki.jpg","b":"/p06qsvvKwzN44P9oAgSlKg6JNRy.jpg","t":"故事的故事","r":6.4,"y":2015,"rd":"2015-05-14","hs":0.88,"d":1.871,"mt":"movie","o":"　　影片由“女王”（The Queen）、“两个老妇人”（The Two Old Women）及“跳蚤”（The Flea）多个单元组成。改编自17世纪由吉姆巴地斯达·巴西耳创作出版的那不勒斯语童话故事集《五日谈》（Pentamerone）。"},{"id":655082,"p":"/AgE3UFzt9EFuMNiDRW6wHg6xAL2.jpg","b":"/AfrGOrPC85hte5sSb94zlSizalT.jpg","t":"埃菲尔铁塔","r":6.3,"y":2021,"rd":"2021-10-07","hs":1.261,"d":1.871,"mt":"movie","o":"工程师居斯塔夫·埃菲尔与弗里德利·奥古斯特·巴特勒迪合作成功自由女神像后，他为1889年巴黎世界博览会设计一些引人注目的东西而倍感压力。在寻找灵感时，他偶遇了Adrienne，一名与出身名门的神秘女性。他们之间禁忌的激情也为埃菲尔铁塔的设计带来了灵感。"},{"id":14653,"p":"/g2CGI4SkeWDnZSL6F8GNFxM8jmR.jpg","b":"/nlcJbqVPEnxjIgsC3LtGo4VqZfI.jpg","t":"情感方程式","r":5.888,"y":2004,"rd":"2004-08-25","hs":0.655,"d":1.85,"mt":"movie","o":"文森特（伊万·阿达勒 Yvan Attal 饰），乔治（阿兰·夏巴 Alain Chabat 饰）和弗莱德（Alain Cohen 饰）是三个四十岁的男人。常说四十不惑，但真的到了四十岁，他们才发现，生命中让人想不明白的问题只会越来越多。在孩子的教育问题上，文森特和妻子常常发生口角，这给他们的婚姻蒙上了阴影。乔治有一个奉行女权主义的妻子，他的悲惨生活可想而知。当生命行进过半时，这两个男人才开始问自己，这样的生活真的是他们想要的吗？  在这两个不幸福的朋友眼里，弗莱德是他们羡慕的对象，因为他没有家庭没有孩子，成日过着风一般自由的生活。但两人有所不知的是，即使是看上去洒脱又不羁的弗莱德，也有着自己的烦恼。"},{"id":2882,"p":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","b":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","t":"只要在一起","r":6.557,"y":2007,"rd":"2007-03-21","hs":0.697,"d":1.837,"mt":"movie","o":"　　人生中总是充满意外的相遇。爱画画的孤独女生卡蜜伊（奥黛丽•塔图饰），落寞贵族菲利贝尔(Laurent Stocker饰)以及生活邋遢的帅气厨师弗朗克（吉约姆•卡内饰)，本是巴黎街头的陌生人。一次偶然，却让他们开始了同室而居的生活。 起初的生活，有争吵，也有烦乱。但在相互磨合的过程中，三个人各自讲述着自己的苦恼，也渐渐成为互相的支撑。卡蜜伊不再孤零零一个人，菲利贝尔战胜自己，克服了口吃的毛病，而弗朗克关于祖母的烦闷也一点一滴的由女孩的细心而化解。他们，在巴黎的夜晚，上演温情。同时，也有闪烁在我们眼中的些许火花，名字叫做爱情。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":747779,"p":"/rtvTzfBFUf4ZOMLX0mpArxXiOXQ.jpg","b":"/bRNPaeb5il43EkOnTfYrUpvnbUn.jpg","t":"晨光正好","r":6.5,"y":2022,"rd":"2022-10-05","hs":1.4,"d":1.826,"mt":"movie","o":"　　珊卓拉是一位独自抚养女儿的年轻母亲，她定期探望已退休的哲学教授父亲，并为了父亲的照护而全力奔走。就在人生紧凑到令人喘不过气的时刻，珊卓拉与许久未见的克莱门特再度相逢，尽管两人彼此吸引，但横跨在新恋情间的复杂关系却让彼此迟疑...... 一段倾心的恋曲，一场电光火石的生命体悟，永恒或许在远方，却也可以是那一个美好的早晨。"}]