[{"id":13576,"p":"/9Hke7uiaVTPWymZ0YdMquJEke2S.jpg","b":"/mqAuLsN6oOme6lSKoTb6yyP4U8E.jpg","t":"迈克尔·杰克逊：就是这样","r":7.19,"y":2009,"rd":"2009-10-28","hs":0.689,"d":1.586,"mt":"movie","o":"2009年6月25日，这可以说是全球音乐界的巨大损失。迈克尔·杰克逊（迈克尔·杰克逊 Michael Jackson 饰），全球瞩目的流行音乐巨星在这一天就此陨落。原本，计划在2009年夏天举行的名为“This is it”告别演唱会，也无法如期与歌迷们见面。不过，在此之前迈克尔•杰克逊为了此次的演唱会，进行了大量的彩排工作，并亲力亲为的为选曲、编排、舞蹈、灯光等多个环节把关。整个过程，都被详实的记录了下来。没有了现场的演唱会，导演肯尼•奥特加就利用这些排练片段搭配上天王的传世名曲，为全球的乐迷们在大银幕上呈现出了一场完全不一样的演唱会。  这不单单是一部纪录片，这是对这位天皇巨星献上的最后的缅怀……用平凡的片段，展现着巨星真实、超越常人的一面。"},{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.181,"y":2009,"rd":"2009-12-11","hs":1.255,"d":4.567,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.163,"y":2009,"rd":"2009-03-11","hs":0.502,"d":1.009,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":22302,"p":"/k0xmtct9cSseksuFKMSXxM8hfni.jpg","b":"/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","t":"理工学院","r":7.154,"y":2009,"rd":"2009-02-06","hs":0.554,"d":1.154,"mt":"movie","o":"1989年，突如其来的枪响划破了魁北克理工学院的平静景象，抓狂青年持枪横扫，就此写下了加拿大史上最血腥的屠杀惨案。改编自真实事件，《迷情漩涡》导演以抒情、优雅的黑白影像，多重视点与跳跃叙事逐步回溯，不带批判或愤慨，忧郁哀伤的氛围渲染出对死亡与孤独的哀悼，也让暴力与恨意更加不忍卒睹，感性深层的心理书写更胜《大象》。"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.152,"y":2009,"rd":"2009-06-02","hs":1.688,"d":9.101,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":50987,"p":"/8hB2cp65RF3Odu1h35JNh7wcQko.jpg","b":"/1hifoTnZqvS7TrLbxZS1HK6ZZmc.jpg","t":"Fortapàsc","r":7.147,"y":2009,"rd":"2009-03-27","hs":0.233,"d":0.382,"mt":"movie","o":""},{"id":85708,"p":"/eeAFUCp1VKvxHq6wXbmWwjdDn7j.jpg","b":"/96fH0dBmz3Qb5BncOT8L4ZpKwjB.jpg","t":"The Stoneman Murders","r":7.118,"y":2009,"rd":"2009-02-13","hs":0.801,"d":2.06,"mt":"movie","o":""},{"id":15588,"p":"/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","b":"/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","t":"OSS117之里约谍影","r":7.106,"y":2009,"rd":"2009-04-15","hs":0.853,"d":2.254,"mt":"movie","o":"　　1967年法国特工休伯特突然被指派去巴西里约热内卢追查二战漏网纳粹高官的下落。几经周折终于跟踪到了嫌疑人，休伯特本以为可以一发子弹顺利交差，却又接到新指示，此人是重要情报线索，需要从他身上获取二战期间协助德国纳粹的法国叛国人员名单。所以休伯特只得一边和他觥筹交错，一边暗中设计。与他同时行动的还有另外一家情报机构的漂亮女间谍杜萝兹。两人起初还针锋相对，但一夜春宵后立刻化敌为友......\r 　　幕后制作\r 　　英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。\r 　　这部系列间谍电影混合了法式讽刺和故意为之的智慧把法国喜剧的精神再次展现在世人面前。曾经风靡50-60年代的OSS间谍系列在今天还有一大批铁杆粉丝。系列中新作邀请了出演过《押运人》和《劳斯一家》等诸多影视作品的法国影星让·杜雅赫丹扮演间谍。OSS间谍出场和007有着几分雷同，和007背后有强大的科技力量相比，OOS117却连装备也是自己亲手秘密研制，片中OSS117从造型到习惯动作都和肖恩·康纳利版的007神似，就连117女郎都酷似邦女郎。"},{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.101,"y":2009,"rd":"2009-10-16","hs":0.629,"d":1.394,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.626,"d":1.395,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":19265,"p":"/upIYOZbiutCBnvejGYaZlJxxKcs.jpg","b":"/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","t":"怎样都行","r":7.1,"y":2009,"rd":"2009-06-19","hs":0.649,"d":1.455,"mt":"movie","o":"　　芝加哥大学毕业的物理学家鲍里斯（拉里•戴维 Larry David 饰）自认天才，对世界及人性均极度悲观，在莫名其妙与妻子分手后跳楼自杀未遂，辞去工作搬到纽约曼哈顿城中，靠教小孩象棋为生。某晚在家门口发现了从密西西比州离家出走的天真少女美乐蒂（埃文•雷切尔•伍德 Evan Rachel Wood 饰）。美乐蒂请求鲍里斯收留，极不情愿的鲍里斯只答应让她暂住一晚，却没想到美乐蒂不仅对他的天才极度尊敬，在同龄朋友面前大加赞扬，并对自己渐生爱意。尽管有着四十多岁的年龄差异，二人仍决定结婚。不久美乐蒂的母亲玛丽埃塔（帕特里西娅•克拉克森 Patricia Clarkson 饰）被丈夫抛弃后从密西西比来访，与鲍里斯的朋友凯文（亚当•布鲁克斯 Adam Brooks 饰）一见钟情。凯文帮助玛丽埃塔成为了摄影师，但对鲍里斯不满的玛丽埃塔却想尽办法拆散他与美乐蒂……　"},{"id":22074,"p":"/zJBkIPakBXdu3cEgGqKCPHUNXVE.jpg","b":"/2cBCFvMDLZowXKvMaCGot5dmHUz.jpg","t":"资本主义：一个爱情故事","r":7.1,"y":2009,"rd":"2009-09-06","hs":0.646,"d":1.454,"mt":"movie","o":"　　按照资本主义的理想化定义，在该社会体制下生活的人民可以自由自在的选择工作，并获得相应的报酬。但现实究竟如何？2008年金融风暴席卷全球之际，美国的土地上无数人因为丧失赎回权而被银行赶出家园；有的商人则与司法系统勾结兴建感化院，通过监禁犯错的少年大殓其财；还有的企业偷偷为员工投保，并待其死后赚其巨额赔偿金；而当成千上万的工人失业之际，华尔街的银行则向政府请求高达7000亿美元的救济金，这笔钱的最终走向却无人得知。纪录片导演迈克·摩尔（Michael Moore）再次拿起摄像机，试图揭穿政客和商人剥削民众、暴敛钱财的真实嘴脸……  　　本片荣获2009年威尼斯电影节小金狮奖。"},{"id":23951,"p":"/zwzizbx09vLedeD2gcAaFbo9fes.jpg","b":"/dI40oy4Zmq3t87ORBW1U2azrZDA.jpg","t":"设计面面观","r":7.1,"y":2009,"rd":"2009-05-22","hs":0.296,"d":0.511,"mt":"movie","o":"由独立制片人导演Gary Hustwit执导拍摄的《设计面面观》是一部以工业设计为主题的长篇独立纪录片。影片详尽地展示了创造工业产品流程的实录片断，并记录了与世界顶尖设计师们的交谈与讨论。导演Gary Hustwit用洞察深切的镜头记录了这些在我们身边随处可见的工业设计产品，看似稀松平常的设计背后，却是设计师们倾尽全力的良苦用心。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.575,"d":1.23,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.067,"y":2009,"rd":"2009-12-26","hs":1.374,"d":5.708,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":38810,"p":"/wbpSa7ty6lt6OFShhx66tvudJkk.jpg","b":"/bKzwMAh5MYOw8uH2SEPZgzUUjqy.jpg","t":"狗牙","r":7.067,"y":2009,"rd":"2009-10-22","hs":1.179,"d":4.13,"mt":"movie","o":"本片讲述了一个与世隔绝的奇怪家庭。家庭成员由一对父母和大儿子、两个女儿组成，一家五口终日生活在一座隐秘的大宅子里。三个孩子自小被父亲隔离于此，他们不能接触除父母外的人，对高墙之外的世界几乎一无所知。父亲上班后，他们就与母亲在屋子里学习、玩耍。他们所有的知识都由父母教导，父亲告诉他们，外面的世界极其危险，而孩子们如果想要出去，必须等到“狗牙”脱落。父亲是唯一可以驾车到外面去的人，他有一份正常的工作，会为孩子们带回生活必需品以及奖赏，他有时也会带回公司里一个女员工——克里斯蒂安，她是受雇来满足大儿子的性需求的。而她的几次到来，正在悄悄地改变这个家庭……"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.889,"d":2.44,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7.043,"y":2009,"rd":"2009-11-09","hs":0.72,"d":1.731,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":20766,"p":"/guyHsxj4O3EZf67n7XGtb55dOGV.jpg","b":"/4b2t4F8Ho5H0wKvylvOA7F2KbVr.jpg","t":"末日危途","r":7.015,"y":2009,"rd":"2009-11-25","hs":1.097,"d":3.613,"mt":"movie","o":"绝望的未来，世界恍如巨大的废墟，双眼所及之处尽是荒凉与灰暗。人类文明在末日的劫难中毁灭殆尽，在资源极度短缺的情况下，幸存者无所不用其极，甚至出现人吃人的惨烈情况，整个世界呈现地狱般的光景。一位父亲和他的儿子进行着漫无止境的旅程。他们不断向南，寻找着更为温暖的避难场所，破旧的超市小推车负载着父子二人所有的家当。前路漫漫，希望渺茫，父亲不断回忆着妻子的音容笑貌和他们过去美好的时光，而如今美好不在，父子俩的明天更不知将在何方……"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.79,"d":2.011,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":40819,"p":"/4LQ6kdvVJW9y0B9O4qDTsazNzER.jpg","b":"/kyIMvZQiHqZpzcw5jSI2AIti6zI.jpg","t":"最棒的烂片","r":7,"y":2009,"rd":"2009-03-14","hs":0.32,"d":0.563,"mt":"movie","o":""},{"id":44090,"p":"/7Dsxc1YpF95yca8aEKrSAq6y3wM.jpg","b":"/fAspOGm2jSEWGuT40LcV9at8SNi.jpg","t":"1000 مبروك","r":7,"y":2009,"rd":"2009-06-26","hs":0.292,"d":0.503,"mt":"movie","o":""},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.999,"y":2009,"rd":"2009-05-17","hs":0.899,"d":2.506,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":6.996,"y":2009,"rd":"2009-07-24","hs":1.543,"d":7.624,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.881,"d":2.425,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.98,"y":2009,"rd":"2009-03-13","hs":0.831,"d":2.196,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":24469,"p":"/rI3MKBDsWzQHi9PWDAMKkgmYcff.jpg","b":"/4VgiVdd2I3AktHkOpCeSjtP4t8b.jpg","t":"鱼缸","r":6.948,"y":2009,"rd":"2009-09-11","hs":0.617,"d":1.373,"mt":"movie","o":"15岁的米娅（凯蒂·贾维斯 Katie Jarvis 饰）性格叛逆而古怪，惹事生非的她不仅被学校开除而且连她最好的朋友都离她而去。米娅热爱跳舞，然而身边却似乎并没有多少人在意她那充满热情的舞步，直到一个叫康纳（迈克尔·法斯宾德 Michael Fassbender 饰）的男人出现。康纳是母亲的男朋友，在他与母亲同居的日子里，米娅被这个英俊而又友善的男人所吸引。在康纳的支持和鼓励下，米娅得到了一次舞蹈面试的机会，而且与康纳的关系也更进了一步。然而，现实世界并非想像的那样的美好……本片由在2006年凭借《红色之路》获得戛纳电影节评委会奖的英国新锐女导演安德里亚·阿诺德（Andrea Arnold）执导，是她的第二部电影长片。作为2009年戛纳电影节竞赛影片，《鱼缸》在2009年英国独立电影节获得8项提名。"}]