[{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.517,"d":1.101,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.296,"d":5.426,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.503,"d":7.678,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":14556,"p":"/e8iom9xZi9bE2nN2TTYp3efyqvj.jpg","b":"/fezKVCfPieamGuVcTjBDz8cqgb3.jpg","t":"为了她","r":6.97,"y":2008,"rd":"2008-12-03","hs":0.516,"d":1.097,"mt":"movie","o":"　　和许多平凡的家庭一样，丽莎（黛安·克鲁格 Diane Kruger 饰）和朱利安（文森特·林顿 Vincent Lindon 饰）安然享受着亲情和爱情带来的幸福时光，儿子奥斯卡（Lancelot Roch 饰）的聪明和伶俐为这个本来就很美满的家庭增添了又一丝的欢笑。然而，谁也没有想到，这所有的一切在警察到来那一天画上了句号。  　　警察逮捕了丽莎，霎时间，一个普通的女人成为了人人谈之色变的杀人凶手。从逮捕到定罪再到判刑，这其中的疑点重重令朱利安嗅到了阴谋的味道。坚信妻子清白的朱利安开始四处奔走，当他发现所有希望都被灭绝后，一个疯狂的念头浮现在了脑海之中。真相究竟是什么已经不再重要，对于朱利安来说，救出妻子就是他目前唯一要做的事情，哪怕不择手段。"},{"id":23190,"p":"/vDeK0Oc3SsxbfKjXWKH8XIChcLA.jpg","b":"/q2zHomyjs3MVjeCRTmmr2XeM724.jpg","t":"人类消失后的世界","r":6.967,"y":2008,"rd":"2008-01-21","hs":0.761,"d":1.983,"mt":"movie","o":"百年后，废弃的摩天大楼将会由鸟、老鼠还有植物建设成为“垂直的生态系统”。也许一个小动物就可以让胡佛大坝水力发电厂倒下。汹涌泛滥的河水、倒塌的桥梁和大厦、重回西部大平原的加利福尼亚灰熊和水牛群：在没有人类的世界里，这些将是视觉的印记。我们的汽车将生锈变形、归于尘土，我们的宠物将被强壮的野生动物抓住吃掉。而人类的绝大多数记录，比如书、照片、唱片呢？它们会很快地失去光彩，失落坏萎，我们在这个星球上生存过的一点点证据都将不复存在。"},{"id":53883,"p":"/46zUtqMq1jQlelkS8vD0WUuCJOS.jpg","b":"/z3fX6ytnv27D91P3YCuRTJeNBg6.jpg","t":"அஞ்சாதே","r":6.967,"y":2008,"rd":"2008-02-14","hs":0.429,"d":0.852,"mt":"movie","o":""},{"id":24426,"p":"/5v3xYyHyJJKIyraRyR64szqCTkO.jpg","b":"/iyTbRgp3W2jbl6XyNXNbQdx3aAr.jpg","t":"科幻豪杰总动员2","r":6.965,"y":2008,"rd":"2008-12-05","hs":0.409,"d":0.799,"mt":"movie","o":""},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.781,"d":2.083,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.421,"d":6.763,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":19703,"p":"/gVUSxtJM3arL5VIUIRNYde20EF0.jpg","b":"/tmbwscy8OvNMkg4CFOi8eEO523b.jpg","t":"一个星期三的下午","r":6.948,"y":2008,"rd":"2008-09-05","hs":0.53,"d":1.142,"mt":"movie","o":"这部电影是根据真实事件改编的电影。讲述了一个发生在星期三下午2点到6点的特定事件。  一名男子打电话给孟买警方并告诉他们，他已经把5个不同的炸弹安置在城市之内，并已经设定在同一时间爆炸——他希望以此交换4名恐怖分子。但是出人意料的是，在最后人质交换之后，真正爆炸的地方是人质交换的地方。这个男子的真正目的并不是要救这几个恐怖分子，而是杀了他们。这个男子的真正身份和他所做的这一切的原因最后才公布。"},{"id":13362,"p":"/ttCOk1fQGvFJvPIJS7D8J2jOjpo.jpg","b":"/huPeSJqMSpVxss67W6wrGilQrgE.jpg","t":"开往暗处的的士","r":6.947,"y":2008,"rd":"2008-01-18","hs":0.363,"d":0.684,"mt":"movie","o":"　2002年，阿富汗出租车司机迪拉瓦被指控参与恐怖行动，向美军发射火箭导弹，而被逮捕押入Bagram空军基地。数日后军方宣布迪拉瓦自杀身亡，但死者身上遍布伤痕，腿部伤势尤其严重，明显死前受到残酷虐待。  　　本片导演以迪拉瓦事件为切入点，通过大量资料、照片和采访，揭露了美国军队在阿富汗占领区乃至伊拉克、关塔那摩等地犯下的种种罪行。并进一步对美国政府、CIA和军队为获得军事情报所采取的非人道审讯措施的必要性进行讨论。  　　本片获2008年奥斯卡最佳纪录片奖。"},{"id":73578,"p":"/sAc0AX16f0jBlVfU85XbaU9ZKI2.jpg","b":"/g4AnaSh8fR3puCIzSVgabTi54Yt.jpg","t":"率性前行","r":6.947,"y":2008,"rd":"2008-04-02","hs":0.532,"d":1.148,"mt":"movie","o":"桑杰是个与酒为伴生活随心的大学生，某次解决了调戏女孩的混混之后，被解救的两位女孩芭琪和乔都为之倾心。"},{"id":14637,"p":"/ueJXKG3PFoDPEhcKtIjP52fCRQ5.jpg","b":"/dDeqNLUnHCM3jgo7aT98gf8uxVW.jpg","t":"真相至上","r":6.943,"y":2008,"rd":"2008-12-19","hs":0.563,"d":1.246,"mt":"movie","o":"一名女记者，揭发了某位中情局探员，却因为拒不供出自己的新闻来源而被关入监狱，她的丈夫开始还站在妻子这边，对其予以支持，然而随着事情的发展，他也开始心怀不满，因为妻子坚持所谓的原则，甚至于家庭及自己于不顾..."},{"id":13003,"p":"/a8cRVJTTofxF7TgCGEvC5Yr4GnC.jpg","b":"/iHn0mBPLqteqGMvoYz35vatFVy9.jpg","t":"刚左传奇：亨特托马森博士的前世今生","r":6.938,"y":2008,"rd":"2008-07-18","hs":0.416,"d":0.819,"mt":"movie","o":"Hunter S. Thompson，一位特异独行的知名记者，以充满个人风格的摇滚评论方式撰写文章。\r 本片记述了著名自由作家Hunter S. Thompson，1965～1975间的生活，由奥斯卡最佳纪录片得奖者Alex Gibney编导，包含了从未曝光过的难得影像与声音，提名日舞影展评审奖。\r Hunter S. Thompson以其独特的摇滚评论方式闻名，他尖酸又直接深入的评论往往令人又爱又恨，十足的古怪又疯狂，这名离经叛道的作家兼记者，最后自杀身亡。钱宁戴普主演的电影《赌城风情画》，便是改编他自传性十足的小说。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":30508,"p":"/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","b":"/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","t":"柏林召唤","r":6.9,"y":2008,"rd":"2008-10-01","hs":0.536,"d":1.162,"mt":"movie","o":"　　出色的电子音乐人伊卡鲁斯（Paul Kalkbrenner 饰）最近事业受阻：唱片公司对他的新作品毫无兴趣。所幸他还有露天音乐节和舞厅等舞台让观众为自己疯狂。女友兼经纪人玛蒂尔德（Rita Lengyel 饰）竭力纠正伊卡的吸毒恶习，但唱片无望的打击让伊卡更加依赖毒品，最终伊卡因用药过量引发精神失常，不得不入住保罗教授（Corinna Harfouch 饰）的医院接受治疗。伊卡在医院结识了一批古怪的病友，同时身体在保罗教授的帮助下逐渐回复。难耐寂寞的伊卡溜出医院，发现玛蒂尔德找了一位同性恋人，自己反倒成了第三者，唱片公司的冷漠态度让他光火，伊卡大闹公司后返回医院继续创作。凭借诞生于医院的作品，伊卡重新看到了发片的希望，同时他破碎的生活也许能以此为契机得以恢复……\r 　　本片主角Paul Kalkbrenner同时担任了配乐的创作。"},{"id":26235,"p":"/oHNTGK27PG1qe2N1xM3MW7xizEc.jpg","b":"/47c1VIQhPoVTybnKfL8LZTCh7bQ.jpg","t":"玩家：黑暗崛起","r":6.9,"y":2008,"rd":"2008-08-14","hs":0.132,"d":0.209,"mt":"movie","o":"Lodge想要的就是他的游戏团队能够完成冒险游戏，不幸的是，他们对勾引酒吧的女郎、调戏敌人、随机焚烧村民更感兴趣。迫于控制他的玩家们，Lodge引入了两个新手到这个他不信任的团队里，一个是非玩家控制的角色，另一个是最稀有的玩家——女孩子。那这个团队到底能否鄙弃彼此的斗嘴去拯救王国帝国远征，或者是邪恶的巫师Mort Kemnon战胜所有对手呢？这是一出滑稽可爱的关于剑术与巫术的电影。既然这样，这里就是一个有着爆破农民、巨大的家猫、不死的烤火鸡的世界……"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":29358,"p":"/rhClCWtvABM70xxQlTX5NwGhU67.jpg","b":"/uYrXySVtP3IicCEOUQNZUmMCeO0.jpg","t":"余下的就是沉默","r":6.9,"y":2008,"rd":"2008-03-07","hs":0.068,"d":0.103,"mt":"movie","o":"影片讲述一个导演，克服了各种困难拍摄一部讲述罗马尼亚独立战争大片的故事，值得一提的是，这部影片就是罗马尼亚1912年拍摄的第一部电影史诗——《独立战争》。《余下的就是沉默》尽管根据真人真事改编，但是男主角电影导演却是虚构的，他为了拍电影一方面要筹募资金，另一方面还要提防一家法国电影公司窃取他的创意。\r 　　该片公映后好评如潮，一举囊括了2009年罗马尼亚GOPO电影奖最佳影片、最佳编剧、最佳女主角等九项大奖，被誉为罗马尼亚近二十年最出众的影片之一。"},{"id":8882,"p":"/17TsPWnFoLOqzBkee5We1f1X1XX.jpg","b":"/dmxAEDURAwfz6iTXTWu1GCYcOR3.jpg","t":"格莫拉","r":6.9,"y":2008,"rd":"2008-05-16","hs":0.748,"d":1.948,"mt":"movie","o":"本片讲述了意大利黑手党格莫拉的5个故事：13岁男童托托（萨尔瓦多•阿布鲁兹Salvatore Abruzzese 饰）近墨者黑，逐渐堕落；马可（马可•马克尔 Marco Macor 饰）和希罗（希罗•帕冲Ciro Petrone 饰）一心想称霸，结果横尸街头；因为丈夫涉黑，妻子玛利亚（玛利亚•纳棕娜丽 Maria Nazionale 饰）锒铛入狱，她把孩子托付给帮派同伙弗兰克（托尼•瑟维洛 Toni Servillo 饰）；黑帮老会计唐•希洛（吉安法利斯•因巴拉多Gianfelice Imparato 饰），因出卖朋友，命丧黄泉；黑帮纺织厂的裁缝帕里跨斯（萨尔瓦多•坎德鲁普Salvatore Cantalupo 饰）因给华人上课而引火烧身……本片荣获61届戛纳最佳影片评委会大奖。"},{"id":7597,"p":"/5Hlyi2xSxHoGRQQY5MzWPaSMUlS.jpg","b":"/ezUhyJ6k56Flv0TacJpCKzkei7H.jpg","t":"萨达姆家族","r":6.9,"y":2008,"rd":"2008-07-30","hs":1.112,"d":3.939,"mt":"tv","o":"迷你剧系列，探讨萨达姆侯赛因的家庭内部运作及他与最亲密的顾问之间的关系。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.547,"d":1.197,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":16194,"p":"/n4J0mFMjeondUYT2zqlYb350tWL.jpg","b":"/qGNMhRE7hHP5KIXaAkNELpYrZCR.jpg","t":"不十分好莱坞","r":6.9,"y":2008,"rd":"2008-08-28","hs":0.312,"d":0.565,"mt":"movie","o":"\"绝对牛B的纪录片！这部纪录片呈现了澳洲电影史上鲜为人知的一面,电影爱好者不能错过的朝圣电影.经典而肆无忌惮，绝对的疯狂与刺激的体验。\r 澳大利亚在世界电影中总是占着非常有分量的一席之地。不光因为近年来休·杰克曼，妮可·基德曼等大腕影星在好莱坞的星光显赫。早在他们之前的上世纪70年代，澳大利亚就举国进入了一场轰轰烈烈的影视文艺复兴运动中。从那个时候开始，澳大利亚的电影人不再仅仅关注自我，而开始像好莱坞一般试着用电影去娱乐大众。加之这一时期电影人的成功资本运作，一时间使得澳大利亚的电影出现了空前的百花齐放，各种B级电影层出不穷，类型涉及范围极广，动作、恐怖、惊悚等抢人眼球的风格应有尽有。将这一时期称为澳大利亚影坛的黄金时代实不为过。本片便是那个时代的完全纪录。\r 获奖情况  · · · · ·\r 2008年Australian Film Institute(AFI Award) 最佳纪录片\""},{"id":8940,"p":"/ektR7eqmndjaYlYPciy4tJfrgh7.jpg","b":"/9S2EjjcccmwrNb9MGsAFgwbHhj0.jpg","t":"泰森","r":6.9,"y":2008,"rd":"2008-05-16","hs":0.57,"d":1.268,"mt":"movie","o":"\"在这幅复杂的纪录片中，泰森彷如多重人格：乐观但粗野、稚气却残暴、天真但又沈思、情感匮乏，每个生命角度都是极端的。他愿意为发生在他身上的一切负责，包括某些他发誓清白的事情，但除了让他入狱三年的强暴控诉。\r 在多变的访问角度（有时候是像60年代的分割画面）及布景中，泰森谈到在布鲁克林陋巷里孩童时期被其它年长的孩子抢劫、羞辱，当时他怕到无法还击，他承认“再也不想成为那样”。\r 不久之后，他因为一位暴徒无端杀害他一只宠物鸽而被激怒，他疯狂似地打倒了那孩子。这部片隐藏了一些陈旧的背景：泰森在传奇训练师Cus D'Amato的羽翼下在十二岁时初出茅庐并且赢得巨大的名声；影片添加了一些精彩的80年代早期录像素材，详述了D'Amato作为现代米开朗基罗凭借着泰森体格的原始素材塑造了一尊拳击杰作。\r D'Amato帮助泰森管理了比赛背后的内心层面，不管泰森需要承受多么私密的恐惧，我们从数据画面中看到在他踏上拳击台的那一刻，他心理状态总是优于他的对手。即使现在泰森一讲到D'Amato对他的意义都会激动得说不出话来，而这是影片中最令人动容的几段插曲之一。\r D'Amato于1985年过世，就在泰森打倒Trevor Berbick而以20岁的年纪成为最年轻重量级拳王的前一年。泰森的致命伤却是女人，他坦白在对抗Berbick时却深受因感染的淋病所苦，并且在日本时疯狂迷恋女人，加上不充足的训练，他在1990年为Buster Douglas献上第一场败仗。\r 在影片内部前后文，强暴案似占不上什么角色。影片里唯一一次愤怒，是泰森针对他的原告者，并声称在他人生的这个章节上的苦楚令他再也不相信任何人了。加上他随后与赞助商的不和以及与Evander Holyfield激烈战的第二回合他咬掉了对手耳朵的一块而引发的公关逆潮之后，他收入紧缩也无心恋栈了，在三年前将手套束诸高阁之前他事业晚期过着时有时无的薪饷日。\r 使泰森如此裸裎自己的真貌，托贝克成功地照亮了我们时代最两极化、最复杂以及最被误解的形象之一。本片最大的成就，是将泰森从你想极力避开的人变成你可能想见到并且交谈的人。\""},{"id":13791,"p":"/xWUF0cERovge3CrTI646FX0CQbp.jpg","b":"/5XGlfB967TwCXDdNWFqYxZML9hA.jpg","t":"The Devil's Whore","r":6.9,"y":2008,"rd":"2008-11-19","hs":1.297,"d":5.44,"mt":"tv","o":""},{"id":13241,"p":"/nytcKOHE4CF7OlSej4zpIVEbCy7.jpg","b":"/s5e27x7tREwWQFQLcqFr8MCb8Fl.jpg","t":"我的温尼伯湖","r":6.9,"y":2008,"rd":"2008-06-13","hs":0.235,"d":0.401,"mt":"movie","o":"　　位于加拿大曼尼托巴省的城镇温尼伯，听来遥远陌生，在盖·马汀的掌镜下，却生成了乡愁的有机体。透过梦呓的旁白说书、迷幻写实的黑白光影，导演亲自带路，娓娓道来家乡的历史、自然与人文踪迹，以及谜样传说。建构故事与剪接纪实之余，导演对家乡的抒情神往与奇想，让影片依附着神秘和追忆穿越时空，恍如隔世却又亲密温馨。"},{"id":10362,"p":"/8g87ztaW0mqBhYviXFB5vi97pd7.jpg","b":"/2ZLBfF8khUDSWBWKPPxxocYFS4c.jpg","t":"两个情人","r":6.9,"y":2008,"rd":"2008-11-19","hs":0.564,"d":1.258,"mt":"movie","o":"理纳德（杰昆•菲尼克斯 Joaquin Phoenix 饰）因病理原因被未婚妻抛弃后长时间无法解脱，居住在纽约父母公寓中的他曾多次尝试自杀。理纳德的父母正考虑与好友科恩一家搞干洗店联营，科恩家的大女儿姗德拉（凡妮莎•肖 Vinessa Shaw 饰）爱上了理纳德，但理纳德却爱上了偶遇的金发邻居蜜雪儿（格温妮丝•帕特洛 Gwyneth Paltrow 饰），然而不幸的是，蜜雪儿正与一位有妇之夫的律师罗纳德（伊莱亚斯•科泰斯 Elia Koteas 饰）陷入婚外恋。理纳德在爱情的煎熬中痛苦不堪，曙光与黑夜交替出现，让他无所适从。本片是导演詹姆斯•格雷即“纽约三部曲”后的第四部作品，也是金球影帝杰昆•菲尼克斯的息影之作。"},{"id":16346,"p":"/jYFgwo9nfHEiIy7sWvSSgZaYLeA.jpg","b":"/Aec0DEgQEwzfGa9551qpiS85V3j.jpg","t":"中央舞台2","r":6.9,"y":2008,"rd":"2008-10-30","hs":0.498,"d":1.046,"mt":"movie","o":"凯特（蕾切尔•史密斯Rachele Smith饰）是个执着追求芭蕾舞梦想的女孩，她未经受过任何专业训练，通过录像带模仿练习，舞技出众。其父沉迷博彩不关心凯特，但是妹妹却力挺她完成梦想。她来到美国芭蕾舞学院面试，然而主考官里弗斯（彼得•盖勒 Peter Gallagher 饰）出于功利放弃了她，选择了名门之后。然而，凯特的舞技还是令人侧目，特别是另一考官库伯（伊桑•斯蒂菲尔 Ethan Stiefel  饰）和入选者汤米（肯尼•沃曼德 Kenny Wormald 饰）。前者曾为她据理力争，而后者则对她一见倾心。后来，因为在夜店一段即兴的HIP-HOP表演，凯特得到了一个HIP-HOP俱乐部的工作机会。同时，汤米开始与她约会，两个人都怀揣着对芭蕾的梦想，所不同的是前曲棍球运动员汤米转型成功，而自学成才的凯特却历经艰难……"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.128,"d":4.062,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"}]