[{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.8,"y":2008,"rd":"2008-02-13","hs":1.227,"d":4.954,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":19672,"p":"/cckTZXVpchMrljPouFf7u2wqUTX.jpg","b":"/zTDMBigcYFJT0QFzt6k5ggMSwhS.jpg","t":"摇滚起来","r":6.8,"y":2008,"rd":"2008-08-29","hs":0.423,"d":0.838,"mt":"movie","o":"1998年摇滚音乐随着垃圾文化的出现而走红。年轻人焦虑的声音吸引了全世界的听众，摇滚音乐似乎处于引领主流音乐的门槛上。"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.102,"d":4.034,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":8456,"p":"/8oRUTyP1QAtGDMvRpKZyuyFPG0U.jpg","b":"/h71xyiurUscD6uIPbECyso1Lwb9.jpg","t":"永不退缩","r":6.774,"y":2008,"rd":"2008-03-04","hs":1.409,"d":6.885,"mt":"movie","o":"杰克·泰勒（肖恩·法瑞斯 Sean Faris 饰）把父亲的意外身亡归绺为自己的过错，不仅情绪变得难以控制而且与母亲关系变得非常紧张。相对于少年得志的网球明星弟弟，好斗的杰克在母亲眼里只会惹事生非。弟弟得到一大笔奖学金，杰克和家人搬到了佛罗里达的奥兰多市。杰克本想开始安分的生活，却在一次派对上被当地格斗冠军赖安·麦卡锡（凯姆·吉冈戴 Cam Gigandet 饰）激怒，在争斗中杰克被打得很惨。为了一雪前耻，杰克在同学的介绍下开始跟随教练吉恩·罗卡学习格斗术。学习过程中，杰克逞强好斗的性格慢慢发生改变，他开始学会忍耐以及控制自己的情绪，学习格斗找赖安报仇的初衷也已经改变。然而，赖安并不会轻易放过杰克，他们之间注定将要有一场生死格斗。"},{"id":14415,"p":"/53MhW1BWQQgfIgO0Ra1pg5VxqHT.jpg","b":"/fR9Ck2vZqPOiNUKXcxkVOTL8ZKN.jpg","t":"花落花开","r":6.773,"y":2008,"rd":"2008-10-01","hs":0.461,"d":0.942,"mt":"movie","o":"　　一战前，法国巴黎附近的小镇桑利斯，样貌平凡、独来独往的中年妇女赛哈芬妮·路易（友兰达·莫霍 Yolande Moreau 饰）在杜佛夫人（Geneviève Mnich 饰）家帮佣，靠打扫和洗衣维生。赛哈芬妮收入微薄，却将所赚的钱都花在画材上，下工后抓紧一切时间画画。致力提倡“素朴艺术”的德国收藏家威威廉·伍德（乌尔里克·土库尔 Ulrich Tukur 饰）搬入了杜佛夫人的出租公寓，在一次聚会上惊见赛哈芬妮的画作，立刻买下她所有的作品，并且鼓励她继续创作。不久一战爆发，威廉·伍德和妹妹连夜逃离，赛哈芬妮独留小镇，战火中继续作画，生活越发贫困艰难，直到 1927年，威廉·伍重返法国……　　本片荣获2009年法国恺撒电影节最佳影片、最佳女主角、最佳原著剧本、最佳电影配乐、最佳摄影、最佳布景、最佳服装共七项大奖，并获最佳导演及最佳声音奖提名。"},{"id":7143,"p":"/vlcynm3pJf5tRsyXre9oEnVAEVb.jpg","b":"/6tZSNCoQJXY8xbp0AsimPclTe90.jpg","t":"恐怖之源","r":6.767,"y":2008,"rd":"2008-06-05","hs":1.614,"d":9.228,"mt":"tv","o":"2008年，NBC电视台推出最新恐怖短片剧集《恐怖之源（Fear Itself）》，标题来自前美国总统富兰克林•罗斯福的名言，“我们唯一应恐惧的是恐惧本身（The only thing we have to fear is fear itself）”。该剧集由“恐怖大师”系列的创始人米克•加利斯操刀，延请当时最具盛名的恐怖片导演和制作团队参与，其中包括斯图尔特•戈登（《猛鬼传奇》）、布拉德•安德森（《机械师》）、约翰•兰迪斯（《美国狼人在伦敦》）、罗伯•施密特（《致命弯道》）等享誉海外的重要人物，共同执导了13部风格各异、但均具有一定水准和尖叫指数的恐怖作品。该剧在播放8集后遭腰斩，NBC方面也未给出任何解释。未播放部分日后随DVD一同发行。"},{"id":14467,"p":"/iV1W0IEtQYuBnnxNmZxSmPHK3Pu.jpg","b":"/orD4kKt45tpFOwogxlEJnCqzSTi.jpg","t":"老鼠与猫","r":6.766,"y":2008,"rd":"2008-07-04","hs":0.577,"d":1.295,"mt":"movie","o":"Jai 是个外形阳光，幽默风趣的大男孩，父亲的死让她的母亲痛恨暴力，于是从小就给儿子灌输远离暴力的思想。而其实Jai的家族一直有着暴力的传统，于是他死去的父亲经常潜入儿子的梦里引导他去做成为男人必要的三件事。Jai还有一个亲密无间的好朋友Aditi，五年的形影不离产生的默契几乎让所有人认为步入结婚殿堂是他们最终的结果。然而二人在大学毕业那天却向大家宣布了两个人一直以来是友谊关系，Aditi还积极的为Jai介绍了一个性感美丽的女朋友Meghna。但是当看到Jai恋爱时的Aditi才发现，原来自己内心对Jai一直分不清楚的感情不仅仅是友情，她爱Jai。强力掩饰着内心痛苦的Aditi找了一个男朋友决定开始一段新的生活，而她不知道，其实Jai也爱着她并处于痛苦的矛盾中，直到两人的男女朋友知道了他们的过去…"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.337,"d":6.191,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":1365,"p":"/hWVuLjx3QPhpfTCePbB9nunIJt0.jpg","b":"/wVAAROgx9TIaa2H8xhpLWQLINg0.jpg","t":"神奇律师","r":6.75,"y":2008,"rd":"2008-01-31","hs":2.038,"d":17.762,"mt":"tv","o":"艾利（约翰·李·米勒 Jonny Lee Miller 饰）是一名野心勃勃的律师，在位于旧金山的一家顶级律师事务所工作，很受老板的重用。一直以来，艾利所干的都是协助大公司压榨小人物的活计，将此视为工作的他并没有觉得有任何不妥。某日，艾利突然产生了种种奇怪的幻觉，他的医生朋友告诉艾利，这是因为他的脑袋里长了一个动脉瘤，可另一个医生却说艾利有可能成为了先知。幻觉让艾利想起了他父亲教他帮助弱者的谆谆教诲，深感内疚的艾利决定改过自新，重新审视自己的职业。和从前判若两人的艾利令他的未婚妻及准岳父十分恼火，可是这一次，艾利决心不做任何人的傀儡，他要听从自己内心里的声音。"},{"id":42521,"p":"/z1cKsKMfjl5n1TNcfnk2rQ20wM0.jpg","b":"/ocRku7QqOa6qUrbrkbfqWYSGRjl.jpg","t":"傻瓜与天使","r":6.743,"y":2008,"rd":"2008-04-26","hs":0.202,"d":0.337,"mt":"anime","o":"天性爱捣乱的痞子长出了一对翅膀，千方百计想拔掉它，偏偏翅膀像胡子一样，刮了又生，没完没了。随后，翅膀控制着痞子，不但日行多善，甚至英雄救美，完全不管痞子是否真的想当个好人。直到有天，怪医生与酒吧老板打死了痞子，挖出翅膀，移植到自己身上。但翅膀又唱反调、任性地动了起来。"},{"id":13646,"p":"/sYw8pc8JwXIgNBLSOhsnRKYxDrw.jpg","b":"/bgjiZJN1bwLhNmw3kMLqWqN3jG3.jpg","t":"Aanrijding in Moscou","r":6.737,"y":2008,"rd":"2008-01-30","hs":0.155,"d":0.25,"mt":"movie","o":""},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"rd":"2008-05-26","hs":0.561,"d":1.253,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":5885,"p":"/bsjAjZChPTvZs9oTcuER41RChRe.jpg","b":"/8L98xr6jp8wkYe8bBWxKpaIFCzp.jpg","t":"碟形世界：魔法的色彩","r":6.728,"y":2008,"rd":"2008-03-23","hs":2.148,"d":21.156,"mt":"tv","o":"　　超级大海龟Great A'Tuin的背上，站着四头大象；大象的背上，驮着一个奇异的圆形世界－－人们称之为“碟形世界”（荒诞世界／异想世界）。虽然那里的文化看起来很像人类的中世纪，但他们和我们有着本质的不同。海龟，大象，还有碟形......"},{"id":51284,"p":"/lfQloG6FpYqjB0XBNBHcrcKTdDm.jpg","b":"/uTCdCQMMpiiicIzkSmyI5vw42lP.jpg","t":"吗啡","r":6.719,"y":2008,"rd":"2008-11-27","hs":0.476,"d":0.983,"mt":"movie","o":"《吗啡》以布尔加科夫的同名日记体小说为蓝本，同时将布氏早期行医题材的多篇短篇小说糅合于其中。故事发生年代位于20世纪早期，年轻的俄国医生米哈伊尔·波利亚科夫来到偏远乡村的一家小诊所，刚从医学院毕业的他小有经验，他工作努力并赢得同事的认同。一次剧烈疼痛中，他要求护士安娜给他使用吗啡，缓解应激，日后渐渐地成瘾其中……"},{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"rd":"2008-11-17","hs":0.898,"d":2.657,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":36124,"p":"/sPg2fepwnhGzhRbVZ7bYoneOYaK.jpg","b":"/tTOYeamnYF9K0u7y1yj209H6Nad.jpg","t":"直到光芒把我们带走","r":6.704,"y":2008,"rd":"2008-10-31","hs":0.349,"d":0.654,"mt":"movie","o":"　　“黑色金属在九十年代遍地开花，也带来一股自杀与谋杀的怪像，许多教堂也遭到人为纵火，究竟黑色金属是什么？这部由Aaron Aites和Audrey Ewell执导拍摄的纪录片，以许多充满魄力的惊人影像，详述黑色金属狂潮如何席卷欧陆，并在挪威造成震撼！Aaron Aites两人为拍摄本片更移居挪威数年，以最真实与亲密的镜头，记录下挪威重金属乐坛最活跃的时光。本片向我们介绍了神秘的挪威黑色金属音乐。”"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.298,"d":5.806,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.253,"d":5.342,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":14476,"p":"/h6M5pTXg8s5EA9hINpk80uHQx71.jpg","b":null,"t":"夜总会看门人","r":6.7,"y":2008,"rd":"2008-10-02","hs":0.294,"d":0.528,"mt":"movie","o":"丹尼（梅尔·耐多 Mel Raido 饰）刚刚和妻子安吉拉（玛辛·佩克 Maxine Peake 饰）离了婚，带着两个年纪尚小的女儿，这个落魄的男人不知该何去何从。在一家夜总会买醉的丹尼目睹了一场斗殴，长时间来的不顺和屈辱一下子爆发出来，他决定阻止这场不公平的打斗。丹尼的行为被夜总会保镖刘易斯（科林·萨尔蒙 Colin Salmon 饰）看在了眼里，这个男人小小的身体里迸发出来的力量让他感到震惊，他决定好好培养丹尼。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":7351,"p":"/9TuusjQoZqbsFr5DmnuBV7amoBB.jpg","b":"/2jlP10p6exBOlBm9asqzgjhIrlj.jpg","t":"朱莉娅","r":6.7,"y":2008,"rd":"2008-03-12","hs":0.394,"d":0.765,"mt":"movie","o":"洛杉矶的大龄女子朱莉娅是个酒鬼，每晚喝醉后就跟陌生男人鬼混，直到因迟到丢了工作，被朋友米切强行送去参加戒酒协会。在协会里，朱莉娅认识了邻居伊莲娜，后者求朱莉娅帮忙绑架自己的十岁儿子汤姆。钱迷心窍的朱莉娅决定帮忙，并打算在伊莲娜得手后从她那儿抢走汤姆，索要赎金。但事情的发展并没能全按计划发生，朱莉娅不得不直接找汤姆的富豪爷爷敲诈二百万美元；取钱行动失败后，朱莉娅带着汤姆逃到圣地亚哥以南的沙漠，并在边境警察追捕偷渡者的搜捕行动中一头撞进了墨西哥。就在朱莉娅与汤姆真正开始建立情谊之时，汤姆竟然失踪了……"},{"id":14880,"p":"/nQ0N7uCQfNDTTtTNfJzDfH5YHB0.jpg","b":"/8VbAQ5ZeKDqyCbE8IOYUL6qhlF4.jpg","t":"小不列颠大美利坚","r":6.7,"y":2008,"rd":"2008-09-28","hs":1.853,"d":13.398,"mt":"tv","o":"大不列颠和美利坚这两个伟大的国家，有着不可分割的历史。本片用戏谑的手法表现了英国人的“讨厌”性格，描绘医院接待、登月超人、与祖母的聊天、英国人探访美国家庭、少年犯等等问题，令人捧腹。其中有我们熟悉的「Yeah-but-not-but-yeah-but-no-but-Vicky Pollard」女孩、还有一边上减肥课一边嘲笑别人肥胖的fat fighter Marjorie Dawes。\n\nHBO聘请英国《小不列颠》的主创Matt Lucas和David Walliams继续创作英国人在美国的故事。两位编剧亲身上阵饰演各种各样的人物，典型的英式幽默应能博你一笑。"},{"id":17094,"p":"/jM3pW6qOfwMt8Q6js9PwhrHQHMn.jpg","b":"/4dfU75v8GslBSyfCgHRtS3ihcJT.jpg","t":"观光","r":6.7,"y":2008,"rd":"2008-08-30","hs":0.183,"d":0.3,"mt":"movie","o":"1993年，波斯尼亚和黑塞哥维那正处于战争的最紧张时期。一帮来自贝尔格勒(南斯拉夫首都)的电影演员在塞尔维亚的卡拉吉纳(Krajina)附近的一次\"观光旅行\"中，开始苦寻一种快速赚钱的方法。然而，在那他们却卷入了一场战争......"},{"id":8892,"p":"/nDunguCwrEZOOqVSIJl6z2LtlPd.jpg","b":"/6xcYwujkCd555HfeHCIvIqxubZ8.jpg","t":"属于我们的圣诞节","r":6.7,"y":2008,"rd":"2008-05-21","hs":0.448,"d":0.91,"mt":"movie","o":"　　阿贝尔（让-保罗·罗斯里昂 Jean-Paul Roussillon 饰）和朱诺（凯瑟琳·德纳芙 Catherine Deneuve 饰）两人结婚多年，共同养育着一双儿女，不幸降临到了这个家庭之中，小儿子生病了，只有移植骨髓才能够保住他的性命。在配型未果后，阿贝尔和朱诺决定再生一个孩子，令夫妻两人失望无比的是，这个孩子的骨髓也不适合约瑟夫。就这样，小儿子离开了，但是这个家庭里多了一个名叫亨利（马修·阿马立克 Mathieu Amalric 饰）的新生命。  　　时间如流水一般逝去，大女儿和亨利之间的关系越来越差，就在这个节骨眼上，朱诺亦被查出患上了和小儿子一样的疾病，而和她的骨髓匹配的只有两人，那就是亨利和亨利那患有严重精神病的小侄子保罗（埃米尔·本宁 Emile Berling 饰）。"},{"id":15555,"p":"/5yuXy0aiEJRUIsSqCHDhrJcO5s5.jpg","b":"/xZMivkkeHNpgO7IfTFzD8Grx6T4.jpg","t":"拉丁男孩的天空","r":6.7,"y":2008,"rd":"2008-02-27","hs":0.106,"d":0.164,"mt":"movie","o":"在纽约皇后区郊一家废旧汽车站工作，青春年少的拉丁男孩Alejandro生活过的穷困潦倒，在这个混乱的成人的世界里，他努力的让自己与他一直相依为命的姐姐过上更好的生活~"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.028,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":13971,"p":"/qzlzWqPyC0LV5KaW2r6GvMwWihr.jpg","b":"/zjobTF54Z1P1hpa3w2RePqL42is.jpg","t":"野孩子","r":6.7,"y":2008,"rd":"2008-08-15","hs":1.389,"d":6.733,"mt":"movie","o":"居住在加利福尼亚海滨的16岁的美丽少女波碧·摩尔（艾玛·罗伯茨 Emma Roberts 饰）家境优渥，衣食无忧。由于母亲早年去世，父亲盖瑞（艾丹·奎恩 Aidan Quinn 饰）对她纵容溺爱，致使她从小个性张扬，无法无天。某天，波碧的嚣张终于惹恼老爹，于是被送到一家英国寄宿学校学习。当然，即使到了异国他乡，波碧桀骜不驯的性格也未作改变，而她的作风自然也引起校内女生们的关注与反感，严格的校规更令她透不过气来。波碧无时无刻不想逃离这个古板沉闷的地方，不过在这段时间，她渐渐意识到自己从前行为的愚蠢，友情也慢慢来到身边……"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":7224,"p":"/hMhLX6t3C5xAmPqqHoD6ddcwI3I.jpg","b":"/yOpNPNLzidjrqH0wgHrOGEb5lWl.jpg","t":"鲁滨逊漂流记 Crusoe","r":6.7,"y":2008,"rd":"2008-10-17","hs":1.681,"d":10.189,"mt":"tv","o":"　　NBC这部野心勃勃的《新鲁滨逊漂流记》可以看作《鲁滨逊漂流记》的21世纪改编版－－有书中传统的冒险元素，也有当今观众最喜爱的电脑特效、动作场面、悬疑气氛和高速节奏。和原书一样，剧集描述探险家鲁滨逊（PhilipWinchester）在一次航行中船只失事，流落到一个杳无人烟的荒岛长达28年时间，完全与世隔绝。他对家人的思念及与当地土著居民\"星期五\"（Tongayi Chirisa）的生死之交是唯一让他保存毅力的原因。鲁滨逊和 \"星期五\"将共同面对无处不在的危险，在大自然的挑战中艰难求生。除了自己的双手和智慧，鲁滨逊已经一无所有－－但他心中有一束不灭的火焰，他相信总有一天自己能离开荒岛，与深爱的家人团聚。\n\n　　除了要再现书中的私掠者、食人族、野兽、饥饿、大雷雨这些经典元素，剧中还将增加新的人物及情节。此外，被完全重新包装过的 \"鲁滨逊\"，和我们熟知的这个角色并不相同。你甚至可以把他看作《百战天龙》（MacGyver）中的马盖先，以科学知识为工具，就地取材或利用手边的小东西制造各种设备，化危机为转机，在17世纪的荒岛上过起了现代人向往的 \"归隐\"生活。例如，为了躲避野兽或者野蛮人，他在高高的树顶上建起了一栋漂亮的木头房子（不禁让人想起电视剧《迷失的世界》中Veronica的 TreeHouse）。和大多数好莱坞作品相同，鲁滨逊与星期五的看似牢固的友谊也屡屡经受考验－－在第一集中，当他们有机会逃离这个 \"天堂之岛\"时，却遭遇了一群意想不到的敌人。对方让他们在自由和忠诚之间作出选择，他们都迟疑了……\n\n　　当鲁滨逊在荒岛上为生存而挣扎时，世界的另一端，他美丽温柔的娇妻Susannah（AnnaWalton）正在英国的家中苦苦盼他归来，但是她又能守望多久？更重要的是，这段美丽的婚姻真如表面上那样美丽吗？而鲁滨逊的老师兼赞助人、神秘的Jeremiah Blackthorn先生（Sam Neill）又在其中扮演着什么样的角色呢？"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.602,"d":1.381,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"}]