[{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":296360,"p":"/wXvwfIGo9hZ6o5Oi0LaMv81PYky.jpg","b":"/3lYjCz73faptWwJbEdAW2zLZLvr.jpg","t":"爱情与友谊","r":6.084,"y":2016,"rd":"2016-05-26","hs":0.794,"d":1.473,"mt":"movie","o":"　　改编自Jane Austen书信体小说Lady Susan，讲述了一个爱慕虚荣的上层社会寡妇Lady Susan为她自己和女儿寻找如意郎君的故事。"},{"id":75679,"p":"/zzRcaa3wEoCNw2cRFoKm0SW5toY.jpg","b":"/k7MnhJvh1PlY3MIgckNk9weKO9K.jpg","t":"泪光闪闪","r":7.068,"y":2006,"rd":"2006-09-30","hs":0.6,"d":1.473,"mt":"movie","o":"　　新垣洋太郎（妻夫木聪饰）是一个开朗的男孩，怀抱着开一间属于自己的小店的理想，每天都努力赚钱。因为他还有一个妹妹将要到冲绳来读书，他要给她好的生活。妹妹叫小薰（长泽雅美饰），这个妹妹跟他完全没有血缘关系，是当年妈妈带着他改嫁给小薰父亲，可是父亲生性不受拘束，不久便出走了。母亲临终前嘱咐洋太郎一定要好好照顾妹妹，两人便相依为命了十多年。  　　可是好景不长，洋太郎正要开张新店时，才知道原来自己被骗了。女友父亲又阻止他们交往，可谓受尽挫折。妹妹非常心疼，其实很早在她心里，她便喜欢了哥哥。就算升大学决定独立生活也是因为这个原因，可是当她把心意都告诉哥哥的时候，哥哥却离她而去……"},{"id":716532,"p":"/qdLYQIgyaTRSFkfCbBzkT3CdVMm.jpg","b":"/986tYIogimDvl38zHbfugWtiZtB.jpg","t":"马尔科姆先生的清单","r":5.9,"y":2022,"rd":"2022-07-01","hs":1.213,"d":1.472,"mt":"movie","o":"本片讲述19世纪初英国的一位年轻女士(陈饰)与一位神秘富有的追求者马尔科姆先生(索佩·迪瑞苏饰)求爱的故事，然而她却不知道马尔科姆的清单中有许多未来妻子难以实现的要求。该片由艾玛·霍利·琼斯执导。"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":1032472,"p":"/awWIUSYzBgULd8U4aotce25CrIA.jpg","b":"/yexLinpa15gWj3LGYOcpFwOHbnU.jpg","t":"碰触","r":7.4,"y":2024,"rd":"2024-05-29","hs":1.585,"d":1.46,"mt":"movie","o":"影片改编自畅销小说。一段失落的异地爱情，一幕幕即将消逝的甜蜜回忆，错过了的缘分，怎舍得成为半生遗憾?"},{"id":343140,"p":"/lovlUf3C8a9cuvCoI1D3y3OJWDT.jpg","b":"/xDKdgDCdk8i9GrfIMFmyoJV4wkD.jpg","t":"华丽上班族","r":5.9,"y":2015,"rd":"2015-09-24","hs":0.782,"d":1.448,"mt":"movie","o":"　清晨，职场菜鸟李想（王紫逸 饰）踏入众信贸易集团大楼，开始第一天工作。  　　公司里，想结识应聘助理的年轻女孩何琪（郎月婷 饰）。但何琪真正身份是董事长何仲平（周润发 饰）的女儿，更引起同事猜疑，幸得CEO张威（张艾嘉 饰）帮忙渡过难关。  　　张威忙于公司上市，却得知何仲平欲让女儿接手众信，心死之下决定为自身利益盘算，因而联手公司副总王大伟（陈奕迅 饰），实施神秘计划，想更在不知不觉间卷入其中。  　　就在张威逐步推动计划时，王大伟却因沉迷股权交易负债累累，被迫利用情场失意的财务总监苏菲（汤唯 饰），陷张威等人为被动。更意想不到的是，何仲平从头到尾都在掌控一切，一段职场残酷对决，即将上演……"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":19935,"p":"/ttgHOmpx71tyMIOYCHRrGxfa3Xc.jpg","b":"/xPV38JBEnQCxLyM8iC0RmPCUJ13.jpg","t":"蝴蝶","r":6.4,"y":2004,"rd":"2004-12-02","hs":0.563,"d":1.436,"mt":"movie","o":"阿蝶(何超仪饰)是一个中学老师，一天在超级市场遇到了没钱付款的小叶(田原饰)，两人坐在咖啡厅里聊天，小叶的暧昧行径令阿蝶想起了自己的一段情，勾起了多年来她深藏起来的情感。 少女时代的阿蝶(陈逸宁饰)纯真甜美，与真真(蒋祖蔓饰)原来是好朋友，后来真真逐步向阿蝶透露自己的爱意，二人开始交往。事情后来让阿蝶的母亲发现了，逼着阿蝶离开她，被狠狠拆散的她们深感痛楚，真真更就此出家。小叶的出现使阿蝶与丈夫(葛民辉饰)之间的安静激起了波澜，她开始回忆当年与真真在一起的画面，而且眷恋跟小叶在一起的时光。阿蝶还找到了出家了的真真(车婉婉饰)，阿蝶不知道自己该如何处理自己的感受与面对的感情……"},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.123,"d":1.433,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":768757,"p":"/cdeDU2mJeg06G5DiccYCcOf88qt.jpg","b":"/4g5kaH8gfujIS93gTzFLMeDN99R.jpg","t":"双刃剑","r":5.4,"y":2022,"rd":"2022-07-08","hs":1.179,"d":1.418,"mt":"movie","o":"让和莎拉已经同居10年了，他们初次相遇时，萨拉和弗朗索瓦住在一起。弗朗索瓦是让最好的朋友，也是让之前打职业橄榄球时的仰慕者。让和萨拉是相爱的，一天，萨拉在街上看到弗朗索瓦。他没有注意到她，但她强烈感觉到自己的生活可能突然改变。弗朗索瓦与让多年来第一次重新取得联系，他建议两人再次一起工作，从此，一切都失控了。"},{"id":395181,"p":"/cI9FMcbE7FotNYxeDptUG0QRASv.jpg","b":"/psP3FzztNoeeSbgT81hJu9LgUKT.jpg","t":"北京遇上西雅图之不二情书","r":5.8,"y":2016,"rd":"2016-04-29","hs":0.802,"d":1.413,"mt":"movie","o":"焦姣15岁就随父亲移民到澳门，从此在赌城安家，并成为赌场公关。罗大牛则生活在洛杉矶，是一位房地产经纪人。姣爷和大牛通过一本书，巧合地通过手写书信的方式互相联系，两人从最初的完全陌生，到一步步敞开自己的心扉，逐渐进行心灵的交流，再到最后爱上对方。"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.57,"d":1.41,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":115156,"p":"/u0TFSSGYGqOVtXj9Y9t9GzsJnvo.jpg","b":"/uMb8xUhYa5z3oHa2xO5g7dvlYaw.jpg","t":"金枝玉叶","r":7,"y":1994,"rd":"1994-07-23","hs":0.464,"d":1.403,"mt":"movie","o":"　　著名音乐人顾家明精心栽培了最受欢迎女歌星玫瑰。两人男才女貌，是十分相配的一对。他们的忠实fans林子颖误打误撞成为了唱片公司的男新人，众人都没有发现其实林子颖是女扮男装的。子颖生活在偶像的圈子中才发现这对金童玉女正面临感情的考验。子颖的纯真同时吸引住了家明与玫瑰的眼球，分别对子颖产生了爱意。一段复杂的三角关系，引出不少笑料。"},{"id":43152,"p":"/kBnGT2Boz9Ty5QSdF0cjlo6hbdu.jpg","b":"/h807xfXuKq8fTJOzkrX4eimkWi9.jpg","t":"瘦身男女","r":5.9,"y":2001,"rd":"2001-06-21","hs":0.519,"d":1.402,"mt":"movie","o":"　　Mini Mo遭受失恋的打击后，饮食失去控制后体重升至260磅，窈窕身材不再。她与初恋情人黑川约定在十年后的日本相见，但旧貌不再的她深感自卑。偶然相识了跟她同样体型极胖的肥佬，肥佬非常同情她，决定要帮她重塑魔鬼身材。肥佬以地狱式减肥方法锻炼Mini，为了让她减肥成功，得到更多的金钱让她上专业美容院减肥，肥佬不惜在街头被拳击换取酬劳。令Mini感动不已。Mini恢复原貌前去赴约，黑川向她提出求婚，可是她心中仍念念不忘为她默默付出的肥佬，盼望跟他重逢的一天。"},{"id":923150,"p":"/4IL67atIV6zC6h2G1FVSVYinUXU.jpg","b":"/ptzhZVIQ9wKV2kdAJB9ts7CIlLs.jpg","t":"燃冬","r":6.4,"y":2023,"rd":"2023-08-22","hs":1.321,"d":1.393,"mt":"movie","o":"延吉是中国北方边境的一个小镇，从上海来参加婚礼的浩丰（刘昊然 饰）感到有些迷茫。一次偶然的机会，他遇到了娜娜（周冬雨 饰），一个让他着迷的年轻导游。她把他介绍给一个厨师朋友韩萧（屈楚萧 饰），他们三个人很快就因为韩萧的一顿饭而结下了友谊。这次热烈的接触使他们面对自己的过去和秘密，他们沉睡的欲望慢慢解开，就像长白山的风景和雪林一样。"},{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"rd":"2007-04-20","hs":0.564,"d":1.392,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":6.984,"y":2010,"rd":"2010-05-19","hs":0.642,"d":1.39,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.067,"y":2006,"rd":"2006-10-13","hs":0.574,"d":1.389,"mt":"movie","o":"康正行（张睿家 饰）就读于一件海边小学，身为班长的他被老师任命陪伴一个多动症的小孩余守恒（张孝全 饰），慢慢影响他，让他变成一个乖孩子。两个人在成长的过程中成为了好朋友，但在康正行心里的这份友谊却变质了。一天，一个叫慧嘉（杨淇 饰）的女孩出现在他们面前，这个寂寞的女孩很快喜欢上了正行，但正行心里爱着的却是另外一个人。慧嘉知道了正行心意后，跟他成为了好朋友。守恒也开始追求慧嘉，守恒却不想太早让正行知道，他觉得正行跟慧嘉都是他生命中不可或缺的人。各自怀有秘密的他们生活开始变得混乱，终于他们在海边说出了自己的秘密……"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"rd":"2006-05-25","hs":0.58,"d":1.386,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":407936,"p":"/2eJQKiM6mz4qCFl7j6QVttaOuh2.jpg","b":"/9W0SVxD5xXqdFi2YUW5eCsaDOzu.jpg","t":"花牌情缘 上之句","r":7.1,"y":2016,"rd":"2016-03-19","hs":0.793,"d":1.374,"mt":"movie","o":"同名少女漫《花牌情缘》电影真人版。主人公绫濑千早小学六年级时认识了转校生绵谷新，之后与青梅竹马的真岛太一一起，三人共同学习练习百人一首花牌，相互间的羁绊也逐渐加深。然而小学毕业后，三人却走上了不同的道路。之后四年，成为高中生的千早回到福井县，虽然得知新已经放弃了花牌，但她仍坚信三人能在花牌的世界中再次相遇，于是与太一一起创建了花牌部，开始了赌上整个青春不断变强的战斗。"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":974521,"p":"/lDwVM56rsB1cMj51adnny5k3Rvy.jpg","b":"/cg5LEgjffD3uhE7kOnvkvvpAfL2.jpg","t":"无熊之境","r":6.9,"y":2022,"rd":"2022-10-06","hs":1.162,"d":1.355,"mt":"movie","o":"伊朗著名导演贾法·帕纳西的最新作品，由于创作环境受到限制，因此依然是他自编自导自演，他在片中扮演自己，隐居在紧靠土耳其边境的伊朗小村庄里，通过网络远程监督在土耳其拍摄电影的过程。影片采用双线叙事，极为创新地打破与观众的“第四堵墙”，模糊了真实与虚构的界限。戏中戏的多重嵌套更是创造了让人回味无穷的电影神迹时刻。该片在荣获2022年威尼斯电影节评审团特别奖。"},{"id":851800,"p":"/1ewlGCNCAjs6NOXXyfABw98bn9f.jpg","b":"/2WZeZthDywP1T9z1YzXm7AjrjKz.jpg","t":"还是觉得你最好","r":6.9,"y":2022,"rd":"2022-09-07","hs":1.159,"d":1.347,"mt":"movie","o":"一家三兄弟，大哥恋恋不忘的前女友Monica竟成为二哥的现女友。自尊心驱使下，大哥答应新结识的喵喵的追求。三弟和女友Josephine的姐弟恋长跑多年，也面临爱情危机。同一屋檐，3对情侣，4段恋情，每晚人齐开餐的相聚渐渐演变成饭桌修罗场，啼笑不停。面对旧爱与新欢，大哥将做何选择？大家努力维持的这个家，又该何去何从？"},{"id":191421,"p":"/ftfwBdFFrvrIIhBrwbWBejIH8ZT.jpg","b":"/xUsXFOKjlE66OupngZcJE2WaKV0.jpg","t":"致我们终将逝去的青春","r":6.2,"y":2013,"rd":"2013-04-26","hs":0.686,"d":1.346,"mt":"movie","o":"　　18岁的郑微（杨子姗 饰）终于如愿考上青梅竹马邻家大哥哥林静（韩庚 饰）所在学校的邻校，等她满怀期冀地步入大学校园，却遭遇打击——林静出国留学，杳无音信。郑微倍感失落，患难时刻与室友阮莞（江疏影 饰）、朱小北（刘雅瑟 饰）、黎维娟（张瑶 饰）及师哥老张-张开（包贝尔 饰）结 下深厚友谊，同时富家公子许开阳（郑恺 饰）对郑微展开了疯狂的追求，而备受男生欢迎的阮莞用她特有的清冷守护着对于心爱人赵世永（黄明 饰）的忠贞。一次偶然的误会使郑微与老张室友陈孝正（赵又廷 饰）结为死敌，在一次次地反击中，郑微发现自己爱上了这个表面冷酷、内心善良的高材生，于是疯狂地反击演变为死缠烂打地追求，而陈孝正也终于在强攻之下缴械投降，欢喜冤家终成甜蜜恋人。大四毕业之际郑微的生活再次经受考验：陈孝正得到曾毓（王嘉佳 饰）的出国留学名额，却迟迟不敢告诉郑微，感觉再次被欺骗的郑微痛苦地离开陈孝正……  　　多年后，郑微已蜕变为职场上的白领丽人，竟再次品尝命运的无常：带着悔意和爱意的林静和陈孝正同时回到她的生活里！郑微，这个昔日的玉面小飞龙，将怎样面对生活和青春赐予她的迷雾和抉择……  　　本片改编自辛夷坞同名畅销小说。赵薇的首部导演作品，也是其在北京电影学院导演系研究生专业的毕业作品。"},{"id":606876,"p":"/5kTkLEheDmXdnHHRJiAkd4Vuato.jpg","b":"/fFDapFaawMLjLOoYFNg3aqkIQg6.jpg","t":"里夫金的电影节","r":6.1,"y":2020,"rd":"2020-10-01","hs":0.942,"d":1.341,"mt":"movie","o":"伍迪·艾伦即将在西班牙拍摄他的第51部电影，影片由西班牙独立电影电视制片巨头Mediapro投资。据制片公司Mediapro介绍，该片是一部爱情喜剧，讲述一对美国夫妇去参加圣塞巴斯蒂安电影节，结果双双出轨，妻子和一位才华横溢的法国导演发生了婚外情，丈夫爱上了一个漂亮的西班牙当地女子。卡司阵容包括克里斯托弗·瓦尔兹、路易·加瑞尔、埃琳纳·安娜亚(《神奇女侠》《范海辛》)、吉娜·格申(《惊世狂花》《变脸》)、塞吉·洛佩兹(《潘神的迷宫》《绝世天劫》)、华莱士·肖恩(《绯闻女孩》《玩具总动员》系列)等等。影片将于7月10日在圣塞巴斯蒂安开拍。"}]