[{"id":42881,"p":"/mK8pJA05Sdp3Hc4KWHMqhaMEbVW.jpg","b":"/lbhrsVFcoU0A5d98BgOH0iJztdK.jpg","t":"驴孩朱利安","r":7,"y":1999,"rd":"1999-10-15","hs":0.334,"d":0.79,"mt":"movie","o":"Julien 活在一个畸型的家庭~ 妈妈早已不在人世, 尖酸刻薄的父亲爱嗑咳水, 更爱辱骂子女~ 他的弟弟 Chris 终日挨着爸爸的特训苦练体操, 希望出人头地; 他热爱跳芭蕾舞的妹妹Pearl 身怀六甲, 经手人却竟然是 Julien 自己~ 而他嘛… 则是个精神错乱的青年, 每天漫无目的地在街上蹓跶, 独个儿在胡言乱语~ 这样的颓废家庭会有怎样的出路? 朋友可以带来一点鼓励和支持吗? 宽宏博爱的宗教又如何?"},{"id":13777,"p":"/ceB5SP5dmoeaQUq2RM1uANAwu0L.jpg","b":"/6YyQkBsVOs0Ju5ojfHwwDWSXZC0.jpg","t":"He Died with a Felafel in His Hand","r":7,"y":2001,"rd":"2001-08-30","hs":0.275,"d":0.588,"mt":"movie","o":""},{"id":27745,"p":"/kdNkiqmMeJfaD8ybjiV6bVOrcQ8.jpg","b":"/8qVZboJe6Il7Ey2I1DqcEjLrjnZ.jpg","t":"污秽与愤怒","r":7,"y":2000,"rd":"2000-03-29","hs":0.403,"d":0.993,"mt":"movie","o":""},{"id":20152,"p":"/inZ4NyrBei9X8jitbfivgSk2tSz.jpg","b":"/vP5hmJoc0zbbBElSFKw5PsgqTNV.jpg","t":"太虚天使","r":7,"y":2000,"rd":"2000-01-01","hs":0.149,"d":0.291,"mt":"movie","o":""},{"id":20536,"p":"/hAbxkPCC8pWYZy4kcftS3H3oku7.jpg","b":"/sppsVNrv69QXloyYUWG7Dohmn4H.jpg","t":"职棒双雄","r":7,"y":2001,"rd":"2001-04-28","hs":0.522,"d":1.401,"mt":"movie","o":"　　20世纪60年代，美国职业棒球界英才辈出。生活在密苏里的年轻选手罗杰·马里斯（贝瑞·派伯 Barry Pepper 饰）表现甚为抢眼，他最终得到机会转往高手云集的纽约扬基队。扬基队的当家投手是米基·曼托（托马斯·简 Thomas Jane 饰），他为人亲和友善，积极扶植新人，令所有的队友都如沐春风。但是由于早年一段痛苦经历，米基养成放荡不羁的习惯，他租住高级酒店套房，终日沉湎酒色财气，事业已经严重受到威胁。为了帮米基重振雄风，罗杰将他接到自己的公寓，回归正常的生活。\r 　　在此之前，美国职棒史上的传奇人物贝比·鲁斯（Babe Ruth）曾创下单赛季60个全垒打的纪录。以此为目标，罗杰和米基同时向新纪录展开冲击……"},{"id":15813,"p":"/vRM5Zfe2PcCN6yYXmp83uz08QLA.jpg","b":"/8DvbkZsU1hjnLz6QUMn6dQHCTV1.jpg","t":"烈日长虹","r":7,"y":2001,"rd":"2001-05-17","hs":0.382,"d":0.9,"mt":"movie","o":"　　故事发生在1939年，弗朗塔（奥德捷·维奇 Ondrej Vetchý 饰）是一名捷克飞行员，动乱与战争之中，他和名为卡瑞尔（克里斯托弗·哈德克 Krystof Hádek 饰）的年轻人之间结下了深厚的友谊。一次意外中，卡瑞尔所驾驶的飞机失事了，卡瑞尔并无大碍，幸运的他甚至因祸得福，结识了漂亮温柔的苏珊（塔拉·菲茨杰拉德 Tara Fitzgerald 饰）。  　　孤男寡女相识于战火纷飞之中，苏珊和卡瑞尔之间的关系很快便逾越了单纯的友情。回到部队后的卡瑞尔将自己的传奇经历告诉了弗朗塔，并将弗朗塔介绍给了苏珊。令卡瑞尔没有想到的是，苏珊深深的爱上了稳重帅气的弗朗塔，卡瑞尔和弗朗塔之间的友谊因此而产生了裂痕。 ©豆瓣"},{"id":9555,"p":"/vs8ATIRGEEYpcByrNtJ1WyI3LeD.jpg","b":"/2g0ilrxS3JpzSeLSyRQywPo0BjU.jpg","t":"末路小狂花","r":7,"y":2002,"rd":"2002-02-04","hs":0.559,"d":1.51,"mt":"movie","o":"　　故事发生在二十世纪初期，澳大利亚政府决定实行一项残酷的计划，他们强行将白人与当地土著所生的混血孩子们从亲人身边带走，编入摩尔河营地，通过训练和教化将他们变为廉价劳动力，更妄图用包办婚姻来改变他们那所谓的“低贱血统”。  　　14岁的莫利（Everlyn Sampi 饰）就是这些孩子中的一员，无法忍受营地里的痛苦生活，勇敢的她决定出逃。和莫利一起逃跑的还有黛西（Tianna Sansbury 饰）和格雷西（Laura Monaghan 饰），三个女孩将要面对的是一千五百英里的漫漫路途和在她们身后穷追不舍的木都（大卫·古皮利 David Gulpilil 饰）。三个孩子能够顺利的到达目的地吗？在那里，又会有着怎样的生活在等待着她们呢？"},{"id":273,"p":"/kYJLb69aANQhf6EvewCnKRpiJ5O.jpg","b":"/bGpRDAU5b0Ejc64wydAxt2ovx20.jpg","t":"Das weisse Rauschen","r":7,"y":2001,"rd":"2001-12-31","hs":0.226,"d":0.462,"mt":"movie","o":""},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":7,"y":2002,"rd":"2002-04-12","hs":0.752,"d":2.445,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":19962,"p":"/vfbWbgkF5jFOqytHIVnq2eH3Gy5.jpg","b":"/kXxPWmd9oFUlPEEGRdBi9pg5yW9.jpg","t":"英伦疯波","r":7,"y":2001,"rd":"2001-09-28","hs":0.312,"d":0.688,"mt":"movie","o":""},{"id":16876,"p":"/647kfvUPkDBXtIHQEhInJR2LUyX.jpg","b":"/8eR74PHvVlG1SKYUvmT1nAEi7VU.jpg","t":"断魂枪声","r":7,"y":2003,"rd":"2003-06-11","hs":0.466,"d":1.122,"mt":"movie","o":"　　亚当斯（本·福斯特 Ben Foster 饰）是一位十分叛逆的高中男生，曾经，他甚至口出狂言说要炸掉学校，亚当斯的言论吸引了边缘团体“特洛格”的注意，这是一个非常危险而又深不可测的组织，常常和校园周边的黑暗组织发生暴力冲突。\r 　　邓肯（汤姆·加瓦那 Tom Cavanagh 饰）是学校的戏剧老师，他深知亚当斯并不是表面看上去的那样无可救药，他找到了亚当斯，邀请他在话剧中担任重要角色，这让亚当斯感到十分不可思议。在为了演出话剧而拍摄的短片中，亚当斯选择了校园枪击案作为拍摄题材，他的短片揭发了“特洛格”所组织的一系列恐怖活动，却也将自己置于了十分危险的境地。"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.546,"d":1.414,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.439,"d":1.031,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.486,"d":1.153,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.401,"d":0.883,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.845,"d":2.797,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":37209,"p":"/7ATs79HpMv82hcPM3iv6kwugyDj.jpg","b":"/1iewRrC7LwkANjLzu2mimlNV0Pe.jpg","t":"世界上最悲伤的音乐","r":7,"y":2003,"rd":"2003-09-17","hs":0.305,"d":0.637,"mt":"movie","o":"《世界上最悲伤的音乐》一出魔幻的、黑色的、反讽的梦境，故意模糊的颗粒状的黑白镜头，人物身后的光芒丛生，都宛如是现实与虚幻交错与臆造的产物。  男爵夫人海伦若干年前被误锯双腿，从此她的心里只有恨没有爱，她有一家啤酒馆，为了在大萧条中赢得生意，她举办了场“世界上最悲伤的音乐”的比赛，吸引了世界各地的音乐家，啤酒自然源源不断地被卖出；以前的恋人切斯特*肯特携女友娜西莎代表美国来参加；其兄罗德里克*肯特非常仰慕一战的导火线发起者---刺杀大公的凶手，因此加入塞尔维亚也来了，他拥有被称为世上最忧郁的大提琴声音，自从儿子死去妻子失踪，他就一直身携其子心脏到处漂泊，沉浸在不可救药的悲伤之中；他们的父亲老肯特就是当年误锯海伦双腿的人，为了弥补过错，他花了多年心思制作了一双晶莹剔透的玻璃腿，并在此过程中，他不可抑制地爱上了海伦。  这些人在音乐会上通通不期而遇，演绎了一场荒唐而感伤的戏。切斯特大胆而无赖，对死亡无所畏惧，使尽浑身解数要赢得比赛，包括和海伦的上床、拉拢其他比赛团、让娜西莎唱最优美动听的歌曲来揭示所谓痛苦悲伤的虚无；而罗德里克一心认为娜西莎就是他的妻子，这个有双纯真大眼睛的女子宽容地说“你要认为我是，就是吧” （究竟是不是，难以辨认）；老肯特则在梦幻破灭之后，跌入啤酒池而亡；最后的高潮在两兄弟决赛时来临，男爵夫人着玻璃腿在欢呼中登场，不幸恰恰都是在最得意时发生，罗德里克古怪刺耳的大提琴震破了玻璃腿，里面的啤酒汹涌而出，恼羞成怒的男爵夫人用玻璃残渣刺伤了切斯特，切斯特在临死前放火焚烧啤酒馆，人人得以逃生，只有他宁愿坐在钢琴前，唱响最后的挽歌。  最让我感动的是它的摄影，像是在放大梦境的源头，模糊悲欢的界限、掩盖生死的本质、虚拟真假的存在，在各种风格的音乐里，悲伤已不是主题，上升为永恒的疑问。"},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7,"y":2005,"rd":"2005-07-13","hs":1.881,"d":17.223,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":57218,"p":"/biLPULIigwXiL7VP7cUqsfpu6kC.jpg","b":"/85It5Uw5gWNZB3GRvY8zKVarcSS.jpg","t":"巴尔干黑帮","r":7,"y":2005,"rd":"2005-10-11","hs":0.099,"d":0.165,"mt":"movie","o":""},{"id":40427,"p":"/kSa33WeSCCdJeADOOATVmKuyxvU.jpg","b":"/o9LEZLW2ZX6G5KsWQXNCk0McuFM.jpg","t":"深红的金子","r":7,"y":2003,"rd":"2003-09-12","hs":0.393,"d":0.886,"mt":"movie","o":"故事发生在伊朗的一个城市，主人公侯塞因在两伊战争退伍之后，做了比萨速递员，靠送比萨给到富人区来维持生活。他爱上朋友阿里的姐姐，并希望娶她为妻。阿里是个小偷，一次，他偷到手的手袋里竟有一块黄金。侯塞因想给自己的爱人买一件首饰，在旁人的怂恿下，他与阿里去珠宝店购物，却遭到奚落，在贫富世界的巨大差异下，侯塞因感到深深的失落，愤怒之下他打劫了那家珠宝店，并为之付出沉重的代价。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.629,"d":1.699,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":1126,"p":"/tnFvXenEmwfESsw401SE6N9oFQp.jpg","b":"/enR3QQW5AtpNbRtSMsFPTX3eX4O.jpg","t":"在我父亲的洞穴里","r":7,"y":2004,"rd":"2004-06-11","hs":0.328,"d":0.679,"mt":"movie","o":"这是鲍尔（马修·麦克费登 Matthew Macfadyen 饰）这十几年来第一次踏上故乡的土地，他来这里不为了别的，只为了参加父亲的葬礼。作为鲍尔的兄长，安德鲁（科林·莫伊 Colin Moy 饰）对于兄弟的来访却并不高兴，时间使人们变得陌生，迥异的个性又为他们制造了矛盾。在安德鲁的强烈要求下，鲍尔来到了父亲曾经呆过的小屋，清算父亲留下的遗产，没想到，在小屋里，鲍尔遇见了一位名叫西莉亚（艾米丽·巴克雷 Emily Barclay 饰）的少女..."},{"id":38674,"p":"/hGUydvM9U9gByvH010c3dsMoPha.jpg","b":"/lznDiKSx3ZO6LUlGkGxjKo4i6pQ.jpg","t":"公园男孩","r":7,"y":1999,"rd":"1999-07-15","hs":0.185,"d":0.381,"mt":"movie","o":"两个小混混在一个拖车公园里拍摄了一部关于他们生活的纪录片。"},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.666,"d":1.864,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":55134,"p":"/t7gXH1z0Ul1Ei98dEVkZWSSJ9vM.jpg","b":"/dpBNUIvZJO9gPoGDalyHG4Cok1k.jpg","t":"米奇宝贝蛋","r":7,"y":2005,"rd":"2005-03-25","hs":0.38,"d":0.799,"mt":"movie","o":"本片根据欧文麦卡菲帝著名的舞台剧拍摄而成，讲述了七十年代北爱尔兰两个少年的故事，一个来自天主教家庭，一个则是清教徒背景，原该水火不容的他们却跨越了边界，成为血盟结拜兄弟。他们学著当时正在上映的《虎豹小霸王》,决定离家抢银行做大事......"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":7,"y":2005,"rd":"2005-08-31","hs":0.875,"d":2.861,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":34843,"p":"/zqQZ050fNDnKzRWTo6Q0iLdDLMs.jpg","b":"/gYekT5QeTM47iWT555JQrEbRNmv.jpg","t":"霍金传","r":7,"y":2004,"rd":"2004-12-10","hs":0.442,"d":1.012,"mt":"movie","o":"1963年，霍金21岁的人生发生了一悲一喜两个重大事件。这一年他被确诊患上了肌萎缩侧索硬化症，这种病会使他的身体越来越不听使唤，只剩下心脏、肺和大脑还能运转，最后连心肺功能也会丧失，当时大夫预言他只能再活两年。这一致命的打击几乎使霍金放弃了学业，但生日舞会上一个女孩的出现神奇地改变了一切，她就是霍金的第一任妻子简。他克服身患残疾的种种困难，奋发努力，于1965年进入剑桥大学冈维尔和凯厄斯学院任研究员。这个时期，他在研究宇宙起源问题上，创立了宇宙之始是“无限密度的一点”的著名理论。"},{"id":4170,"p":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","b":"/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","t":"交易","r":7,"y":2007,"rd":"2007-01-23","hs":0.812,"d":2.305,"mt":"movie","o":"自从被人贩绑架后，13岁的艾德里安（鲍琳娜·盖坦 Paulina Gaitan 饰）的生活一下子从天堂跌入了地狱，年轻美丽的她被卷入了一起国际性的“性奴”交易阴谋中。好在得到了好友维罗妮卡（艾丽卡·巴赫蕾达-库鲁斯 Alicja Bachleda-Curus 饰）的帮助，艾德里安幸运的免于了被伤害的命运，可她明白好运不会太长久。"}]