[{"id":38722,"p":"/i6t6QF5QyUd3UAQ8JM8eVU1169D.jpg","b":"/7aobDzV4NBSTVvaltT74EbpkDwO.jpg","t":"My Family","r":7.481,"y":1995,"rd":"1995-05-03","hs":0.382,"d":1.03,"mt":"movie","o":""},{"id":293863,"p":"/21sMN321MxMWmb3b9NtkNL3gpwm.jpg","b":"/wTvDGO0xGMmnScqjuiDeWU7PkcB.jpg","t":"时光尽头的恋人","r":7.48,"y":2015,"rd":"2015-04-16","hs":1.707,"d":5.288,"mt":"movie","o":"布莱克·莱弗利(BlakeLively)饰演的阿戴琳，已经成家并有了一个女儿，她遭遇一场严重的意外事故，九死一生之后，离奇的事情也发生了，阿戴琳不再变老，年龄永远定格在29岁。长生不老听上去令人艳羡，但亲眼看着朋友和爱人老去的心痛却让阿戴琳无法忍受，为了保守秘密，也为了不再心碎，她开始独自一人生活。如此过了八十多年之后，与慈善家埃利·斯琼斯（米契尔·哈思曼饰）的一次偶遇，重新点燃了阿戴琳的生命和爱情，让她愿意放弃不朽的生命，坠入爱河。"},{"id":284293,"p":"/hMoKN27O18nqYr5cwyLdosW185P.jpg","b":"/cWMeHXEGeZ8cjEOmznjVGr04Ofu.jpg","t":"依然爱丽丝","r":7.48,"y":2014,"rd":"2014-12-05","hs":1.3,"d":3.348,"mt":"movie","o":"改编自同名小说《我想念我自己》内容简介：爱丽丝·豪兰是一位事业有成、家庭幸福的成功女性。她是哈佛大学认知心理学教授、知名的语言学家，丈夫也是哈佛教授，三个孩子都已长大并各有自己的追求。五十岁那年，爱丽丝发现自己的记忆力越来越差，有一天，她还突然在自己最熟悉的地方迷了路。医生的诊断彻底改变了她的生命，也改变了她与家人和世界的关系。她患的是阿尔兹海默病，她的记忆跟不上遗忘的脚步，她逐渐失去了自己的思想，也失去了与外在世界的连结。她渐渐记不起女儿的名字、想不起丈夫的面孔，她眼中世界的模样也在不断改变。但是，在家人的浓浓爱意陪伴下，她勇敢地为每一天而活，为当下而活。她能够体会到生活中的美好与爱。她还是爱丽丝·豪兰，一个坚强的女人。"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.479,"y":2021,"rd":"2021-08-11","hs":3.145,"d":9.921,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":786892,"p":"/thjawbunTiXkoqW6DG0Apl1VS4w.jpg","b":"/wNAhuOZ3Zf84jCIlrcI6JhgmY5q.jpg","t":"疯狂的麦克斯：狂暴女神","r":7.477,"y":2024,"rd":"2024-05-22","hs":5.384,"d":17.459,"mt":"movie","o":"年轻的弗瑞奥萨从原本的家园被掠走，落入军阀狄门特斯领导的帮派手中，在穿过荒原时，他们来到不死老乔所掌管的堡垒。在两位暴君争夺统治地位的同时，弗瑞奥萨必须在重重考验中活下来，并想方设法寻找回家的路；她也逐渐成长为利落酷飒的狂暴女神。"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.475,"y":2006,"rd":"2006-12-09","hs":0.869,"d":2.516,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":660120,"p":"/yKvTS6mduXozDWuadQmtijcvwLt.jpg","b":"/iTPTdfEGYGwbELLLvNnmgKZpVZj.jpg","t":"世界上最糟糕的人","r":7.475,"y":2021,"rd":"2021-10-13","hs":2.094,"d":4.093,"mt":"movie","o":"故事聚焦当下的奥斯陆，围绕年轻睿智的女性朱莉展开。30岁的她仍徘徊在人生的十字路口，尽管她与事业有成的制图员阿克塞尔彼此相爱，拥有强烈的安全感，并很开心和他在一起，但她拒绝给渴望孩子的阿克塞尔生子。朱莉决意离开阿克塞尔前往艾文德，希望能够开始新的生活……"},{"id":84185,"p":"/q4T6Wqh7ZXzf30odR2Yo2dLWdZ.jpg","b":"/pTzzoMS3OQ2iM1RImLITf9w0ov7.jpg","t":"逐冰之旅","r":7.475,"y":2012,"rd":"2012-10-01","hs":0.517,"d":0.924,"mt":"movie","o":"影片纪录了《国家地理》杂志摄影师詹姆斯·巴洛格长达数年的南极冰川考察之旅。曾经一度巴洛格对于全球气候变暖的说法半信半疑，但这次考察改变了他的看法，通过他的摄像机镜头纪录，让我们意识到我们的星球已经面目全非、越发虚弱。巴洛格在一个由年轻人组成的探险团队的帮助下，通过直升机，木艇、雪橇等交通工具，跨越三个大洲旅行，为我们带来了震撼视觉和人心的影像和拷问。"},{"id":11798,"p":"/bmhVn89BoAAIziFklH3TusE26H0.jpg","b":"/7ldtxkVW93dTVKRrA2Fe0CSl0S1.jpg","t":"这就是英格兰","r":7.474,"y":2007,"rd":"2007-04-27","hs":0.291,"d":0.513,"mt":"movie","o":"　　这是一个关于英国“光头仔”群体的故事。1983年的英国，正处于一个动荡时期。12岁的叛逆少年沙恩在放学回家的路上遇到了一群“光头仔”，在同他们大打出手后沙恩也成为了他们中的一员。令沙恩没有想到的是，这些人竟成为他日后最好的朋友甚至亲如一家人。他们一起，在一个灰色的年代里分享自己的成长和喜怒哀乐。 ©豆瓣"},{"id":34303,"p":"/vAMdeGiCv5BRfTXyU1aANaTGl4Y.jpg","b":"/n2l0zKV3BzvJ28VpUfpv2IyFbPR.jpg","t":"Hitman Hart: Wrestling With Shadows","r":7.472,"y":1998,"rd":"1998-12-20","hs":0.24,"d":0.528,"mt":"movie","o":""},{"id":998757,"p":"/jwgg2CxQCDP7PGEopqCTcmtUo9z.jpg","b":"/1mFWlam1nXTujIj7a7LHeemO6vE.jpg","t":"美籍亚美尼亚人","r":7.472,"y":2022,"rd":"2022-07-21","hs":0.797,"d":0.797,"mt":"movie","o":""},{"id":377273,"p":"/szvJDNBx9xYcZsqRSbYA3I03dza.jpg","b":"/bnh8lN4Z5I0tfVFnsWZLX0Tpvz5.jpg","t":"水瓶座","r":7.472,"y":2016,"rd":"2016-09-01","hs":0.57,"d":0.843,"mt":"movie","o":"　　六十多岁的Clara是一位退休的音乐评论家，出生于巴西累西腓地区的中产阶级地区。她居住在一栋非常独特的大楼内，这座名为Aquarius建筑始建于上世纪40年代，毗邻沿着大海的Avenida Boa Viagem。一家大型地产商买下了所有套房的产权，但她却拒绝卖掉自己的房子。她与不断纠缠的房地产公司展开了冷战。在压力的影响下，她开始思索自己的生活、过往和自己所爱的一切……"},{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":1.255,"d":2.612,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":15097,"p":"/xaTVWUrPbGM4SgrLOaaWLeUEafI.jpg","b":"/jMT2nS6ou3xwzp1XX40v8rJKl7U.jpg","t":"恐惧之城","r":7.471,"y":1994,"rd":"1994-03-09","hs":0.893,"d":4.117,"mt":"movie","o":"一部二级恐怖电影必须在戛纳电影节上放映，但在每次放映之前，放映员都会被一个神秘的家伙用锤子和镰刀杀死，就像即将上映的电影中发生的那样。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.586,"d":9.923,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"噤界II","r":7.47,"y":2021,"rd":"2021-05-21","hs":2.993,"d":8.797,"mt":"movie","o":"故事承接上一集，家裡發生意外之後，一家人 現在必須去面對外界未知的恐怖世界，繼續為了生存而努力噤聲。他們迫使冒險踏入全新未知的地方，但很快就意識到，那些透過聲音來狩獵的生物並不是潛伏在沙子路上的唯一威脅。"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.387,"d":9.663,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.372,"d":7.419,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.316,"d":5.054,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.368,"d":0.667,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":346648,"p":"/iYCMVFENv5f5LwzM97flpSHCgX5.jpg","b":"/kRVUMsXFzhuXjr20JcCGc6TapxA.jpg","t":"帕丁顿熊2","r":7.467,"y":2017,"rd":"2017-11-09","hs":2.428,"d":10.237,"mt":"movie","o":"经历了第一集的冒险考验，善良勇敢的帕丁顿熊成为了布朗家的一份子，顺利在伦敦安家，同时他也惦记着远在秘鲁的露西婶婶。他朝思暮想、努力工作，希望自己能在露西婶婶一百岁生日的时候，为她送上一份特别的礼物。就在这个时候，帕丁顿熊误打误撞“幸运”地获得了一张神秘藏宝图，但离奇的事情也随着这张藏宝图的出现接连发生，城中宝物频繁失窃，很多证据竟然都对准了帕丁顿熊，布朗家似乎陷入了一张被精心编织的大网中，等待他们的是难以想象的可怕对手和前所未有的惊险挑战……"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.039,"d":5.657,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.158,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.466,"y":2004,"rd":"2004-03-11","hs":0.55,"d":1.342,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":675353,"p":"/5tVmIPVvfOCqCK7ATKgWjuY4aS2.jpg","b":"/xuLA0pii2IMJW2puT7EvJtgpg0H.jpg","t":"刺猬索尼克2","r":7.466,"y":2022,"rd":"2022-03-30","hs":4.337,"d":19.622,"mt":"movie","o":"索尼克在绿丘镇安顿下来之后，就急着要证明自己有能力成为一名真正的英雄。当蛋头博士带着全新的搭档纳克鲁斯，又回来寻找一块力量强大足以毁灭人类文明的翡翠的时候，他就面对了另一个严峻的考验。这次索尼克和他自己的跟班塔尔斯携手合作，一起踏上一场环游世界的冒险旅程，希望能在那块翡翠落入坏人手中之前先找到它。"},{"id":338544,"p":"/1pDgqNx9GdW82QJU4Rc6egT3YAG.jpg","b":"/pL4jkJqXvW2ZnmjooF0LavaIVF8.jpg","t":"情系斯波克","r":7.466,"y":2016,"rd":"2016-09-09","hs":0.576,"d":0.867,"mt":"movie","o":"演员伦纳德·尼莫伊的儿子导演了这部以斯波克为题材的电影 — 斯波克是他的父亲在《星际迷航》中扮演了 50 年的一个经典角色。"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.317,"d":11.085,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.444,"d":7.219,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":283706,"p":"/pEHGmYyCqXJTNpVHGAmN5rP21XM.jpg","b":"/qOOlq3BdDX6tKmHieJbdxGjEb65.jpg","t":"锡瓦斯","r":7.463,"y":2014,"rd":"2014-10-31","hs":0.132,"d":0.169,"mt":"movie","o":"11岁的Aslan救了一条叫做Sivas的牧羊犬，Sivas之前因为输掉了一场惨烈的比赛而被抛弃。Aslan利用Sivas来使得自己更受同学们欢迎，当然其中包括自己喜欢的女生，甚至他还举行了一场业余的斗狗比赛..."}]