[{"id":4369,"p":"/hKf79eE1N3k4qZzRHTcBeKEiQhy.jpg","b":"/nDkQauYrbFHClmZYfXClXGn4MWa.jpg","t":"只是爱的问题","r":7.302,"y":2000,"rd":"2000-01-26","hs":0.273,"d":0.592,"mt":"movie","o":"劳伦特（西里尔·索文尼 Cyrille Thouvenin 饰）面对着世界上大多数同性恋者们都要面对的难题——如何向自己的父母坦白，而了解到表兄的悲惨境遇之后，他亦选择了世界上大多数同性恋者们的共同选择——隐瞒。为了演得逼真，他甚至找来了好友卡罗尔（Caroline Veyt 饰）扮演自己的同居女友。"},{"id":3716,"p":"/AgCVlsPvWP3FeYXDcMoTCe4al3X.jpg","b":"/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","t":"在七月","r":7.3,"y":2000,"rd":"2000-08-23","hs":0.382,"d":0.913,"mt":"movie","o":"　　汉堡某所高校，暑假生活即将开始的前一天，茱莉（Christiane Paul）向她爱慕已久的物理教师丹尼（Moritz Bleibtreu）兜售了一个有太阳标识的戒指，并告诉他在晚上的Party上会遇见一个身上也有该标识的女孩，那会是他的真爱。茱莉所说的女孩本是她自己，不想身上也有相同太阳标识的、来汉堡旅行的土耳其女孩梅丽克被丹尼遇见。  　　意识到爱上梅丽克后，丹尼决定更改自己的暑期计划，开车去伊斯坦堡尔向她表白，在他出发时，遇上正失魂落魄的茱莉，后者听过他的想法，灵机一动说也去土耳其过她的暑假，两人一起上路。路上，两人遭遇诸多令人捧腹又难以置信的波折，丹尼的性格逐渐改变，也慢慢意识到上帝派给他的爱人其实就在身边。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.867,"d":3.381,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.582,"d":1.701,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":29937,"p":"/2kqF8BHe6zfME9pLLENOyA7FKxP.jpg","b":"/4tIqGGCrzpot7qCAHnw7sd9F806.jpg","t":"分道不扬镳","r":7.2,"y":2000,"rd":"2000-03-15","hs":0.211,"d":0.434,"mt":"movie","o":"故事发生在捷克的一个小镇里，约瑟夫（波莱克·波利夫卡 Bolek Polívka 饰）和玛丽（西蒙娜·史达索娃 Simona Stasová 饰）这对患难夫妻还在为了刚刚结束的战争而提心吊胆，邻居大卫（Csongor Kassai 饰）的突然来访则让他们再次陷入了恐慌。原来，大卫刚刚从集中营里逃跑出来，无处可去的他只得求助于夫妻二人，在自保和道义之间，约瑟夫和玛丽选择了后者。\r 夫妻俩将大卫藏在了厨房的储藏室中，正当他们逐渐习惯了这样的三人生活时，好友霍斯特（Jaroslav Dusek 饰）的来访成为了三人最大的威胁。霍斯特是一名亲纳粹分子，他觊觎玛丽的美貌多时，经常为约瑟夫和凯特送去丰富的补给，迫于形势，夫妻两人也只能谢纳，他们明白，一旦霍斯特发现了大卫的踪迹，后果将不堪设想，而就在此时，霍斯特竟然对玛丽提出了非分的要求。"},{"id":20993,"p":"/x6iASprSv0kKxcEKZAqjzN6aNDS.jpg","b":"/a8bPE7ufmXsfj2BLOrB8KuNMxN5.jpg","t":"兄弟2","r":7.2,"y":2000,"rd":"2000-05-11","hs":0.522,"d":1.429,"mt":"movie","o":"几个来自俄国的年轻人，都是军人出身，血气方刚，重情重义，因为科斯塔亚的兄弟，在美国曲棍球大联盟打球，因为转会的事被老板欺骗，他们决定为他报仇，拿回属于他的钱，并教训那位美国人，但是在他们下手之前科斯塔亚突然死了，警方开始介入了这件事，丹尼拉等人也由此开始了被警察追捕的生活，经过了重重惊险，他们最后还是安全抵达了各自的目的地，却从此永远失去了一位好兄弟。"},{"id":2398,"p":"/buFnsyWEg4pPR7dco5Vbsm6HCIY.jpg","b":"/lJEItmoc7bdqvA0yS5quuBIwW0N.jpg","t":"好姐妹","r":7.2,"y":2000,"rd":"2000-09-11","hs":2.085,"d":34.219,"mt":"tv","o":""},{"id":44321,"p":"/dA3ihogQs7Ty50ulSYwxzDDdnmt.jpg","b":"/txnNf3NyPG5xf5ro96y2Bq9AHmr.jpg","t":"杀手的童贞","r":7.2,"y":2000,"rd":"2000-09-20","hs":0.322,"d":0.73,"mt":"movie","o":"一次偶然中，厌世的流亡作家费尔南多（Germán Jaramillo 饰）结识了名叫亚历山大（Anderson Ballesteros 饰）的年轻小伙，后者的青春与活力很快就让费尔南多放弃了轻生的念头。\r 然而，亚历山大出身于梅德林最贫困的地区，那是哥伦比亚罪犯们的天堂，每天，都有无数的人在那里死去，无人问津。从小在那里长大的亚历山大自然习惯了梅德林的一套生存法则，尽管这让费尔南多十分无法接受，但两人还是跨越了年龄和性别的阻碍，走到了一起。遗憾的是，一次暴力事件中，为了保护费尔南多，亚历克斯身中数枪死亡，伤心的费尔南多第一次决定用暴力解决问题，他要提自己的爱人报仇。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.227,"d":6.826,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":9741,"p":"/d5XrNxbg4yh2p3Ujp6sSUhwPVL9.jpg","b":"/A7CYNTa3fWyU0t207XiecgriQv5.jpg","t":"不死劫","r":7.143,"y":2000,"rd":"2000-11-22","hs":1.325,"d":8.255,"mt":"movie","o":"两列火车发生了对撞的惨剧，131名乘客不幸遇难。唯一的幸存者大卫（布鲁斯·威利斯饰演）醒来后发现自己在费城医院的急诊室中，更奇怪的是他不仅得以生还，而且全身上下一点儿伤也没有。这次事件引起一个名叫伊利亚（萨缪尔·杰克逊饰演）的黑人的注意，伊利亚天生手脚残废，命运多舛的他认定大卫身上有某种超自然的力量。男主角大卫能如此幸运地躲过劫难，究竟是老天的恩宠，还是冥冥中有不可思议的邪恶力量在控制著他？在伊利亚的引导下，大卫逐渐发现了其中的秘密。"},{"id":10876,"p":"/AvGdw3BpvJV2wHmK2qY0N7XHqET.jpg","b":"/hjA7kpsb1g2MyCfHJfPhjI0k03n.jpg","t":"鹅毛笔","r":7.14,"y":2000,"rd":"2000-11-22","hs":0.634,"d":1.934,"mt":"movie","o":"萨德（乔弗瑞•拉什Geoffrey Rush饰）是19世纪的法国作家。他才高八斗，崇尚言论自由，小说中有不少情色描写。这些作品激怒了法国当局，政府把他关入疯人院，然而，专制的枷锁只令到萨德更坚定地奋笔疾书，作品在疯人院里一部一部的诞生。 疯人院的主管是一个开明的年轻神父。他也读萨德的小说，对萨德的才华和精神充满欣赏。他对萨德提供优厚的生活条件，让他专心写作，同时让洗衣女梅德林（凯特•温斯莱特Kate Winslet饰）帮助萨德，把他的作品带到外面出版。梅德林与萨德之间也暗生情愫。 然而，强大的国家机器还是将萨德送上了绞刑架。政府容忍不了他“伤风败俗”，但他的作品却流传了下来，开启了民众的思想。"},{"id":552,"p":"/bOyIpueqjFkUMNkPKCLcyb9WWpx.jpg","b":"/k4JIHyAXaGHwAwT7y5Skd17f0Wl.jpg","t":"面包与郁金香","r":7.135,"y":2000,"rd":"2000-03-03","hs":0.468,"d":1.22,"mt":"movie","o":"罗莎（莉西亚·玛格丽塔 Licia Maglietta 饰）是一个平凡的家庭主妇，每天照顾着丈夫和孩子的生活起居，没有任何的个人空间和爱好。罗莎实在是太平凡了，平凡的丈夫和孩子都丝毫没有将她放在眼里，在一场全家旅行中，罗莎竟然被家人们遗忘在了高速公路上。然而，乐观开朗的罗莎并没有自暴自弃，而是决定展开一场一个人的旅行。身无分文的罗莎靠着搭便车来到了威尼斯，在那里的一间花店里，罗莎找到了一份工作。实际上，没有尽头的繁杂家务和家人的漠视早已经让罗莎感到疲惫不堪，此次的“节外生枝”让罗莎再一次感受到了自由与喜悦。就在罗莎如鱼得水之际，丈夫和孩子再度出现在了她的身边。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.15,"d":5.958,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":2985,"p":"/b21FVG7BYKWdA48J4wNty0s1xtV.jpg","b":"/rY4HsR1MLlddyrotCDskeC4ROXb.jpg","t":"星舰复国记","r":7.118,"y":2000,"rd":"2000-10-02","hs":2.275,"d":47.333,"mt":"tv","o":"长夜已经来临，System联邦，这最伟大的文明已经覆灭 ，现在，一艘星舰，一组船员将要驱散这黑夜，他们将重燃文明的光芒，在星际飞船Andromeda上，希望再次萌发。Dylan Hunt是仙女座号的船长，仙女座号是Systems联邦的军舰。Systems联邦曾经横跨几个星系。因为遭到同伴的背叛，Hunt和他的船被冰冻了几个世纪。300年后的一次偶然的机会，Hunt被一只救助船只所救，而那时他发现联邦已经覆灭了。Hunt决定乘上他的船，带上船员，环游宇宙，为恢复联邦王国而努力……"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.114,"y":2000,"rd":"2000-03-17","hs":0.872,"d":3.369,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":34070,"p":"/v3W82EpkXdfquerpcrNs8BCMkAQ.jpg","b":"/ynXVuylP8upazjz8lrqb1PEMkdR.jpg","t":"二楼传来的歌声","r":7.112,"y":2000,"rd":"2000-10-06","hs":0.348,"d":0.809,"mt":"movie","o":"在一个不知名所在的奇特夜晚，怪事接连不断地发生：毫无尊严的公司职员遭到屈辱的裁员；外来移民莫名其妙地被不良份子袭击，整个巴士站的人袖手旁观；玩大锯活人的魔术师真的把志愿上台的观众开膛剖腹。一团混乱当中，灰烟满脸的卡尔出现了，他刚刚放火烧了自己的家具店，想骗火灾保险金。一整夜，人人都忙乱的无法阖眼。第二天，局势混乱的程度有增无减，保险公司与卡尔正在角力，整个城市陷入完全动弹不得的大塞车当中，当一切在千禧年一开始就似乎都失去了控制的时候，卡尔慢慢察觉到世界的荒谬，也渐渐了解要作一个「人类」有多困难。"},{"id":14626,"p":"/7aVQFvGkLnpA71mYoDkVkzSzBZM.jpg","b":"/1C84Yg3F2CgGJlOilvXBP8OZCMB.jpg","t":"军中禁恋","r":7.102,"y":2000,"rd":"2000-05-03","hs":0.556,"d":1.579,"mt":"movie","o":"以绝对遵循教条、荣誉和服从为原则的某法国驻东非殖民地志愿兵团，迎来一批新兵，其中最突出的当属有着英俊相貌和威猛身材的桑泰恩（格利哥力•格林），他同时吸引司令官布鲁诺（米修•苏宝尔）和中尉布格罗普（丹尼斯•拉凡）投来灼热渴慕的目光。  在接触中，桑泰恩与布鲁诺渐渐表现出暧昧的同性爱意，这引起布格罗普的不快，继而生出混杂了多种情感的嫉妒，最终，他设下圈套，迫使桑泰恩离开兵团，但他自己也因此结束了志愿军生涯。"},{"id":20770,"p":"/2MHbduHgcl70vwN0aw7x0YS3JOu.jpg","b":"/f4ZgIaMpOWd6rewhCfoIIMqWquh.jpg","t":"啦啦队长","r":7.1,"y":2000,"rd":"2000-07-07","hs":0.773,"d":2.72,"mt":"movie","o":"个性活泼开朗的梅根是校园拉拉队的队长，亦是男生们仰慕追求的对象。然而，在误打误撞之中，梅根竟然被父母误会是同性恋，而被送往了“治疗”同性恋的同情恋矫正学校之中，在这里就读的，都是被认为有同性恋倾向的年轻男女们。因为相同的境遇和性取向，大家很快就成为了无话不谈的好友，在这里，梅根结识了名为格拉汉姆的女孩，刚开始，两个个性迥异的女孩将对方视为眼中钉肉中刺，常常爆发激烈的争吵，但随着时间的推移，两颗年轻火热的心开始渐渐靠近……"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.656,"d":2.052,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":60579,"p":"/hHaq5QffND0x8dXEqjVPAmFlJv6.jpg","b":"/j7JOVdjwSTCCtaMmgIlYHehBTPr.jpg","t":"ஹே ராம்","r":7.1,"y":2000,"rd":"2000-02-18","hs":0.356,"d":0.838,"mt":"movie","o":""},{"id":22617,"p":"/6qhSssp1RT3IU53OkomdpJsyJ0D.jpg","b":"/W3WJlXspYPRXfXwWuSuCg3reUd.jpg","t":"五星级杀人夜","r":7.1,"y":2000,"rd":"2000-09-01","hs":0.357,"d":0.84,"mt":"movie","o":"纽约某五星级意大利餐厅，为什么今晚份外满座？食客蜂拥，难道只为一尝老板独子兼天才大厨几道创新菜式？两个要求瓜分餐厅利润的黑帮、与大厨上过床的女食评人、刻薄又多话的美术馆馆主、多疑的警察夫妇、爱坐吧台的西装男人──个个互不相识，却统统不请自来，谁主谁客再已分不清。当晚宴接近尾声，一切味美佳肴，一切争端瓜葛，已被杀意悄悄盖过 。"},{"id":17208,"p":"/18ixOKgqZGmfALD5080MdZN4dxi.jpg","b":"/h4Z5zO8OzbZJHbA2Hcnmykw9xdL.jpg","t":"失乐园2：启示录","r":7.1,"y":2000,"rd":"2000-07-28","hs":0.34,"d":0.788,"mt":"movie","o":"重新审视1994年阿肯色州谋杀三名8岁男孩的案件，以及被定罪的三名青少年。《失乐园》的续集《启示录》采访了被定罪的人以及原审判法官和警方调查人员。"},{"id":4544,"p":"/SxrWagwCtPrlI6K50fRl81Omxk.jpg","b":"/1DeieABNUMFcPYuJnic6m1Zknwv.jpg","t":"Strong Medicine","r":7.1,"y":2000,"rd":"2000-07-23","hs":2.412,"d":60.853,"mt":"tv","o":""},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.096,"y":2000,"rd":"2000-12-31","hs":0.523,"d":1.444,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"}]