[{"id":598,"p":"/lGfaMxcdYaHNEVPQf3ocHPJvFUW.jpg","b":"/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","t":"上帝之城","r":8.43,"y":2002,"rd":"2002-08-30","hs":1.596,"d":8.284,"mt":"movie","o":"巴西里约热内卢的贫民窟，这里是“上帝之城”，更是魔鬼也会叹息着转身的地方。\r 阿炮带着我们到了这里，他见证了这里二十多年来被残暴、贪婪、复仇、野心、背叛、掠夺所裹挟的混乱生活以及最终导致的一场灾难性的黑帮争斗。虽然从小就要 辗转于匪徒间求生存，但胆小怕事的性格与自我保护的本能却使他一直能平安度日。\r 60年代初，阿毛、阿夹和阿呆是这里的“少年三侠”，在抢劫完旅馆之后，他们三人分道扬镳，阿夹重回上帝的怀抱，而阿呆和阿毛纷纷付出了生命的代价。\r 70年，当年“少年三侠”手下的小弟小豆子靠着自己的心狠手辣，不停地吞并别人的地盘，成为了贫民区的“小霸王”，生意也从抢劫升级到了更为暴利的毒品买卖，和他一起飞黄腾达的还有班尼。\r 班尼认识了美丽的安迪丽卡，准备归隐，在送别的晚会上，他意外被对头杀害，悲痛之下，“小霸王”集合人手给班尼报仇，帮派之间的厮杀就此开始。\r 此时的阿炮，机缘巧合下成为了杂志社的见习摄影师，他的相机，照下的却是孩子们持枪荷弹的狰狞，和帮派间无休无止的仇杀。"},{"id":121,"p":"/7De307Wku0eLKPHhkVMYVRTOCkQ.jpg","b":"/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","t":"指环王2：双塔奇兵","r":8.406,"y":2002,"rd":"2002-12-18","hs":2.014,"d":15.132,"mt":"movie","o":"阿拉贡、精灵莱戈拉斯、矮人金利一路追踪兽人，营救皮平和梅利，遇到了“复活”的白袍巫师甘道夫。此时，依附于索伦的白袍巫师萨鲁曼控制了洛汗国王，并派出大量的兽人军队准备消灭人类。阿拉贡、莱戈拉斯和金利在甘道夫的带领下，帮助洛汗王国对抗兽人的入侵。皮平和梅利被会说话的树精救了出来，并且遇到“复活”的甘道夫，在甘道夫的授意下，树精保护了两人的安全，并且带他们参加树精大会，树精们讨论对中土大战的态度：是继续中立，还是奋起反抗？在咕噜的带领下，弗罗多到达了末日山脉的入口：黑门。就在他们准备进入之时，博罗米尔的弟弟法拉米尔出现。弗罗多又遇上了新的危机：法拉米尔想利用魔戒的力量对抗萨鲁曼。"},{"id":423,"p":"/i8ugxqWYKnkLseLfljo4tliKFpi.jpg","b":"/1XqIhsqnAozznGhxlGdI0GPcCro.jpg","t":"钢琴家","r":8.379,"y":2002,"rd":"2002-09-17","hs":1.647,"d":9.01,"mt":"movie","o":"二战期间，一位天才的波兰犹太钢琴家，四处躲藏以免落入纳粹的魔爪。他在华沙的犹太区里饱受着饥饿的折磨和各种羞辱，整日处在死亡的威胁下。他躲过了地毯式的搜查，藏身于城市的废墟中。幸运的是他的音乐才华感动了一名德国军官，在军官的冒死保护下，钢琴家终于捱到了战争结束，迎来了自由的曙光。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.718,"d":2.172,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":60142,"p":"/c4twUM3cqMWHb2QiZXHBzhrhXOD.jpg","b":"/4VVw78ytllyGkc8C7yjNATGq56i.jpg","t":"Edifício Master","r":8,"y":2002,"rd":"2002-11-22","hs":0.096,"d":0.171,"mt":"movie","o":""},{"id":51822,"p":"/eyhd9wLlyDTGOKl4jmzWy5sa90o.jpg","b":"/3obBVWeKVUh2LBtziL7SNR6yxOf.jpg","t":"Amar te duele","r":7.98,"y":2002,"rd":"2002-11-08","hs":0.645,"d":1.798,"mt":"movie","o":""},{"id":640,"p":"/iyI2FlwuoT6IDShVQTyZkZwMavT.jpg","b":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","t":"猫鼠游戏","r":7.977,"y":2002,"rd":"2002-12-16","hs":1.899,"d":14.857,"mt":"movie","o":"弗兰克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）是FBI有史以来年龄最小的通缉犯。他的犯罪手段神通广大，伪装身份的能力超乎常人，全美各地几乎都留下他的犯罪足迹。乔装医生、律师、飞行员，统统都是他曾经的身份。当然，弗兰克凭着这个“本领”，骗取了高达几百万的金额。活得逍遥快乐的弗兰克这次又成功伪造了一份学历证明，去医院做起了大夫。弗兰克不但在这里认识了护士布雷达（艾米·亚当斯 Amy Adams饰），二人擦出爱火花，还通过布雷达的父亲得到了一份检察官助理的优差。然而，这只是暴风雨前夕——一双眼睛已经盯住了弗兰克，誓要把他绳之于法不可。这就是FBI探员卡尔（汤姆·汉克斯 Tom Hanks饰）。在研究追捕弗兰克的过程中，卡尔领教到这个犯罪天才的过人智商。他屡次被弗兰克这个黄毛小子捉弄，心里又恨又不得不佩服。每当弗兰克有惊无险地从他的精心布局中逃脱时，这个猫鼠游戏显得有趣起来……"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.125,"d":4.638,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.707,"y":2002,"rd":"2002-11-13","hs":2.21,"d":26.564,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":13830,"p":"/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","b":"/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","t":"Shottas","r":7.7,"y":2002,"rd":"2002-02-27","hs":0.816,"d":2.715,"mt":"movie","o":""},{"id":20719,"p":"/izejDxfO2AxLNDzNHyNsq0hkWn6.jpg","b":"/mE3Z5CkndqNObVwyv6HKMUcz0ow.jpg","t":"Dzień świra","r":7.7,"y":2002,"rd":"2002-06-07","hs":0.301,"d":0.628,"mt":"movie","o":""},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":14308,"p":"/4xteF3WXtHHmk3Tc4dnLYNLZ4Yf.jpg","b":"/7Oix1MrIQtp4AhrBd6KRn6hDJ2N.jpg","t":"I Am Trying to Break Your Heart: A Film About Wilco","r":7.615,"y":2002,"rd":"2002-06-21","hs":0.144,"d":0.268,"mt":"movie","o":""},{"id":41712,"p":"/cXrWdI2rUVqhy6E7w6025ldpFxd.jpg","b":"/srOjpYje1x22Nzo7mAoqmQO8jzb.jpg","t":"永不放弃","r":7.612,"y":2002,"rd":"2002-07-14","hs":0.35,"d":0.774,"mt":"movie","o":"故事的主人公比尔是一位残障人士，他患有先天性脑瘫，但比尔并不甘心成为一个失败者，他希望能通过自己的努力，在生命中获得成功。从1955年起，他开始尝试做上门推销员，起初他四处碰壁，并且经常遭到“正常人”的白眼。但是，他并不气馁，继续着自己的事业……"},{"id":12093,"p":"/okAvQWkb267u06qfCLCPNv74rCI.jpg","b":"/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","t":"永远的莉莉亚","r":7.61,"y":2002,"rd":"2002-08-23","hs":0.885,"d":3.111,"mt":"movie","o":"这是一部令人十分伤感的电影，曾经执导过《同窗之爱》和《一个屋檐下》的瑞典导演卢卡斯·穆第森，以冷静眼光和人道精神刻画前苏联的社会人伦悲剧。剧情描述16岁的莉莉亚被移民美国的母亲遗弃，她母亲甚至写信给政府主动放弃孩子的监护权。莉莉亚的阿姨则趁机侵占她家的房子，把她赶到一幢残破的公寓去住。莉莉亚活下去的惟一乐趣，是跟同辈的孩子窝在公寓里吸食强力胶。她惟一的朋友是同病相怜的少年沃洛佳。莉莉亚的女同学卖淫，却让莉莉亚在社区中背上娼妓的恶名，有几个恶少更闯进住处将她轮奸。为了吃饭，莉莉亚只好真的跑去出卖肉体。后来她又成为人口贩子的对象，以爱情为手段拐骗她往瑞典当妓女，过着更暗无天日的生活。"},{"id":870,"p":"/gEI8JJPayOrdfy0AjdWQ92A90cc.jpg","b":"/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","t":"玩偶","r":7.6,"y":2002,"rd":"2002-10-12","hs":0.719,"d":2.189,"mt":"movie","o":"本片依照季节交叉着串讲了三段凄美爱情故事。《燃烧的红叶》一篇，佐和子（菅野美穗）被男友松元（西岛秀俊）背叛，承受不住打击服药自杀，不遂变为呆子，松元在结婚当日得悉后，心生愧疚逃婚，开始用一根红绳将他与佐和子系在一起浪迹天涯。《夏日的碧海》一篇，人气偶像歌手春日奈（深田恭子）于一次交通事故中毁容，痴心歌迷为了陪伴她，不惜自毁双目。《静寂的雪山》一篇，年老患病的黑帮大佬自知时日无多，心血来潮到故地重游，发现任由沧海变桑田，旧情人仍像几十年前一样每逢周六就带好盒饭在相约的时间和地点守候他。"},{"id":40998,"p":"/mkcDeKjQ15QQBnfyNSwjJHRSD1U.jpg","b":"/wwjEDqlzZ7V6pVORhvuHiiSqh7Z.jpg","t":"脸颊上的吻","r":7.594,"y":2002,"rd":"2002-02-14","hs":0.637,"d":1.843,"mt":"movie","o":""},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":1430,"p":"/5AlgeysilsfLdEwlTlYO7fqgsLn.jpg","b":"/70uUnpfe7en9x011UjpZoub101l.jpg","t":"科伦拜校园事件","r":7.524,"y":2002,"rd":"2002-10-09","hs":0.592,"d":1.543,"mt":"movie","o":"　　这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":15917,"p":"/dUBFi7bnLRfm4WaTh4ZoF2tbBJj.jpg","b":"/iYawbkoQmHCdnyR5bVB9XBQS90j.jpg","t":"宝莱坞生死恋","r":7.499,"y":2002,"rd":"2002-07-11","hs":0.706,"d":2.133,"mt":"movie","o":"　　生在地主家的德夫达（沙鲁克‧可汗 Shahrukh Khan 饰）和平民女子帕罗（艾西瓦娅·雷 Aishwarya Rai 饰）从小青梅竹马，但由于德夫达被送到伦敦读书，二人一别多年。到了德夫达学成返乡，帕罗已经长成光彩照人的美貌少女，他们的爱火仍旧炙热，但是德夫达家人对于帕罗母亲的提亲表现出傲慢和轻蔑的姿态，深深伤了少女的心。德夫达迫于父命难为时，帕罗已经决定嫁给一个豪门鳏夫，追悔莫及的德夫达开始终日酗酒，流连花丛，相思成疾，而帕罗需要恪守妇道，只能把爱和遗憾埋在心里。自暴自弃的德夫达终于送掉自己性命，临死之前，他强撑到大门外想要再见帕罗一面……"},{"id":35172,"p":"/pKC6DLJC7nGkHfK3uL4ocPXVovg.jpg","b":"/pHbygCl9jDknknci6JlP45ZOoux.jpg","t":"他人之子","r":7.49,"y":2002,"rd":"2002-05-23","hs":0.352,"d":0.777,"mt":"movie","o":"　　儿子的意外被杀让奥利维（奥利弗·古尔迈 Olivier Gourmet 饰）陷入了深深的痛苦之中，他一生都会记住这个混蛋，即便他也只是一个少年，即便他即将为自己的所作所为付出代价。  　　时间匆匆流走，五年后，奥利维与一个名叫弗朗西斯（摩甘·马林纳 Morgan Ma rinne 饰）的男孩相遇了，而这位弗朗西斯不是别人，正是曾经杀害他儿子的凶手。弗朗西斯并没有认出奥利维，但这重逢却触痛了奥利维的心，也勾起了他心中压抑已久的感情，在一番波折和纠结之后，弗朗西斯成为了奥利维的“学生”，跟随着他学习木工。随着时间的流逝，一直以来形单影只的弗朗西斯在奥利维的身上看见了父亲的影子，而内心充满了痛苦的奥利维则选择说出了那个充满了毁灭性的秘密。"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.335,"d":6.94,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.462,"y":2002,"rd":"2002-03-29","hs":0.963,"d":3.606,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":1360,"p":"/w61xW5t5iEK9VlLpYHYxI3Iom00.jpg","b":"/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","t":"弗里达","r":7.4,"y":2002,"rd":"2002-08-29","hs":1,"d":3.889,"mt":"movie","o":"弗里达（salma hayek 饰）是墨西哥著名的女画家，18岁之前她是一个快乐活泼的少女，跟其他人一样，享受着爱情的甜蜜。然而18岁的车祸让她遭遇重创，死里逃生的她从此跟病痛伴随一生。原来的小情人也离她而去。躺在病床18个月的她整日与画为伴，她的画充满了不可思议的活力与激情。那时候她也真正开始考虑卖画养活自己，她前去请求画家里维拉指导自己的画，对方激赏她的天分。他们也从师生转变成一生的伴侣，他们结婚了。婚后他们经历了墨西哥最动荡的革命时期，他们狂热地追随着共产主义的脚步，甚至当托洛斯基被斯大林逐出苏联后，他们不畏风险地予以热情接待。弗里达与托洛斯基朦胧的爱恋，以及她的女同性恋情结让她的感情史一样绚烂。1954年，弗里达离开了这个充满了病痛的世界，但愿离去是幸。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"}]