[{"id":26010,"p":"/7pYf24Mz1AoSpQKjXWOU4Y2WEn0.jpg","b":"/euLNfQFJ6SPP2vEmAynN7dFOPXG.jpg","t":"狼牙","r":6.11,"y":2008,"rd":"2008-12-05","hs":0.814,"d":2.247,"mt":"movie","o":"《狼牙》讲述香港黑帮集团老大马爷为躲避国际警察通缉来到离岛寺庙避世。在台风即将来临之际，离岛的寺庙内发生离奇的无头命案，香港黑帮集团老大马爷一夜间头颅神秘失踪，黑帮集团幕后神秘女人(青山伦子)派遣手下(林雪、田启文)开始谋划周密的复仇计划。"},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.108,"y":2008,"rd":"2008-05-07","hs":0.941,"d":3.428,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":22152,"p":"/jLo39N9UuiRJlL3cRytkM7BzZK5.jpg","b":"/r92sUtYxfGTv1tAmqUwRQ0uhOGq.jpg","t":"莱姆生活","r":6.1,"y":2008,"rd":"2008-09-08","hs":0.389,"d":0.761,"mt":"movie","o":"　女孩艾德里·安娜（艾玛·罗伯茨 Emma Roberts 饰）的父亲被确诊出感染了莱姆病，家里入不敷出，妈妈（辛西娅·尼克松 Cynthia Nixon 饰）只好受雇于邻居米奇（亚历克·鲍德温 Alec Baldwin 饰），进而牵扯出米奇一家的种种问题。当两个家庭都陷入了混乱时，艾德里·安娜和米奇的儿子斯考特（罗瑞·库尔金 Rory Culkin 饰）相爱了。然而，他们还来不及享受爱情的甜蜜，一切就在斯考特的哥哥回来之后变得更糟糕了……"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.893,"d":2.705,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"rd":"2008-12-18","hs":0.732,"d":2.046,"mt":"anime","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":5269,"p":"/75WJq16w7BYh1uIIsoP8ad2Zk2G.jpg","b":"/hiFQplVcDXEwL5cHgatuDE686Se.jpg","t":"口红丛林","r":6.1,"y":2008,"rd":"2008-02-07","hs":1.895,"d":14.29,"mt":"tv","o":"　　故事发生在繁华而又绚丽的大都市纽约，妮可、温蒂和维克多三人是关系十分紧密的好友。妮可身为知名时尚杂志总编，“身怀绝技”却依然在职场中处处受到性别的制约，她决定再接再厉，证明自己的实力，顶替无用的男上司。温蒂是一名制片人，在她的内心里，一直希望能够拍出一部能够竞争奥斯卡奖的真正的“大片”。服装设计师维克多尽管已经在业界打拼出了属于自己的一片天下，但她并不满足于此，而是希望能将触角伸向全球。这些在职场上经营得风生水起的女人们，在情感上却有着各自无法调和的矛盾和无法解决的难题。在城市森林里艰难生存的她们唯有彼此帮助，彼此依靠，才能获得继续生活的勇气和希望。"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":8471,"p":"/d31sugp9MHWv7YHGxgM5iYQVmXB.jpg","b":"/rOzQTb1CWIiRlDk8ILMULOSuktG.jpg","t":"遥远的北方","r":6.1,"y":2008,"rd":"2008-10-09","hs":0.443,"d":0.896,"mt":"movie","o":"在那个有美丽极光的冰雪世界，一对母女一起生活。母亲（杨紫琼 饰）在出生之时，便被萨满告知是不祥之人，萨满还说她会给身边的人带来厄运。母亲年轻时在战争中痛失爱人，并被坏人强奸，坚强的母亲设计将坏人推入深渊。母亲捡到一个女婴，带着她逃到人迹罕至的遥远北方生活，多年之后，原来的女婴已出落成美丽少女。面对艰苦的自然环境，母女俩一起经历生死考验生存了下来。可是，当母亲救回一个男人之后，原本和睦的母女关系发生改变。男人先是与母亲关系暧昧，后来又和女儿坠入爱河，并决定带着女儿离开这片无人区。母亲有为女儿梳头的习惯，一次男人外出，母亲用辫子将女儿勒死，并把她的脸皮剥下来贴在自己脸上。男人回家与女人上床时发现了躺在自己身下的居然是一张如此恐怖的脸，冰原上传来让人毛骨悚然的哀号……"},{"id":40925,"p":"/hLgAHTNN6468EuyDO9sX7CzeV4z.jpg","b":"/slP4SViyYshben5abJhh6ObYn2P.jpg","t":"梦男孩","r":6.1,"y":2008,"rd":"2008-10-24","hs":0.56,"d":1.255,"mt":"movie","o":"故事设定在70年代的美国南方。纳森(斯蒂潘·本德 Stephan Bender 饰)是个聪明但有些内向的少年，他不幸的生长在一个暴力家庭中。为逃避现实，他幻想隔壁有个叫罗伊的孩子是他最好的朋友。后来纳森一家搬到另一个城市，真的有个叫罗伊(麦克斯米兰·罗格 Maximillian Roeg 饰)的男孩成为了他的邻居。罗伊比纳森高一个年级，两人慢慢熟悉起来并最终发生了关系。一天晚上，纳森的父亲喝醉后开始侵犯他，显然这绝不是第一次。纳森在学校野营时也遭到同学的粗暴对待。也许肉体的死亡反而是一种解脱，在梦里被吞噬的灵魂才能获得绝对的自由和平静？"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":10186,"p":"/wzgFC7jOEMtf9D6CSdI7ckUMtwU.jpg","b":"/i0ys2Ze6ubuKhZTMSoEl1DXUOit.jpg","t":"摇滚之王","r":6.1,"y":2008,"rd":"2008-08-20","hs":0.538,"d":1.242,"mt":"movie","o":"“小鱼”罗伯特·菲什曼（雷恩·威尔森 Rainn Wilson饰）是名对摇滚极有热情的鼓手，他最大的幻想就是能成为一名超级摇滚巨星。可就是这个极度活跃一心玩儿摇滚的家伙，居然被自己组建的乐队毫不留情地除名了。罗伯特的摇滚之梦瞬间破灭了。二十年后，罗伯特侄子的高中乐队“A.D.D”要寻找一名新鼓手，受过伤害的他此时却是心灰意冷。可对于摇滚的热爱却将他们越拉越近，终于，罗伯特重操旧业，拿起尘封已久的鼓棒，惊艳四座。最终，他打败了以前的乐队，重新拿回“摇滚之王”的宝座。\r 本片是音乐天才泰迪·盖格的首部电影作品，更有雷恩·威尔森的“裸体演出”。"},{"id":18089,"p":"/5r5xDvKTFAlkmwjoghkgVozNR1Z.jpg","b":"/vmrhd7nuTZooWQxv8C7ZINYgaSa.jpg","t":"简·奥斯汀的遗憾","r":6.1,"y":2008,"rd":"2008-02-03","hs":0.417,"d":0.826,"mt":"movie","o":"英国广播公司BBC制作《简-奥斯汀的遗憾》，以剧情片的诉述形式，独家披露简-奥斯汀的信件、日记和她的小说，重现这位女文豪的浪漫一生，走进她鲜为人知的内心世界。"},{"id":29406,"p":"/kiOEBjIsTiGtYBDfaoaCwwXGIFP.jpg","b":"/yiDfBGXBrd1O2yF9gCf8lyKFb0d.jpg","t":"卡车司机","r":6.1,"y":2008,"rd":"2008-04-24","hs":0.386,"d":0.748,"mt":"movie","o":"　　女主人公是一个卡车司机，生活自由自在，没有任何负担。然而因为父亲突然住院，她必须接回一直由其照顾的自己11岁的儿子。由于之前长期不在一起，女主人公和儿子之间的感情已经生疏，如今住在同一屋檐下的两人矛盾不断……"},{"id":8932,"p":"/1aXcVxfbeTC3A2SaZSj0aD9dfle.jpg","b":"/A6VGerd6bDW4vnobGlm8nhXU1Fl.jpg","t":"海之盐","r":6.1,"y":2008,"rd":"2008-09-03","hs":0.371,"d":0.705,"mt":"movie","o":"法国剧情片。安娜玛丽·雅西尔导演。苏埃尔·哈马德、萨莱赫·巴克里主演。28岁的索拉雅从小在纽约布鲁克林区长大。她决定返回巴勒斯坦她的祖父母的故乡。她想领回被银行冻结的祖父母帐户中的钱，但被银行拒绝。她结识一名巴勒斯坦青年埃马德，埃马德一心一意只想离开巴勒斯坦。本片曾参加2008年戛纳电影节“一种关注”单元。"},{"id":14655,"p":"/ewU8w8IPlAkauFutzSwYYFILiU8.jpg","b":"/v6A68pZ2BWqxFMFdSuCCZBPPj8I.jpg","t":"灵魂歌手","r":6.1,"y":2008,"rd":"2008-11-07","hs":0.507,"d":1.096,"mt":"movie","o":"谁也没有想到，弗洛伊德（伯尼·麦克 Bernie Mac 饰）和路易斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）这两个其貌不扬的男人在歌坛也有过红极一时的曾经，而如今，乐队主场离开，乐队亦已解散，两人的情况都不容乐观。\r 一眨眼，十年过去了，主唱的去世为两个潦倒的中年人带来了新的希望，他们接到了阿波罗剧院的邀请重新登台，在好不容易劝说路易斯加入后，说唱二人组诞生了。可是，娱乐圈的瞬息万变让弗洛伊德和路易斯成为了无人买账的老古董。在压力和挫折面前，两人的友谊更是经历了前所未有的考验。一次偶然中，一段路边的即兴表演让两人明白，没有作秀，没有技巧，灵魂发出的声音才是真正的天籁。"},{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.761,"d":2.03,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":15282,"p":"/eGqL71P8Rjdh8jv3SppJqi4BFn2.jpg","b":null,"t":"隐藏","r":6.1,"y":2008,"rd":"2008-01-01","hs":0.113,"d":0.176,"mt":"movie","o":"在微风吹拂的萨福克泥滩上，一群鸟儿嘎吱作响，Roy Tunt徘徊其中，他是一个患有轻度强迫症的猎鸟者，看上去有点未老先衰。这一天，他的隐居生活中突然闯进了一个陌生的逃亡者，简短的介绍后，Roy Tunt发现他们能做些共同的交易，但警方的追捕让他们的关系走在了悲剧的边缘。"},{"id":13973,"p":"/7osy71os3YLiFpNYn567koOnAKZ.jpg","b":"/8NT8cPiD9yTAI2iEfsDPQZAYFsO.jpg","t":"窒色","r":6.095,"y":2008,"rd":"2008-09-26","hs":0.552,"d":1.27,"mt":"movie","o":"为了给母亲艾达（安杰丽卡·休斯顿 Anjelica Huston 饰）治病，维克托（山姆·洛克威尔 Sam Rockwell 饰）想出了一个损招，在高级餐厅里，他做出被食物噎住的假象，以此赚取他人的同情。可即便是这样，维克托依然无法负担母亲高额的治疗费用，此时，一个名叫佩吉（凯莉·麦克唐纳 Kelly Macdonald 饰）女人找到了他。佩吉自称是负责照顾艾达的护士，她告诉维克托，有一种新兴的治疗方式可以治愈艾达的病痛，可这种疗法需要维克托提供含有他基因的新生儿脐带血，让维克托震惊的是，佩吉竟然提出愿意为此而怀上维克托的孩子。没想到，维克托的无法勃起让这个看似天衣无缝的计划遭遇了失败，与此同时，艾达和佩吉各自隐藏的秘密也逐渐的浮出了水面……"},{"id":14349,"p":"/xMJi8Y8rUmhTp5jYd2dSdBfKvzF.jpg","b":"/276IKjUIqjmwUPUdiW3WgToOf2Z.jpg","t":"梦游","r":6.053,"y":2008,"rd":"2008-03-14","hs":0.4,"d":0.784,"mt":"movie","o":"　　有的人，注定要从孩子的身上寻找到生命的责任与方向。由于男朋友被拘留，乔琳·里德被赶出了家门......现在她迫切需要一个能够挡风遮雨的地方，好安置自己和11岁的小女儿泰拉。乔琳找到许久未曾联系过的弟弟詹姆斯，他没有任何怀疑就让她们搬进了自己租住的公寓中。  　　然而没过多久，乔琳就和另一个男人私奔了，她留下了泰拉，让毫无准备的詹姆斯独立抚养着这个正在经历着青春期的小女孩。虽然詹姆斯竭尽所能地想让泰拉生活得快乐，摆脱母亲不辞而别的阴影，然而事情的发展很快就脱离了他的控制范围：他不但丢了工作，还连累泰拉被送进收容所。  　　为了避免不必要的麻烦，詹姆斯做出了一个宿命般的重大决定，不但可以帮助他将生活归于原位，也迫使着他面对自己埋藏已久的心魔......詹姆斯带着泰拉离开了公寓，以父女的新身份展开了一场旅行，当他努力地担当起泰拉从来没有经历过的父亲的角色时，却发现自己第一次找到了生活中真正的目标，意义也就变得越来越重大。詹姆斯和泰拉的这场公路之旅，以位于犹他州、詹姆斯出生并长大的农场作为终点。  　　詹姆斯重回到记忆中的童年，他与他的父亲之间的旧伤痕也再次被撕裂，由于詹姆斯的父亲喜欢用情绪化的辱骂甚至是暴打来教育孩子，才使得詹姆斯养成了现在的这种有如浮萍般飘忽不定的性格。"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":15741,"p":"/5AfFhH3Tokx44A9N70WCO4ZsDdo.jpg","b":"/gBCtSmIHEH6CoslOJJU9Ptr5L7l.jpg","t":"附身","r":6.037,"y":2008,"rd":"2008-08-06","hs":0.526,"d":1.168,"mt":"movie","o":"嗨　我是桃樂絲！你可以再靠近一點看我…  案例：桃樂絲密爾斯，疑似患有多重人格。  被控罪名：虐殺嬰兒。  事由：桃樂絲密爾斯，平凡的15歲女孩，住在愛爾蘭本島外圍的小島上。一如普通的愛爾蘭青年，她放假時也當保姆、賺點零花，直到…她照顧的那個嬰兒慘死。桃樂絲被控告殺死了那個小嬰兒…。  在一起嚴重意外中痛失家人的心理醫師珍（卡莉絲范荷登飾），極需離開原來的生活。因為想藉工作忘懷傷痛，所以當聽到桃樂絲密爾斯的案例時，珍毫不遲疑地自告奮勇擔任診斷醫師。\r 當珍抵達小島時，她感受到這裡的一切都…很不尋常。在珍的診斷記錄上：「這個島簡直是一個封閉的世界，與外界隔閡，有著自訂的奇怪律法。並且，當地的牧師領導，信仰極強。」而面對桃樂絲（珍莫瑞飾），診斷紀錄是：「給人的第一眼印象，像玻璃般易碎脆弱，內心充滿恐懼。但本人卻又散發著一種令人恐懼、無法掌握的感覺…。」  然而，隨著珍一步步的深入調查詰問，終於發現了令人難以置信的內情。原來，桃樂絲被島上的牧師判定，具有撒旦使者的邪惡通靈能力！珍這才驚覺，桃樂絲已完全超過她從醫至今的所有經驗和理論！  小島上的氛圍愈發詭異，平衡的假象即將潰堤。很快地，珍即將面對真相與心靈的極限…"},{"id":31340,"p":"/hzuioWzm6VHgbtsS7MlHfcWIL2w.jpg","b":"/wvRYDsd0fGKEFPGLEuXpipcsMUW.jpg","t":"最新协议","r":6.034,"y":2008,"rd":"2008-03-19","hs":0.239,"d":0.413,"mt":"movie","o":"　　拉乌尔·克拉夫刚满18岁的儿子在一次车祸中死亡，深受打击的他接受了警察局的调查结论：他的儿子是死于一次意外事故，强忍悲痛处理完儿子的后事，拉乌尔·克拉夫见到了一个从巴黎赶来的女人戴安娜，戴安娜讲述的关于他儿子的一席话让拉乌尔·克拉夫大吃一惊，儿子的车祸并不像警局的结论那么简单。原来他的儿子身前和一所医院曾经签订过一份新药试验协议，戴安娜坚信他儿子的车祸本来不该发生，造成车毁人亡的直接原因很可能是医院药物试验所产生的副作用，在戴安娜的帮助下，拉乌尔·克拉夫前往巴黎，从儿子和那所医院签订的药物试验协议入手，开始调查儿子车祸死亡背后的因素，但调查从一开始就遭遇到了巨大的阻力..."},{"id":20548,"p":"/sR1xQ9ETvaIifReJ0VDku36fA9N.jpg","b":"/mqxLzkpj4aMDsFV2aBPYmJAZn1T.jpg","t":"黑蝴蝶之家","r":6.018,"y":2008,"rd":"2008-01-11","hs":0.181,"d":0.298,"mt":"movie","o":"　　朱汉尼（尼洛·苏瓦加 Niilo Syväoja 饰）是一个令成年人头痛的问题儿童，身为孤儿，曾经的痛苦经历让他的性格变得十分乖僻，以至于再也没有家庭愿意领养这颗定时炸弹了。无奈之下，朱汉尼被政府送往了少年管教所。管教所位于一座孤岛之上，里面关押的，都是如同朱汉尼一般屡教不改的问题儿童。\r 　　刚刚来到管教所的朱汉尼吃了不少的苦头，院长对他自然是没有好脸色，同住的伙伴们也粗暴相向。幸运的是，随着时间的推移，朱汉尼逐渐融入了岛上的特殊生活之中，一种信任在他和同伴们之间建立了起来。由于资金短缺，管教所即将面临倒闭的命运，然而，竟然没有一个孩子愿意离开这里，因为这是他们唯一的家园。"},{"id":21910,"p":"/1KjIGzUho6NCE7dDJP1QyRnMRRK.jpg","b":"/9lPCj5JIgw5UJhtMOJ3L09vmS0H.jpg","t":"盗墓人","r":6.013,"y":2008,"rd":"2008-08-07","hs":0.309,"d":0.572,"mt":"movie","o":"故事发生在18世纪，主人公是一位盗墓者，他向神父忏悔自己的盗墓生涯，包括挖掘尸体，以及之后贩卖的流程，主要是将尸体卖给一个贵族的医生。"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.305,"d":7.472,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":33134,"p":"/wf4N27XD78B5MVKae7j9hHYZWAN.jpg","b":"/fkUXPvrZ80sKu0R8tnobfQrg8rn.jpg","t":"骑士","r":6.009,"y":2008,"rd":"2008-08-03","hs":0.299,"d":0.545,"mt":"movie","o":"商人克里斯蒂安是一位与妻子离婚的父亲，最近正陷入在女儿死亡的痛苦中。一天，他收到一个匿名的包裹，里面有一盘录像带，记录了她的女儿喝得醉醺醺后被人虐待的情形。愤怒的克里斯蒂安立即踏上了一段不计后果的行程以寻找答案。在路上，他遇到了一个离家出走的少女爱丽丝，一段易碎的友谊也随之展开。"},{"id":10900,"p":"/9TNM2QlhlsKadWd4b3KQ9EJAoZE.jpg","b":"/iExOE5nfduuD1rL1flHBhkCffxp.jpg","t":"监视","r":6,"y":2008,"rd":"2008-02-08","hs":0.445,"d":0.934,"mt":"movie","o":"FBI探员赫维斯（Bill Pullman 饰）与伊丽莎白（Julia Ormond 饰）抵达某小镇警局调查一桩公路命案。赫维斯将三名幸存者：吸毒少女鲍比，警员杰克，以及女孩斯蒂芬妮分开问询，还原了事情经过……杰克与搭档在公路上执勤时经常击爆路人轮胎，然后勒索或是非礼对方。进行旅行度假的斯蒂芬妮一家与夹带大量毒品的鲍比和男友同时被杰克拦下，两名恶警羞辱这些无辜过客之后，按照斯蒂芬妮提供的情况搜寻一辆白色可疑货车。警察离开不久，货车与鲍比的轿车相撞，车上的蒙面人大开杀戒后扬长而去……案情厘清之际，斯蒂芬妮意外发现真正的凶手就在自己周围。"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.654,"d":1.706,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"rd":"2008-01-18","hs":0.483,"d":1.038,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":13825,"p":"/zdJWgdY3a6ekUglF62gUMWBFwbP.jpg","b":"/g3aLgQI4aw7aCucYSqXM4CzNYMu.jpg","t":"撕裂记忆体","r":6,"y":2008,"rd":"2008-10-24","hs":0.681,"d":1.751,"mt":"movie","o":"　　刚刚结束监狱生活的本（保罗·沃克 Paul Walker 饰）回到了妻子和女儿的身边，长久的分别让他明白了什么才是生命中最重要的东西，在下半生中，本决定要永远的陪伴在妻女身边。由于坐牢的经历被揭发，本失去了工作，一时间，全家失去了最大的经济来源。本的弟弟告诉本，有一桩生意可以带来一笔巨大的财富，可是这笔生意是违法的，迫于生计，本再度走上了犯罪的道路。没想到，本来万全的计划失败了，弟弟当场死亡而本也被判了死刑。\r 　　镜头一转，本正在前往天使岗的路上，在那里的一家医院中，本担任着园丁的职务。不久之前的悲惨经历还历历在目，本似乎获得了第二次生命。但是，在这条生命中，本将永远的无缘再见到自己的妻女，而就在伤心的本决定离开天使港之际，一个天使出现在了他的面前。"}]