[{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.909,"d":2.342,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":90147,"p":"/m5fq5cOkwXPpno6lxBQh14Miw6e.jpg","b":"/pvbKbuIFVQdKmG0HNHhhcaO4CYP.jpg","t":"夺命金","r":6.638,"y":2011,"rd":"2011-10-20","hs":0.898,"d":2.273,"mt":"movie","o":"　　《夺命金》的故事借三个背景各异的角色：银行职员Teresa、黑帮中人三脚豹及警队督察张正方，因一宗离奇劫案而串连起来。身处金融泡沫时代，Teresa不得不由银行柜员转为投资顾问，恰巧遇到大客户钟原来柜台欲提取千万现金，这笔巨款令Teresa心生贪念。另一边，原本对股票一无所知的黑帮人士三脚豹，刚入股市就遇到股灾，他和经营黑帮期指的凸眼龙都被套牢，亏损了很大一笔钱。这两人于是决定假意向钟原借巨款，实则抢劫。而负责此案的正直警队督察张正方，亦因遭逢生活巨变急需用钱，一向坚守原则的他也开始动摇……"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.673,"y":2011,"rd":"2011-06-06","hs":0.882,"d":2.267,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.166,"y":2011,"rd":"2011-06-24","hs":0.897,"d":2.243,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.994,"y":2011,"rd":"2011-08-24","hs":0.89,"d":2.228,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":91073,"p":"/mm9KGt85CgZIfh6P1DVaRSBNTee.jpg","b":"/qFChVlWuERqGVXuvjfoZcbj2t0k.jpg","t":"晚秋","r":6.9,"y":2011,"rd":"2011-02-17","hs":0.885,"d":2.209,"mt":"movie","o":"《晚秋》根据李满熙导演1966年的同名电影改编而成，影片以美国西雅图为背景，讲述两名男女在异国他乡的爱情故事。本在监狱服刑的安娜（汤唯 Wei Tang 饰）因母亲过世获得三天假期，七年来首次踏上归家之路，并于长途汽车上邂逅了勋（玄彬 Bin Hyeon 饰）。不够车钱的勋用手表做抵押借了安娜的钱，约定到西雅图再见。一个是弑夫假释的女犯，一个是专门“吃软饭”的情场骗子，两个互相隐瞒了身份的陌生人就这样在邂逅中渐生情愫，在短短三天内谈了一场浪漫恋爱。"},{"id":81344,"p":"/7OCRKT6hwX4lRct5AjjU5YN83rX.jpg","b":"/4rEzmJinx4scTyotI4XXqz91F9x.jpg","t":"鸿门宴","r":6.8,"y":2011,"rd":"2011-11-29","hs":0.884,"d":2.206,"mt":"movie","o":"暴秦末年，天下大乱。西楚项羽自立霸王，赤旗刘邦斩蛇起义。乱世英雄，结拜兄弟，为“先入咸阳，册封秦王”的游戏生死相搏。妙计张良，奇谋范增，谁棋高一着？水火之仇化为一局剑拔弩张的“鸿门宴”，当所有受邀者前程剧变之时，才发现这场“鸿门宴”远未结束。 　《鸿门宴》讲道刘邦大军千辛万苦入得咸阳，刘邦和吕雉进入秦宫之中，两人都开始对日后称霸天下起了莫大野心，可惜还有力拔山兮的项羽作为绊脚之石，项羽得知刘邦入了关中，立刻回师咸阳，更在函谷关外守候，更抗秦兵二十万，一时霸王之强悍，震慑所有人，张良也向刘邦分析，不宜和项羽硬拼，刘邦只得退出咸阳，回师霸上，更知道自己军力不及于项羽四十万大军，刘邦更把在咸阳所得一切，原封不动的送到项羽营中，更说愿让项羽称关中王。范增已觉出刘邦必成大器，便命项羽设下“鸿门夜宴”一心诛除刘邦，但此事为项伯知悉，项伯竟顾念和张良故人之情，向刘邦大军报讯，刘邦知道这鸿门宴是去不得的凶险之地，但张良却表示不去便只有死路一条，赴会也许能有生机，刘邦无奈只得应约前往。 　　鸿门宴当日，范增早已布下天罗地网，定要把刘邦人头留下，谁知刘邦竟以一跪化解了项羽之怨恨，范增便再命“项庄舞剑，志在沛公”，一心要在席中把刘邦刺死，可是还是被项伯和樊哙给刘邦解了围，刘邦终于更借往如厕而逃遁而去。"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":80184,"p":"/uTct6rbioNV5EnPDPJXGP2FRL45.jpg","b":"/ez0zntkwczsv1d1n8WFhMe5rtq5.jpg","t":"黑暗面","r":7.298,"y":2011,"rd":"2011-09-16","hs":0.9,"d":2.19,"mt":"movie","o":"年轻指挥家亚德里安（奎姆·古铁雷兹 Quim Gutiérrez 饰）的女友贝伦（克拉拉·拉戈 Clara Lago饰）失踪了，活不见人死不见尸，只留下一段视频讯息。郁闷的亚德里安不断被警察怀疑和调查，烦不胜烦之下到小酒馆浇愁，一不小心喝的大醉，受到女招待法比安娜（玛蒂娜·加西亚 Martina García）照顾，两人迅速陷入新的恋情。很快，法比安娜住进亚德里安的大宅，敏感的她时时感到房子里面不对劲，浴室里面好像总有奇怪的声音..."},{"id":79218,"p":"/2bVGFGaKxA9YBszXRKVmn43kqNq.jpg","b":"/fHGrJK08XuVlfiCaUkWYOn3L7QA.jpg","t":"冰川时代：猛犸象的圣诞","r":6.5,"y":2011,"rd":"2011-11-24","hs":0.853,"d":2.166,"mt":"movie","o":"又是一年圣诞节即将到来，冰川上的老朋友们自然不会错过这个重要的节日。松鼠斯克莱特（Scrat）仿佛来到了天堂，因为到处都有用来装饰用的松果，他也惹出不少乱子和笑话。另一方面，猛犸象曼尼正在推着一枚巨大光亮的圆石，他称之为“圣诞石”，是猛犸象家族世代流传的宝物。相传圣诞节见到这枚石头就会知道这家里有小孩子存在，从而留下礼物。曼尼的女儿小桃分外激动，他们的欢笑声也引来了剑齿虎以及惹祸精希德。希德声称只有用漂亮的圣诞树才能吸引圣诞老人的注意力，可是他却阴差阳错弄碎了圣诞石。曼尼非常生气，他称希德已经上了圣诞老人的黑名单，与此同时他又否认圣诞老人的存在。为了证明圣诞老人的真实性，希德和小桃踏上寻找的旅途……"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":73530,"p":"/woPUgAzWhEtOarY7hNAQAxkBMzX.jpg","b":"/flmyx0V0CE6bDLQwO3exlxHYBiK.jpg","t":"壳中少女：燃烧","r":6.402,"y":2011,"rd":"2011-09-03","hs":0.856,"d":2.106,"mt":"anime","o":"　　承受着残酷命运的少女露恩•芭洛特与强敌鲍伊德进行着实力悬殊的惨烈战斗，危急时刻，号称万能兵器的犯罪搜查官乌夫库克博士出现，拯救了濒临死亡的芭洛特。当芭洛特再次醒来，发现自己正置身于传说中的禁忌科学诞生之地——“乐园”实验室，再次她见识了许多奇怪的发明，并了解到“乐园”和三博士的过去。经过一番追查，她终于得知榭尔的记忆正藏在卡西诺赌场的一枚筹码之中。为了追查榭尔的过去，芭洛特化装成赌客走入凶险的赌场……"},{"id":71688,"p":"/bzD6sJdvwx3NPzFfwV0imlAml32.jpg","b":"/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","t":"铁娘子：坚固柔情","r":6.357,"y":2011,"rd":"2011-12-26","hs":0.812,"d":2.1,"mt":"movie","o":"耄耋之年的撒切尔夫人（梅丽尔•斯特里普 Meryl Streep 饰）罹患老年痴呆症，时常在幻觉和回忆中切换。她感觉深爱的丈夫一直在身边陪伴，其实后者早已亡故。她作为杂货店的女儿，因为出身贫寒，时常饱受世人的白眼。然而，在聆听了保守党的演讲后，她坚定了自己的政治信仰，并以优异成绩考入牛津大学，虽然在一次议员选举中落败，但是她却收获了真挚的爱情与他相伴，坚定了自己从政的人生道路。从此，她逐渐走到了保守党魁的位置。终于，保守党在选举中大胜，而她也成为了英国历史上第一位女首相，组建了自己的内阁政府。面对纷繁复杂的国际国内局势，她力主的自由市场政策也饱受非议，但是她用过人的智慧和超强的忍耐力，战胜了左辅右弼众叛亲离的局面，凭一己之力拯救了英国经济，捍卫了领土主权，被世人称作铁娘子……"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.868,"d":2.099,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":51209,"p":"/yjDvqAMyFlesBtWNUUZMgglo78y.jpg","b":"/2CuQSYhFwNIWPRswig3aYaZC3EX.jpg","t":"杀死这个爱尔兰人","r":6.763,"y":2011,"rd":"2011-03-10","hs":0.834,"d":2.041,"mt":"movie","o":"　　1976年的一个夏天，三十六颗炸弹在克里夫兰市里被引爆。当时，爱尔兰黑道分子 丹尼.格利因 正如火如荼地和意大利黑帮进行一场地盘争霸战。影片根据一起真人真事，这部电影描述了格利因如何从龙蛇混杂的克里夫兰市掘起，成为当地黑道的执法者。他成功地躲过了无数次的刺杀行动，也残暴的进行还击，把企图刺杀他的人一一铲除。他的凶狠与无敌最终导致全美国的黑帮遭到瓦解。而他也因此赢的了“黑帮杀不死的目标”的名声。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.817,"d":1.962,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":75900,"p":"/j3jlQXXR17oq6UVEgAoEeYR8xWr.jpg","b":"/hcd6fUy5Tzt7rg6DZkgBX9xBusm.jpg","t":"我与梦露的一周","r":6.7,"y":2011,"rd":"2011-11-23","hs":0.803,"d":1.95,"mt":"movie","o":"刚刚踏入社会的英国青年科林·克拉克  不顾家庭反对，将满腔热情投入自己热爱的电影事业之中，希望能闯出一番天地。勤奋的他得到的第一个跟组机会，竟是担任他的偶像劳伦斯·奥利弗  导演并主演的新片《游龙戏凤》剧组的第三助理导演。这部电影邀请了当时红遍全球的美国影星玛丽莲·梦露  主演，而科林的工作便是统筹剧组的各项杂务。开拍之后，梦露与劳伦斯·奥利弗之间因表演方法不同而产生了激烈冲突，致使剧组进度远远落后预期。科林负责于当中调停，他开始与梦露频繁接触。不知不觉间，科林发现自己已为梦露的魅力所深深吸引……  米歇尔·威廉姆斯凭借本片荣获2012年金球奖最佳女主角（喜剧/音乐类）。"},{"id":61667,"p":"/i2HcmPMgEsip5R5141Hq5QLfZSx.jpg","b":"/67sW2dWsFFab5s9Jw5AZamT8VBq.jpg","t":"教皇诞生","r":6.788,"y":2011,"rd":"2011-04-15","hs":0.807,"d":1.924,"mt":"movie","o":"影片聚焦于新教皇和他的特定治疗师之间的关系，讲述了教皇的不为人知的日常生活。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"}]