[{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.38,"d":2.928,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":412094,"p":"/iaTpYKulJvw1t3LmGvShqHvSiOA.jpg","b":"/c9X1HSLMT6CU6FdPQPjtNcBK5Va.jpg","t":"网","r":7.357,"y":2016,"rd":"2016-10-06","hs":1.26,"d":2.925,"mt":"movie","o":"电影讲述了一位渔船出现问题的朝鲜渔夫越过国境线到了韩国的故事。片中的渔夫哲友（音）被韩国政府抓住，面对韩国的调查官，他已经筋疲力尽，心中顾念着在朝鲜的家人，只道出了想要回家的愿望。他被调查官用许多方法折磨。韩国的调查人员真友（音）是唯一一位对渔夫真诚相待的人。"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":1.226,"d":2.92,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.834,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.849,"d":2.909,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.74,"d":2.908,"mt":"anime","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.991,"d":2.905,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.856,"d":2.905,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.445,"y":1995,"rd":"1995-12-23","hs":0.741,"d":2.882,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪談","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.816,"d":2.88,"mt":"movie","o":"正和丈夫爭奪5歲女兒郁子監護權的松原淑美，搬家到新任職的出版社附近的大廈。雖然新家看似舒適，但天花板的漏水卻越來越嚴重，樓上還一直傳出小孩的腳步聲，讓淑美變得相當不安。某天半夜，淑美發現女兒郁子竟獨自前往頂樓，還在水槽附近和人對話，但那裡卻只有一個孩童用的紅色背包。淑美於是將背包交給大廈管理員，但那個書包卻在不知不覺間又回到原本的地方……"},{"id":895003,"p":"/4JHsGlQi60Wn7eEnAk95oul5n5j.jpg","b":"/6EUCHkb3rmqy08EP07oMPZbjpZR.jpg","t":"鬼灭之刃剧场版：浅草篇","r":7.8,"y":2022,"rd":"2022-08-25","hs":1.85,"d":2.88,"mt":"anime","o":"TV版动画6-10集的合辑篇，主要是讲炭治郎偶遇终极大反派，而后遇到鬼医生和她的迷弟，被请回家，双方针对如何变回人进行了探讨，并达成合作，再遇到两个被大反派安排来的鬼袭击，最后在几人通力合作下，解决了两个鬼。"},{"id":9694,"p":"/hXZGKkNDBOpc1jEOCgo19EmrKkk.jpg","b":"/An28cWCkn3S9JPSFaf0FADFenUH.jpg","t":"鬼来电","r":6.2,"y":2003,"rd":"2003-11-03","hs":0.816,"d":2.879,"mt":"movie","o":"手机里传来陌生的铃声，呼叫人竟是自己的名字，另一端传来不知所谓的留言内容，但那毫无疑问的是自己的声音，这是怎么回事？  　　“鬼来电”悄悄在高校学生中蔓延开来，一旦接到鬼来电，必然在电话所预言的时间内悲惨死去。由美（柴咲コウ饰）的好友阳子、研二、夏美先后惨死，由美有心挽救好友们的生命，却爱莫能助。  　　山下（堤真一饰）的妹妹早先亦死于这通电话，他企图帮助由美一起企图揭开真相，可很快，由美也收到了鬼来电"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":636173,"p":"/yEEwn4AfgVXEyjKsJ6w6qSaInez.jpg","b":"/uVlT1VdsuAjVHiShBM2LwMee07E.jpg","t":"梦想","r":6.939,"y":2023,"rd":"2023-04-26","hs":2.05,"d":2.863,"mt":"movie","o":"《梦想》是以露宿者世界杯为主题的电影，讲述的是面临球员生涯最大危机的足球选手弘大(朴叙俊饰)和生平第一次拿起球的特别国家队队员挑战露宿者世界杯的故事。IU饰演的是想要通过制作足球队纪录片而一举成功，所以将弘大急忙打造成足球教练的电视台PD“李素敏”。 露宿者世界杯是由“国际街头报纸网络”的组织所举办的国际性足球赛事，特点是参赛者全为无家可归的露宿者。"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.566,"d":2.861,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.362,"d":2.861,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.106,"d":2.859,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普羅米亞","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.453,"d":2.855,"mt":"anime","o":"因突變而產生操作火焰的變種人“燃燒者”，讓半個世界被大火燒成焦土，陷入前所未見的慘狀。在那之後的30年，當中一群激進份子“瘋狂燃燒者”再次對世界發動攻擊。為了鎮壓他們引發的火災，普羅米波利斯自治共和國司政官古雷，組織了針對“燃燒者”而設置的高機動救命消防隊“烈焰救火隊”。效命於“烈焰救火隊”，並擁有滅火之魂的消防隊新人加洛，碰上了被通緝中的縱火恐怖份子，“瘋狂燃燒者”的首領里歐，兩人發生了激烈的衝突，當兩個炙熱靈魂彼此衝撞，這場對決將走向什麼結局？"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"rd":"2016-08-17","hs":1.212,"d":2.853,"mt":"anime","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":487850,"p":"/3yJzX4JDCjaq3F8LeK8qEPbYkva.jpg","b":"/qDKmkuJhxJDLJFuUacWLdmya5TN.jpg","t":"睡著吻別 醒來抱擁","r":6.806,"y":2018,"rd":"2018-09-01","hs":1.36,"d":2.85,"mt":"movie","o":"關西女孩朝子在攝影展邂逅阿麥，兩人交往不久，阿麥突然失蹤。兩年後，朝子到東京，巧遇有著阿麥臉孔但性格相異的上班族亮平，兩人譜起戀曲，透過兩段相似的際遇，呈現女主角兩種互相矛盾的愛情觀。日本實力男星東出昌大獨挑大樑，以東京腔和關西腔分飾新歡舊愛兩角，而女主角則是憑聲音贏得角色的新星唐田英里佳，完美演繹女生在情路掙扎多年的心境轉變。"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.845,"d":2.834,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":556509,"p":"/9NvqPjMwjQ2hGwSEXcZ1VZ4mqVS.jpg","b":"/vUTx2JxgDPRW3MYzXwGZXkhSWGV.jpg","t":"娑婆诃","r":6.8,"y":2019,"rd":"2019-02-20","hs":1.426,"d":2.793,"mt":"movie","o":"　　追逐新兴宗教集团的朴牧师面对疑问人物和事件，揭露其舞弊和弊端的故事。1999年在江原道的一个乡村里，伴随着黑山羊的叫声，一对双胞胎姐妹诞生了。在妹妹金华（李在仁饰）和被诅咒的“那个东西”出生后的16年里，对家人来说悲剧不断。另一边，以挖掘邪教的名义从宗教团体骗取钱财维持生计的宗教问题研究所的朴牧师（李政宰饰）开始追踪佛教和密教的混种——可疑宗教团体“鹿山”。在宁越的一个隧道里发现了一名嘴里咬着符咒和红豆被杀害的女中学生的尸体，朴牧师得知嫌疑人金哲镇曾经效力于鹿山。但是，金哲镇与被信徒称为“光木”的可疑男子罗汉（朴正民饰）见面后突然自杀，事件陷入迷局。藏身于鹿山法堂中的朴牧师找到了隐藏的经书，以经书为线索继续追踪事件，逐步接近围绕着撰写经书的风师金济石和他创立的东方教、他积极支持的少管所出身的四个少年以及1999年出生的金华等人的惊天秘密 。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"間諜之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.525,"d":2.79,"mt":"movie","o":"風起雲湧的1940年代，太平洋戰爭響起前奏，一對夫婦的命運也將面臨滔天巨浪。國際貿易富商優作與愛妻聰子在神戶享盡榮華，鶼鰈情深。為了洽談醫療用品貨源，優作與姪子遠赴滿州國，卻在異鄉目擊殘暴的國家祕密行動。同時，憲兵隊分隊長傳喚聰子，告訴她優作在滿洲國時帶回的陌生女子意外死亡。對丈夫的信任感瞬間崩解，聰子懷著妒意展開調查，卻捲入一場威脅幸福生活的危機，見證撼動人性的陰謀⋯⋯。"}]