[{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":414770,"p":"/mFcztYWNhb4L9PlK6B7CFtIVaT4.jpg","b":"/AkhWGmBaEAFMCALYT3Zr1FQhYnj.jpg","t":"反情色","r":6.7,"y":2017,"rd":"2017-01-28","hs":1.164,"d":2.403,"mt":"movie","o":"电影公司「日活」创业百年，最具代表性的一个品牌，是在七、 八十年代风靡一时的「粉红映画」（日文叫Roman Porno，海外称之为Pink Movie），亦即是浪漫化的成人电影。今年适逢「粉红映画」诞生四十五周年，「日活」特别筹划了「Roman Porno Reboot」计划，找来园子温、行定勳、中田秀夫、盐田明彦、白石和弥五位名导操刀，各拍一部粉红片。五人要跟足过往的游戏规则：每十分钟要有一场情慾戏、片长必须在七十至八十分钟之间、一律只有很低的製作费、要一星期内完成拍摄，其他一切自由发挥。结果证明五位导演不但玩得起，而且还玩得极有一手。盐田的《湿濡的女人》最先曝光，重新演绎「粉红」经典《湿濡的恋人们》，讲野性少女在海边故意湿身，然后贱价卖身给路过的男人。白石执导的《雌猫们》同样向经典《雌猫们之夜》致敬，新版搬到池袋街头上演，讲在网吧打趸的难民、单亲妈妈和不育人妻在夜间浪荡的性活动。行定勳的《撩乱的裸舞曲》则是原创故事，谐星板尾创路演脑闭塞导演，陷入了女色陷阱，搞到身败名裂。《午夜凶铃》导演中田秀夫初战成人世界，打动了九十后女优飞鸟凛全裸演出女同志故事《白百合》。向来出位的园子温就尽展其反叛本色，以毒攻毒，用色情反色情拍了《Antiporno》，找来前AKB成员富手麻妙首次全裸主演。「粉红映画」之所以留名几十年，是因为「淫」得有道，成本低但剧本扎实，而且是当时年轻新导磨练技艺的修罗场，《礼仪师》奥斯卡导演泷田洋二郎、《谈谈情，跳跳舞》的周防正行、《死亡笔记》的金子修介、《后乐园》已故导演森田芳光等大导出道时都拍过粉红片。停产了廿八年的粉红系列今次一口气推出五片，别具意义，将陆续于十一月底起在日本上映。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.071,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.395,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.2,"y":1999,"rd":"1999-04-17","hs":0.704,"d":2.39,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.169,"d":2.389,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"亂葬崗","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.769,"d":2.388,"mt":"movie","o":"一九七九年二月二日，中將率領著自己的部隊，尋找著在越戰期間失蹤的十八名士兵。雖然這批士兵相信已經死亡，但在失蹤後的六個月仍不斷對外發出求救訊號。當部隊到達集合地點R-Point後，卻發現身處一個神秘的地方。當搜尋行動開始後，他們遇到恐怖的經歷，因為眼前所見的士兵，已令人難以分辨是人是鬼，而四周亦仿如死城一樣…"},{"id":554779,"p":"/fkr56h0KbEkLf9ktoAZ2FGnDj38.jpg","b":"/lcFV956GbjOY1iOpEnXWuxvdrB9.jpg","t":"勁舞Dancing癲","r":8.092,"y":2018,"rd":"2018-12-14","hs":1.245,"d":2.384,"mt":"movie","o":"1951年朝鮮戰爭其間，收容北朝鮮戰俘的收容所裡，沉迷踢躂舞的麻煩製造者(都敬秀 飾)，因為哥哥在前線作戰十分活躍之故，讓他成為俘虜收容所中極為特殊的人物，也讓他成為舞團「Swing Kids」最受矚目的人..."},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.241,"d":2.376,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.953,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.803,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.682,"d":2.348,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.021,"d":2.346,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.995,"d":2.342,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"rd":"2020-02-22","hs":1.393,"d":2.342,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.767,"y":2002,"rd":"2002-11-02","hs":0.749,"d":2.339,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":801058,"p":"/iFNri0fwn1WfCoxf3H3v1z8dCm4.jpg","b":"/AcvxSLa140z7qgGQ8G2UjhcgVEY.jpg","t":"海洋阴谋","r":7.842,"y":2021,"rd":"2021-03-24","hs":1.54,"d":2.338,"mt":"movie","o":"开创性纪录片《奶牛阴谋》的联合创剧人带来《海洋阴谋》，这部后续纪录片揭示了令人担忧的事实：人类行为已对海洋环境造成广泛的破坏，但这点却鲜为人知。电影制作人阿里·塔瑞兹原本只打算拍摄他心爱的海洋，但后来却发现自己在审视人类对脆弱的海洋所造成的伤害。从污染水域的塑料和渔具，到底拖作业和副渔获造成的不可挽回的破坏，再到非法捕鱼和毁灭性的狩猎行为，人类正在对海洋生物造成重创，进而威胁到整个地球。塔瑞兹的最终发现不仅挑战了可持续捕鱼的理念，任何人如果关注海洋生命、地球的未来以及人类和地球的关系，都将从中得到警示。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":870,"p":"/gEI8JJPayOrdfy0AjdWQ92A90cc.jpg","b":"/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","t":"玩偶","r":7.6,"y":2002,"rd":"2002-10-12","hs":0.745,"d":2.334,"mt":"movie","o":"本片依照季节交叉着串讲了三段凄美爱情故事。《燃烧的红叶》一篇，佐和子（菅野美穗）被男友松元（西岛秀俊）背叛，承受不住打击服药自杀，不遂变为呆子，松元在结婚当日得悉后，心生愧疚逃婚，开始用一根红绳将他与佐和子系在一起浪迹天涯。《夏日的碧海》一篇，人气偶像歌手春日奈（深田恭子）于一次交通事故中毁容，痴心歌迷为了陪伴她，不惜自毁双目。《静寂的雪山》一篇，年老患病的黑帮大佬自知时日无多，心血来潮到故地重游，发现任由沧海变桑田，旧情人仍像几十年前一样每逢周六就带好盒饭在相约的时间和地点守候他。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.156,"d":2.334,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.839,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.648,"d":2.319,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":1.017,"d":2.319,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.975,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"}]