[{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":48940,"p":"/vUHeg93lHVDA7PBWdmR7cWZS0Cc.jpg","b":"/3uj6x0mN9NKzSlY73dK4WCJzSQY.jpg","t":"古惑仔3：只手遮天","r":6.5,"y":1996,"rd":"1996-06-29","hs":0.719,"d":2.747,"mt":"movie","o":"　　蒋天生遭伏击身亡，陈浩南被对手乌鸦逼得无路可退，眼看大势已去，但是在山鸡和大飞的鼎力支援下，他们在东英社大哥骆驼的葬礼上发难，揭露乌鸦的阴谋，终于反败为胜。"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":9894,"p":"/YJt9l3RdrRohI95btQKPXwpdii.jpg","b":"/nj0rIFyjZ0GUOQYnGM8YyGR3CmS.jpg","t":"王牌特派员","r":5.995,"y":1996,"rd":"1996-06-10","hs":0.677,"d":2.958,"mt":"movie","o":"　　因和女友洛萍·哈瑞斯（莱丝莉·曼 Leslie Mann 饰）发生不快，房地产经营上史蒂夫·考维克斯（马修·布鲁德里克 Matthew Broderick 饰）被迫搬到一幢新的公寓。不久，有线电视安装人员杜哲（吉姆·凯瑞 Jim Carrey 饰）登门拜访。杜哲举止乖张，为人却颇为幽默开朗。两人由此成为好朋友，更相约外出游玩。在杜哲的指点下，史蒂夫成功赢回女友的芳心。然而杜哲似乎过于热情，她越来越多介入到史蒂夫的生活当中，令后者渐感烦躁和不安。史蒂夫开始有意识地远离这个不太正常的家伙，感觉被好友抛弃的杜哲由此暗升报复之心……  　　本片荣获1997年儿童选择奖最受欢迎男主角奖（Jim Carrey）。"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.666,"d":2.368,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.624,"d":2.257,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"},{"id":48938,"p":"/jP24YcpaKOyoi590rCTiaD4H7IE.jpg","b":"/xIsZBpQDB7fgNoHMkkgW3vKDEDV.jpg","t":"古惑仔2：猛龙过江","r":6.5,"y":1996,"rd":"1996-03-30","hs":0.591,"d":1.961,"mt":"movie","o":"　　本片描述陈浩南已升格为洪兴社在铜锣湾区的角头，但同门大飞对他不满，时常找机会闹事。另一方面则倒叙山鸡逃亡台湾时加入雷震主持的帮派，并且跟老大的情妇丁瑶发生了一段情。后来，雷震欲插手澳门赌场的经营权，用猛龙过江的姿态来挑战洪兴社的权威。山鸡不惜放弃台湾帮派党主之位，跟昔日好友一齐揭发丁瑶的阴谋。"},{"id":93387,"p":"/y6vSwVOsYzQlOeKUAtMIXhYABnD.jpg","b":"/zQnCxqm1KENn2Ed6XabVNvVgUMS.jpg","t":"新上海滩","r":6,"y":1996,"rd":"1996-07-13","hs":0.591,"d":1.958,"mt":"movie","o":"年轻军官许文强 逃往路上被日本特务伏击堕海，漂浮到外滩岸上时身体不支晕倒，丁力 路过欲将其救却遭其下意识的武力，两人一番打斗后结为好友。丁力偶然救下上海大亨冯敬尧 的千金冯程程 后，许下心愿要娶其为妻，但襄王有梦神女却心另有所属，冯程程只把他当好朋友，爱的恰是某次旅途中在火车上结识的他的好兄弟许文强，而许文强也因她的勇敢善良机智对她产生了好感。许文强再次遇上冯程程时，激情没能控制，与丁力的交情画上句号。而当许文强与冯程程谈婚论嫁时，许文强意外发现冯敬尧正是追杀他和同僚的幕后黑手，他的身份也被对方认出，火药味顿时弥漫房间。"},{"id":39828,"p":"/gSRKTxmJ4enHsyBrIJnLMivwga6.jpg","b":"/68mo3BhFFvdnS65k7z0P89iyXyl.jpg","t":"古惑仔之人在江湖","r":6.5,"y":1996,"rd":"1996-01-25","hs":0.571,"d":1.861,"mt":"movie","o":"　　陈浩南和好友山鸡小时候被流氓欺负，乃立志要从黑社会出人头地。后投入洪兴社门下，成为黑道新秀。为了与敌对的靓坤争地盘，双方展开了连场恶斗。"},{"id":11229,"p":"/m0pAARUq3foDWFsrUmlYDHtNPE9.jpg","b":"/q86f264W90GIUeg1Ovf4T1PIBA.jpg","t":"极速惊魂","r":6.455,"y":1996,"rd":"1996-08-23","hs":0.57,"d":1.904,"mt":"movie","o":"护士简尼开着刚刚从修车部取来的车，去姐姐家接孩子到妈妈家，因为不能按时取车而又必须赶着开会的网络公司经理艾德搭乘她的车一同上路。途中，一个滑板小子撞在车前，他的滑板坏了，身体受了轻伤，于是又多了一个搭车者。途中，车子一连出瑞突然加速现象，且无法控制。以80、90迈的速度，车子象一只炮弹在公路上急驰。所有的办法都失败了，车子还是停不下来。在警方的导引下，为他们开辟了专用车道。在忠于职守的警员陪伴下，车子沿着州际公路不断飞驰。警方决定用直升机从车子的天窗救出孩子先……"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.554,"d":1.772,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.481,"d":1.456,"mt":"movie","o":""},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.303,"y":1996,"rd":"1996-01-27","hs":0.437,"d":1.217,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":25652,"p":"/ly6npxYZGfwHPEf0ZTCPDyJg2wE.jpg","b":"/o4MN9WO9sGXVYrU5rgunjkQENxu.jpg","t":"鳄鱼藏尸日记","r":6.4,"y":1996,"rd":"1996-11-16","hs":0.385,"d":1.032,"mt":"movie","o":"在汉江一座桥的下面，生活着三个贫穷的流浪者：爷爷、小男孩以及年轻暴躁、无所顾忌的青年鳄鱼（赵在铉 饰）。鳄鱼凭借武力统治着这个三口之家，他没有正当工作，平时靠为警方指引溺水者的尸体、赌博、诈骗、做小买卖赚取日用。他不断挣扎，又不断遭受挫折，水底的小空间是他短暂的避难场所。这一日，鳄鱼解救了一个为情自杀的少女，但随后他便强行占有了这个女孩。男孩和爷爷敢怒不敢言，只得以各自的方式反抗鳄鱼。女孩从此也住在了桥下，随着时间的流逝，鳄鱼冷酷的心渐渐融化，一家四口过着贫穷却安宁的生活。只是，命运似乎从来不愿赐福于善良的人……"},{"id":17795,"p":"/5odQxB2kTRyPOJiMjYY1SYHLVHs.jpg","b":"/hrqORPlqj28fg2DIff9BG17dsCh.jpg","t":"总统拍档","r":6,"y":1996,"rd":"1996-12-20","hs":0.366,"d":0.979,"mt":"movie","o":"由于现任总统把他俩卷入到了一桩丑闻之中，两个曾争吵不休的前任总统不得不走到了一起，走遍全国寻求证据以证明自己的清白。一路上趣事不断，笑料百出，却也让他们了解到了真正的美国，以及自己曾给普通百姓所带来的影响。更意想不到的是正当他们焦头烂额、疲于奔命时，又遭到了一伙武装分子的连连追杀"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"}]