[{"id":60935,"p":"/ypTpqM5vXO4CzPh4eTkYekcJgmh.jpg","b":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","t":"怪形前传","r":6.229,"y":2011,"rd":"2011-10-12","hs":1.141,"d":4.117,"mt":"movie","o":"一群美国科学探险队征到南极地，途中遇到挪威人正在追捕一只爱斯基摩犬，他们对这怪异的围捕行动感到好奇；当天晚上，几个队员和狗儿们遭受那爱斯基摩犬的突击，其他的队员才警觉有不明物体附身在同行的伙伴身上，只是没有人分辨的出谁是正常的……"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.246,"d":5.106,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.19,"y":2011,"rd":"2011-09-29","hs":0.722,"d":1.759,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"},{"id":49520,"p":"/iV6ARQZyGpjygtzFMdWH9U1Lj9x.jpg","b":"/mMxbSeNEkiddadwyuHrU21621U.jpg","t":"两男变错身","r":6.153,"y":2011,"rd":"2011-08-05","hs":1.136,"d":4.132,"mt":"movie","o":"米奇和戴夫在一起长大,曾经是最要好的朋友。在一起时间长了,两个人难免会在脾气、性格上有些相似。随着时间的逝去,好朋友也会有自己的生活而疏于联系,所以在成年后,米奇和戴夫简直成了截然不同的两个人。 　　戴夫现在是一个工作勤勉的律师,一个好丈夫和几个孩子的爹;而米奇则依然单身,工作不稳定,年龄不小了却还孩子气十足,从来不为明天考虑,整日和漂亮姑娘厮混。在戴夫的眼里,米奇拥有他所幻想的一切:高薪的工作、极为崇高的社会地位、漂亮的对他崇拜有加的老婆、完满的家庭和和谐的生活。可是在米奇看来,戴夫的那种无忧无虑、没有负担和责任的生活才是“梦想中”的完美。 　　在一个喝得醉醺醺的晚上,两个人对生活大发感慨。在许愿喷泉和女神下尿尿的时候,他们不禁说出了“我想要你的生活”的愿望。结果第二天早上起来,戴夫和米奇互换了身体。 　　有了负担的米奇和丢掉了负担的戴夫对这种互换的生活一开始还觉得很新鲜,但是渐渐地,他们才发现对方的生活并没有表面上看起来那么光鲜亮丽。三个孩子的确很烦,单身生活也并非那么有趣。在律师事务所里,漂亮性感的女同事赛伯瑞纳频频向住在米奇身体里的戴夫示好;而与米奇长期分居的老父亲现在又重出江湖,跑来和儿子“捣蛋”,这弄得变成了单身汉的戴夫焦头烂额。 　　互换了身体的戴夫和米奇都在小心翼翼地过着他人的生活,生怕自己的愚蠢和以往的性格将好朋友的生活毁于一旦。与此同时,他们还要努力地找到把身体换回来的办法。"},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":56339,"p":"/aHj1sNJXyPtRZteG8GOkBftXnt1.jpg","b":"/gidMhSVYbDykTSsNAUMovdKCq1N.jpg","t":"Qualunquemente","r":6.1,"y":2011,"rd":"2011-01-21","hs":0.282,"d":0.473,"mt":"movie","o":"影片聲明不是影射愈貪腐愈紅的總統貝盧斯科尼，實情是此地無銀，將國家混帳重棍毆下去。話說某市選市長，一個廉潔的候選人冒出頭，賄情告急，滿身酒色財氣的大富商Cetto被推舉出來救火。他用炸彈宣佈參選，記招公開的政綱是窮人唔使理，選我有錢派。官商「民」大勾結上電視辯論，對手被隱形，Cetto只需廢o翕便贏得掌聲。一輪賄選運動之後，支持者由街頭排到街尾。你以為好誇張啊，不過加了點藝術手法而已，其實很寫實，連我們也覺熟口熟面。"},{"id":37958,"p":"/zRvujvap1Vv6a9m9V5E6RaSNEyp.jpg","b":"/jwggB67hpRqqVw8OHDNTW5Wz7fm.jpg","t":"惊天战神","r":6.033,"y":2011,"rd":"2011-11-10","hs":1.403,"d":6.725,"mt":"movie","o":"权欲熏心、冷酷嗜血的海恩波利国王（米基.洛克饰）为寻找失落多年的传说中的厄皮洛斯神弓，不惜带领他残暴的军队将古希腊夷为平地。凭借这把威力无比的神弓，他释放了足以毁灭众生的魔兽泰坦，他将有能力推翻奥林匹斯山的众神，成为他的世界的绝对统治者。 此时此刻宇宙之神宙斯也需要一个英雄。一位叫忒修斯的石匠(亨利.卡维尔饰)发誓要为在海恩波利的袭击中死去的母亲报仇。他成为被神选中的英雄，在先知的帮助下，最终他在决定人类未来的殊死决战中成为不朽的战神。"},{"id":58224,"p":"/6E4VU9sCwfvhVSYfY2TNJ4ZFr9g.jpg","b":"/lLKQCtN7IyPLGGWIuF9OP5O5m5Q.jpg","t":"波普先生的企鹅","r":6,"y":2011,"rd":"2011-06-17","hs":0.902,"d":2.758,"mt":"movie","o":"　　汤姆·波普是一个精神高度紧张的商人，每天都生活在自己对自己的折磨上。他并不开心，当然，这样的生活状态也使得他的生意好不到哪里去。波普急需外界的刺激来改善自己乏善可陈的生活，可是他却不懂得该如何去找刺激。直到有一天，刺激自己找上了门来……这一天，波普收到了六只企鹅。这六只巴布亚企鹅是波普先生继承的遗产，它们被邮寄到了波普在纽约的公寓。波普先生在纽约的公寓原本是一间豪华住宅，里面可以说是应有尽有，各种现代化的家电琳琅满目。可是随着这几只企鹅的到来，这间奢华的公寓起了翻天覆地的变化。为了照顾这几个小家伙的饮食起居，波普先生不得不把公寓变成了极地游乐园，而且他的生活也发生了翻天覆地的变化。"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":81527,"p":"/edmR325BbyaP0uMURbDYXejGvnr.jpg","b":"/6zrHO8VCbeVPP0qu8q1JHHAxtxH.jpg","t":"破晓时分","r":5.8,"y":2011,"rd":"2011-03-11","hs":0.142,"d":0.206,"mt":"movie","o":"在一所公寓的厨房中，一对夫妻为避免吵醒隔壁房中熟睡的女儿，低声谈论着小红帽的故事。郊区空地上，这个男人躲在一排废弃的拖车后静默地观察一群人，后者似乎是一家人。同一个城市，同一个男人：他带着两枚猎枪击针穿越在堵塞的车流中。男人42岁，名叫Viorel。他被自己阴暗的想法所震惊，穿越整个城市，前往只有他自己知道的一个目的地。"}]