[{"id":31078,"p":"/eCHirPRvImk6wTLJMKI8vVNVcOT.jpg","b":"/mtv5piXIGnkKDBLPHhU0Zeh5r1U.jpg","t":"凡人烦人","r":7.273,"y":2009,"rd":"2009-09-20","hs":2.251,"d":21.671,"mt":"tv","o":"一位对大麻上瘾，整天消沉的还算成功的作家被女友抛弃，感到生活“无聊至死”，于是异想天开的在报纸登出了私家侦探的广告，出人意料的是，案子竟然一个接一个的来了…"},{"id":21494,"p":"/mqw71hv3uZf8YuBGzoQ0l5XQNAE.jpg","b":"/A4eWZ3lbbouRScudg7bwZBSFOk6.jpg","t":"V星入侵","r":6.8,"y":2009,"rd":"2009-11-03","hs":2.155,"d":19.975,"mt":"tv","o":"故事开始于一天早上，人们醒来发现城市上空悬浮着巨大的外星飞船。而从飞船中出来的外星人表示对地球人并无恶意，是为追求和平而来，并赠送了超出人们想象的先进科技。但友好的外星人的有意显然没有表面上看起来这般简单。国土安全局特工Erica Evans（Elizabeth Mitchell） 在追杀一起恐怖袭击的过程中，偶然发现了外星来客的真正目的。但当 Erica 四处奔走却惹来杀生之祸时才明白，真正的外星人早已经在不知不觉中渗入了人类社会的重要机构，也包括她供职的国土安全局，一时间敌友难辨。走投无路的她开始和“反外星人抵抗运动”组织暗中合作，并结识了抵抗运动的领袖 Jack Landry 神父(Joel Gretsch)和一个支持地球人的V星人Ryan。"},{"id":17450,"p":"/9IxtiDw696DsHXlvqa1lZaIdzbz.jpg","b":"/33YoD1DbilLkTvUMfWXwt0PUodD.jpg","t":"白教堂血案","r":7.226,"y":2009,"rd":"2009-02-02","hs":2.142,"d":18.712,"mt":"tv","o":"《白教堂》是一部由狂欢节电影公司制作的英国电视剧，其中伦敦白教堂区的侦探处理复制历史罪行的谋杀案。第一部系列片于2009年2月2日首次在英国播出，描述了寻找模仿开膛手杰克谋杀的现代模仿杀手的过程。第二系列由ITV委托于2009年9月，重点是KRY双胞胎。第二辑的第一集于2010年10月11日播出。第三系列由ITV委托于2011年3月，扩展到六集作为三个两部分的故事。第一和第二系列节目于2011年10月26日开始于美国BBC美国有线电视网连续六个星期三晚上在美国播出。第三次在美国播出从2012年3月28日星期三，也在英国广播公司美国。2012年9月24日，ITV更新了第四个系列的6集。第一集于2013年9月4日播出。"},{"id":31752,"p":"/uInSp6YyYS41nL3Imlzh5Jyvqn9.jpg","b":"/vq2Vo641ULMC37uMUwmxdstgjlI.jpg","t":"巨蟒剧团：几乎都是事实(律师剪辑版)","r":7.543,"y":2009,"rd":"2009-10-18","hs":2.129,"d":18.422,"mt":"tv","o":""},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.077,"d":17.051,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.001,"d":15.011,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":46198,"p":"/sui6jL5xpGyAEsIuIKLlcWowCmE.jpg","b":"/7b9al54mElVUsJVKXys3LcPdzAq.jpg","t":"仁医","r":8.2,"y":2009,"rd":"2009-10-11","hs":1.935,"d":13.724,"mt":"tv","o":"东都大学附属医院某夜紧急收容了一名头部受创的神秘男子，脑外科值班医生南方仁为其顺利完成手术，手术转醒后男子却莫名出逃。仁在追赶中自台阶摔下昏迷，再次醒来后发现自己已身处一片树林之中，有盘头武士在厮杀。以为在拍时代剧的仁险遭殃及，所幸被青年武士橘恭太郎所救。仁随负伤的恭太郎回到橘家，在极其简陋的条件下为其进行了手术。目睹手术全过程的恭太郎之妹橘咲深受触动，对仁产生了浓厚的兴趣。次日早晨，仁从咲口中得知震惊的事实：自己竟穿越到了幕末的江户时代！自此，偌大的历史画卷逐渐铺现。以仁在医学所的浮沉及自立门户后的众多医疗事件为主线，不仅坂本龙马、胜海舟、绪方洪庵、新撰组等人物/组织悉数登场，仁更邂逅了与自己在现代的未婚妻样貌惊人相似的美丽花魁野风。深感命运神奇的仁在试图将现代医疗技术引入江户的同时，也努力扭转着历史洪流中众人命定的走向。"},{"id":37363,"p":"/uZNrgZq8XAixiel5enJm0HpGJAC.jpg","b":"/lJVtcLeH2PHKwC3V4V31F00ooQw.jpg","t":"法外之徒","r":7.202,"y":2009,"rd":"2009-10-12","hs":1.901,"d":13.157,"mt":"tv","o":"Eddy、Théo、Walter和Roxane私人本是巴黎上塞纳省地区的警察。因为他们的好友兼上司麦克斯在一起案子中无辜受冤枉崩溃自杀，彻底的改变了他们的生活。对警局的失望和为了还伙伴一个清白，他们不惜违反法律进行各种活动与调查，从而走上了灰色执法的道路，游走在法律与正义的边缘。在这一过程中，有偶遇的案件，又有更多关于警局幕后黑手与犯罪组织的真相..."},{"id":33189,"p":"/IOiv91ZDEP6ST5wEuCUVHIO2b5.jpg","b":"/qLpFwOWA59lRlXjY8TRGZ1kn8NR.jpg","t":"二次大战启示录","r":8.337,"y":2009,"rd":"2009-09-08","hs":1.819,"d":11.024,"mt":"tv","o":"《天启：第二次世界大战》以精彩的影片述说二次世界大战的故事，这些影片包括业余者拍摄的片段、最高机密影片，以及当年并未使用的新闻影片。这些重新被挖掘出来的影片上了色彩，带给观众在战争中身历其境的感受。本系列最强而有力的特点，在於以新颖的方式述说第二次世界大战的故事，以观众前所未见的方法呈现非典型的影片，提供了一般平民百姓对战争的见解。"},{"id":7097,"p":"/lz16T26QKOHa82jgSCFEFaB167w.jpg","b":"/hBDCJmZ52UtLHgwwqaZpFcSvlNd.jpg","t":"倒错人生","r":7.073,"y":2009,"rd":"2009-01-18","hs":1.814,"d":11.548,"mt":"tv","o":"　　塔拉（托妮·科莱特 Toni Collette 饰）辛勤抚养膝下的一儿一女，他们分别是马歇尔（凯尔·吉克瑞斯特 Keir Gilchrist 饰）和凯特（布丽·拉尔森 Brie Larson 饰），在亲戚和朋友的眼中，塔拉无疑是一名非常称职的好母亲。爱丽丝的个性保守又念旧，她将自己的全部兴趣都放在烹饪上。布克脾气火爆性格大大咧咧，是个名副其实的“女汉子”。T仿佛是还没有长大的大女孩，向来离经叛道的她不将任何的规则放在眼里。  　　你们看错，以上四位个性可谓是截然不同的女性，她们是住在同一具躯体里的四种人格，而这些人格中的主人格当然是塔拉。于是，一个奇妙的场景出现了，上一秒，塔拉还是个贤惠的妻子，下一秒，她就已经跨上自己的机车绝尘而去。有这样一位人格分裂的母亲，塔拉的孩子和丈夫们每天都生活在惊喜和惊险之中。"},{"id":31120,"p":"/ew9RwhAjfqjr7h1gkR6jHR07ifO.jpg","b":"/vZey0MngTYPCZbye4ZZKLsROfpF.jpg","t":"灿烂的遗产","r":7.393,"y":2009,"rd":"2009-04-25","hs":1.811,"d":11.519,"mt":"tv","o":"高恩星（韩孝珠 饰）的人生本来也算一帆风顺，唯一纠结的事就是自己偷偷改了专业，选择就读厨艺学校，正想找机会向自己的父亲道清真相时，父亲却打来了越洋电话。告诉自己的弟弟高恩宇患上了自闭症，让她速速返回。回家之后的恩星，遇到的是晴天霹雳般的巨变。弟弟变自闭了；父亲破产了；继母抢夺遗产了。而自己的行李也和路人拿反了。这个路人就是大财团的孙子鲜于焕（李胜基 饰），平日里颇为自傲，让他的奶奶很是看不惯。某一天焕的奶奶出门失忆被恩星帮助，让奶奶对恩星颇有好感，甚至把无家可归的恩星接到了家里来住。让焕一家最吃惊的事莫过于，奶奶居然把自己庞大的遗产都给了恩星！  这笔“灿烂”的遗产让恩星饱受焕一家人的嫉妒和怀疑。而焕也由最初的敌视变成对恩星心生好感，故事在扑朔迷离中展开。"},{"id":16946,"p":"/9dVHGMYfI6T6p07UHfYVUk1Wzit.jpg","b":"/4Wix9wMSArpgYBMV5ndZCJqEQbG.jpg","t":"生命","r":8.35,"y":2009,"rd":"2009-10-11","hs":1.722,"d":8.931,"mt":"tv","o":"《生命》是由BBC制作的十集系列纪录片，从2009年10月12日开始在BBC电视台播出。本片制作共耗时四年，全部以高清方式摄制。每集50分钟，外加10分钟的拍摄花絮，总共60分钟。根据《泰晤士报》报道，本系列片耗资一千万英镑，不过BBC官方并未证实这一数字。2009年是达尔文诞辰二百周年，也是《物种起源》发表150周年。为了进行纪念，本片力图展现自然界缤纷物种的多样性，和它们为适应环境而进化出的各种神奇生存本领。                                        "},{"id":16343,"p":"/2ms6LrCx3RowpeGg2PWZq0XEY2Y.jpg","b":"/xdP6R4Lk1DGL099ieoAlwoc87Zm.jpg","t":"毋庸置疑","r":6.929,"y":2009,"rd":"2009-01-04","hs":1.681,"d":9.466,"mt":"tv","o":"《毋庸置疑》是根据琳达·拉·普兰特（Lynda La Plante）撰写的安娜·特拉维斯（Anna Travis）系列小说改编的英国犯罪剧。"},{"id":21674,"p":"/tN4g0Y4AnrJlkWKfU65acMhkszn.jpg","b":"/yvQMgAkKOoN5KHyEIi7I8siLtE1.jpg","t":"零秒出手：悬崖上的英雄","r":6.8,"y":2009,"rd":"2009-07-13","hs":1.664,"d":9.222,"mt":"tv","o":"食草系职业篮球运动员上矢直辉（山下智久饰）是个在关键时刻不果断的人。拥有很强实力且勤于训练的他却一直无法成为球队的绝对核心；而在恋爱方面，直辉一直以结婚为目标和女友七海菜月（相武纱季饰）交往着，殊不知肉食系的菜月一直对其性格有所不满，暗自勾搭上了篮球队的新晋王牌代代木廉（金子统昭饰）。因为一次意外，让直辉认识了拉小提琴目前在书店打工的白河莉子（北川景子饰）。二人性格投缘有诸多相似之处。在这当中，莉子受到了球队经理川崎智哉（伊藤英明饰）的热烈追求，答应做其女友，但却渐渐发现自己的心一直被直辉牵引着。\n\n　　新赛季来临，脚受伤的直辉发现了菜月的背叛；莉子陷入两难中且音乐事业迟迟没有进展，越发靠近的两人，在一起却不那么简单，前方有重重阻碍。但“Love makes me strong”，如同剧中多次出现的标语，他们受伤并彷徨，但爱让他们成长最终绽放"},{"id":18156,"p":"/nwTYHGzc4wtf8uFWwXAaUQH94Jx.jpg","b":"/t6L5QIqmiHyH94yVbzofoQ7ZHF4.jpg","t":"爱玛","r":7.7,"y":2009,"rd":"2009-10-04","hs":1.616,"d":8.319,"mt":"tv","o":"爱玛·伍德豪斯家境富有，聪颖美丽，伶牙俐齿又自命不凡。她自己打定主意不结婚，却有个有趣的爱好——当红娘，但每次牵线搭桥都是凭着异想天开或一时冲动，乱点鸳鸯谱，往往以失败告终。而爱玛对别人的婚姻干预引起了她家的老朋友奈特利 的不满。他告诫她应该让恋爱双方自主地处理婚姻大事，别人干预只会把事情搞糟。这也让爱玛开始反思自己的行为。在和奈特利的逐渐相处中，爱玛发现了他身上的发光点。最后爱玛虽然没给别人撮合成一对亲事，自己却和奈特利坠入情网，喜结良缘。"},{"id":8510,"p":"/7x8kY2umkYUMaOkcZ1gpydMT3XV.jpg","b":"/cv3T1TQk7NH9cWYNefPHpxY8qcX.jpg","t":"呼啸山庄","r":7.098,"y":2009,"rd":"2009-08-30","hs":1.033,"d":3.223,"mt":"tv","o":"　　乡绅恩萧先生外出带回了一名吉普赛小孩回呼啸山庄，取名希斯克利夫。儿子亨德雷嫉妒父亲对希斯克利夫的偏爱，对他百般愚弄和讥讽。恩萧先生只得把处处针对养子的亨德雷送往寄宿学校。女儿凯瑟琳自小与希斯克利夫青梅竹马，两人渐生深厚的情愫。恩萧先生去世后，亨德雷回到呼啸山庄继承父业，把希斯克利夫贬为奴仆，极尽报复。而凯瑟琳也迫于无奈嫁给了画眉田庄的埃德加。万念俱灰的希斯克利夫选择了远走他乡，三年后积累了巨额的财富回来开始了疯狂的报复。他设局夺得了呼啸山庄，间接让亨德雷酒醉而亡，骗取了埃德加的妹妹伊莎贝拉与之私奔让埃德加蒙羞，一切的一切让依旧深爱着他的凯瑟琳痛苦不堪，难产而死。精神错乱的希斯克利夫将这种报复继续延及到下一代，直至他抱着凯瑟琳的尸骨离开人世。"}]