[{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.461,"d":1.142,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":377462,"p":"/ubXcFOttFt8HINYgeuETwb6x3B7.jpg","b":"/a9jBEm8wb4XJIvAdFJlAVgVxbB5.jpg","t":"辛普森：美国制造","r":8.407,"y":2016,"rd":"2016-05-20","hs":0.723,"d":1.142,"mt":"movie","o":"继《纽约灾星》和《制造杀人犯》 之后又一部极佳的纪录剧集。本作是导演伊斯拉•埃德尔曼摄制的5集纪录电视电影。将震惊美国的著名橄榄球运动员O.J. 辛普森杀人案事件再度搬上荧幕，通过对辛普森人生轨迹的深入展现，探究美国社会最关注的两个话题：种族和名人……"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.367,"y":2002,"rd":"2002-09-02","hs":0.454,"d":1.141,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":481220,"p":"/xQHMXJCyL97oKxN4PZE3hJ2aVPF.jpg","b":"/9ecYUPsAVKg6Cki2JLDJJfbtri.jpg","t":"刚果杀戮事件","r":6.2,"y":2018,"rd":"2018-10-26","hs":0.768,"d":1.14,"mt":"movie","o":"1998年刚果爆发战争以来，国家满目疮痍，称为非洲世界大战，9个非洲国家20个武装团体卷入，是第二次世界大战以来最激烈战争，目前已导致540万人死亡，两位挪威冒险家被指控参与反抗军佣兵军团，秘密谋划推翻刚果政府，在刚国情报局监控追捕过程中，谋杀刚果公民，引发挪威与刚果政府政治以及外交衝突。"},{"id":238959,"p":"/zD6asd71uBj1TMRRuGMeeqU2nnh.jpg","b":"/pYHJkAWYh9c9RhGCdZKI1eikBto.jpg","t":"无良医生：爱里藏刀","r":7.339,"y":2023,"rd":"2023-11-29","hs":1.154,"d":1.136,"mt":"tv","o":"保罗·马基亚里尼医生以其突破性的干细胞融入气管移植而闻名于世，但有一个问题：他的病人接连死亡。"},{"id":962571,"p":"/boaJbnrkxkCmqU5BsZg6raWhfdG.jpg","b":"/aO4DsNW3YwldPl9CyChkWFLbFV8.jpg","t":"乐土","r":7.4,"y":2022,"rd":"2022-11-18","hs":1.036,"d":1.134,"mt":"movie","o":"拉纳家族是一个封建和专制并行的家族，全家人都翘首以待着会有新生的男婴来继承家族血脉。天不遂人愿，他们的小儿子偷偷加入了一个难登大雅之堂的舞蹈剧团，并爱上了其中一位雄心勃勃的跨性别女星。他们不可能的爱情点燃了整个家族对反叛的渴望。当内心的乐土逐渐被外部的世界侵蚀，他们该何去何从？巴基斯坦申奥片，父权制社会下的边缘人物的写真。"},{"id":247665,"p":"/as9hrocKQm4YrLko726xqlTR4zU.jpg","b":"/v3m0wLgBdWhQYhPNyLaPBmwcpC9.jpg","t":"恋童冤狱案：法国司法界噩梦","r":7.2,"y":2024,"rd":"2024-03-15","hs":1.328,"d":1.132,"mt":"tv","o":"这部系列纪录片回顾法国历史上最大的一桩丑闻 — 乌特罗案，讲述了这起因为虐童和司法灾难而造成的惨剧。"},{"id":13373,"p":"/rypaIocIovS3ICLKKakMvHDDQ0T.jpg","b":"/le7HI4p1gWRIIZ1FdfUfyy0Cj3S.jpg","t":"百万小宝贝","r":6.414,"y":2004,"rd":"2004-04-29","hs":0.469,"d":1.131,"mt":"movie","o":"　　达米安（亚历克斯·以特尔 饰）是个虔诚的教徒，他与哥哥安东尼及父亲一起生活。\r 　　一天，达米安在自己的秘密基地边捡到一个袋子，里面竟然装着20多万的英磅，眼看英磅就要统一被换成欧元了。兄弟俩在不告诉父亲的情况下，要把这些钱处理掉。\r 　　安东尼考虑到了很多现实的问题，他好好利用这些钱，达米安却觉得钱对于他来说并不那么重要，他希望能把钱给那些贫穷的人。平日他更在自己的虚拟世界中，与不同的圣徒们交谈，不亦乐乎。\r 　　不久，达米安发现一个行踪奇怪的人，原来是他是名劫匪，如今他要取回他的钱。圣诞节表演当天，他们的父亲发现了这件事。面对劫匪对家里的破坏，父亲决定把这些钱据为己有，与女友还有儿子们一起到各大银行换取欧元。就在前一天晚上，该劫匪需要达米安的帮助，再次获得巨款。\r 　　但最后达米安决定要把那些钱都烧掉，就在这时候他看到了他日朝夜想的母亲，母亲借着最后的机会，要教会他看待世事……"},{"id":1227136,"p":"/2eCELoyf0l3njFKfn3oddo3JaRG.jpg","b":"/yrO8MHXReLdvKhf1qtSjSrpm7gE.jpg","t":"不知者有罪","r":7.4,"y":2024,"rd":"2024-02-08","hs":1.327,"d":1.128,"mt":"movie","o":"一家少女收容所试图掩盖令人痛心的虐待罪行，这名步履维艰的记者锲而不舍地展开调查。"},{"id":438396,"p":"/9NkIvN0A602Y4Ewa2h2dHSl8n9A.jpg","b":"/qGZe9qTuydxyJYQ60XDtEckzLR8.jpg","t":"神秘起源","r":6.2,"y":2020,"rd":"2020-08-28","hs":0.84,"d":1.127,"mt":"movie","o":"马德里，2019 年。一个连环杀手正在制造混乱。无明显关联的匿名人士在模仿最著名的超级英雄的首次亮相时被谋杀。科斯梅是他所在警局里最优秀的侦探，但即将违背自己的意愿退休。戴维即将接任他的位置，但他年轻冲动。双方将执行一项任务，将一个他们完全不熟悉的游戏的片段拼凑起来。在这次冒险中，他们将得到豪尔赫·埃利亚斯（科斯梅的儿子、可爱的书呆子兼一家漫画书店的老板）和诺玛（他们的局长，也是一名漫画和角色扮演的爱好者）的帮助。他们认为，有时候你必须整装待发，走出舒适圈，才能让这个世界变得更美好。也许，现在就是绝佳时刻之一。"},{"id":14576,"p":"/A0bk1z7kWD2ILr6W9IMUkQ4QHwM.jpg","b":"/xXLrBrAIwnzu9acQoPjK2jmLEeA.jpg","t":"摊牌","r":6.2,"y":2003,"rd":"2003-05-18","hs":0.459,"d":1.126,"mt":"movie","o":"出没在洛杉矶酒吧，夜总会的扑克老千世界里，三名行骗高手各怀鬼胎准备大显身手，当他们将高额赌注压宝在下一头肥羊“THE DEAN”身上时，不料却卷入连串黑道复仇杀机中难以脱身，到底谁在骗谁？水能全身而退？不到最后一秒无法预知真相。"},{"id":9968,"p":"/cdBbDH4eqN9CvRmkjkUQxszPArF.jpg","b":"/swiMDuuplzAxOw9SGCyGKNCqQxD.jpg","t":"真相大白","r":6.203,"y":2005,"rd":"2005-10-27","hs":0.476,"d":1.122,"mt":"movie","o":"故事发生在冰冷的阿拉斯加，长久以来，保罗（罗宾·威廉斯 Robin Williams 饰）的妻子玛格丽特（霍利·亨特 Holly Hunter 饰）都饱受着抑郁症的折磨，不忍心看妻子如此痛苦，保罗决定带着妻子前往温暖的加州，希望此行能够缓解妻子的症状。可是，保罗干瘪的钱包让这个美好的计划陷入了无限期的拖延之中，为了解决这个问题，他想出了一个损招。保罗决定钻保险金的空子，首先他需要一具尸体，然后谎称这具尸体是自己失散多年的兄弟，最后领取到保险金。幸运的是，保罗还真的找到了一具尸体，但麻烦也接踵而来——如何瞒过妻子，如何将这具尸体运往他想要的地方，为此忙得焦头烂额的保罗并不知道，真正的危险正在接近着他。"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":34769,"p":"/a1ce5xYYkwSCqIHh0nGKnh7Zs7Q.jpg","b":"/vwJTa33dO9CsZYrJ98OkoiIfD90.jpg","t":"保卫者","r":6.4,"y":2009,"rd":"2009-09-12","hs":0.523,"d":1.119,"mt":"movie","o":"这是一部走超级英雄模式的非漫画改编电影……长得虎背熊腰但精神上却有点萎靡不振的亚瑟·帕平顿（伍迪·哈里森饰），身上脸上满是受到重创之后留下的於痕，脖子上还打着用来固定头部的劲托，总是旧伤未好，又添新伤，让人忍不住感到困惑，想知道他究竟是如何把自己搞得这么狼狈的。在法庭指派的精神病专家帕克医生（吴珊卓饰）的穷追不舍之下，并得到了她再三的保守秘密的声明，亚瑟终于决定将自己隐藏起来的真相告诉她，原来他还拥有另外一个身份——“保卫者”，过着全然不同的双重人生。"},{"id":152748,"p":"/xkGkVjeMcvEg7P3VxWy8wYBJ7Dv.jpg","b":"/jRxc6dVw7AxRUuOtFxmGop0IZ5p.jpg","t":"他们非圣人","r":6.096,"y":2013,"rd":"2013-07-03","hs":0.587,"d":1.117,"mt":"movie","o":"影片故事设置在70年代的美国德克萨斯州，鲁妮·玛拉与卡西·阿弗莱克饰演一对夫妻。妻子露丝误射杀了一名警员，丈夫鲍勃顶替妻子承受牢狱之苦，而他们的女儿在他服刑期间诞生了。四年之后，鲍勃越狱，踏上了寻找妻女的道路……"},{"id":41925,"p":"/kwqrPqqepQkzx55ydu0NeHq4zIU.jpg","b":"/wxar2zWRu7FK4FylQnnDdHlXs0h.jpg","t":"陌生人的慰藉","r":5.788,"y":1990,"rd":"1990-11-01","hs":0.368,"d":1.113,"mt":"movie","o":"情感关系已陷入僵局的科林（鲁伯特•艾弗雷特 Rupert Everett 饰）与玛丽（娜塔莎•理查德森 Natasha Richardson 饰），来到威尼斯度假，试图使他们慵懒无趣的生活有所改观。一夜，他们邂逅了当地的罗伯特先生（克里斯托弗•沃肯 Christopher Walken 饰），他向这对陌生的恋人自揭童年的伤痕，并宣扬极端的男权主义。科林与玛丽感受到了某种难以名状的威胁，但对平淡生活的厌倦与追求刺激的心理，让他们不由自主地接受了罗伯特的邀请来到他家中。罗伯特的妻子卡洛琳（海伦•米伦 Helen Mirren 饰）向玛丽诉说着她与罗伯特复杂的虐恋关系，令玛丽的心理产生了一些暧昧的转变，加上这种不安的刺激，竟奇妙地重燃起她与科林之间久已熄灭的爱欲之火。  ……"},{"id":2360,"p":"/ml8XwUomPfisNsKmluP8TIZOR89.jpg","b":"/7GQH1qYmqu0llcYque6flDmSR55.jpg","t":"拯救格雷斯","r":6.538,"y":2000,"rd":"2000-01-24","hs":0.43,"d":1.112,"mt":"movie","o":"Grace的丈夫在跳飞机时因忘记系上降落伞而死亡，留下的不是任何遗产，却是大笔债项。Grace既无力偿还，又不想卖掉小屋，只得与失业农夫Matthew一起种植大麻。Grace虽然不再债台高筑，跟贼匪与债主的纠缠却没完没了，同时受到警察的追捕。柔弱的她又会否变成大毒枭？"},{"id":103875,"p":"/iuTZIgFm8t82ilNBal3ec2eDYZq.jpg","b":"/dHGdBWgEUahAYJqO1oe0zEj0kPn.jpg","t":"浮城谜事","r":6.5,"y":2012,"rd":"2012-10-19","hs":0.584,"d":1.11,"mt":"movie","o":"警察童明松（祖锋 饰）负责调查一起车祸，大学生蚊子（常方源 饰） 意外惨死，童明松决定同哥们儿——喜欢蚊子的修车工秦枫（朱亚文 饰）一起调查事件真相。两人追查真相时牵扯出了中产阶级夫妻乔永照（秦昊 饰）和陆洁（郝蕾 饰），陆洁因为女儿在幼儿园的玩伴宇航，认识了她的妈妈桑琪（齐溪 饰），却在与其交往的过程中发现了丈夫的外遇……随着蛛丝马迹的层层披露，事情越来越蹊跷，童、秦二人发现乔永照、陆洁、桑琪都藏有不可告人的秘密。"},{"id":10183,"p":"/9Nwfz7f4OnzJmafiIC5oCOz2FWN.jpg","b":"/gOhtvGwrVkEM5hCFdyyWKJEOBk8.jpg","t":"冰冻之河","r":6.63,"y":2008,"rd":"2008-03-26","hs":0.514,"d":1.109,"mt":"movie","o":"　　艾迪（梅丽莎·里奥 Melissa Leo 饰）是一名单身母亲，在不久之前，背负了巨额赌债的丈夫席卷了家中全部的积蓄自此消失不见，留下了两个年幼的孩子不管不顾，而面对这一窘境，艾迪也只能咬紧牙关默默承担。为了能让孩子们健康顺利的成长，艾迪不得不参与了当地的非法犯罪活动，尽管充满了罪恶和危险，但面对高额的回报，艾迪无法拒绝。某一天，一名与艾迪境遇相似的女人利拉（米丝蒂·阿哈姆 Misty Upham 饰）找到了艾迪，恳求她带她一同参与行动，拗不过利拉的执着，艾迪答应了。  　　就这样，两个身形单薄的女人上路了，她们此次的任务是穿越冰冻的圣罗伦斯河，除了警察外，恶劣的自然环境是另一大威胁。她们能否顺利的完成任务，而之后的生活又该怎样继续下去呢？"},{"id":258558,"p":"/ctFYydd0gbkeP6KG2sp8ohxUqXz.jpg","b":"/wEixzDp4g3cUL9JndCi5rDuDTGr.jpg","t":"雅拉命案：铁证背后","r":7.4,"y":2024,"rd":"2024-07-16","hs":1.312,"d":1.108,"mt":"tv","o":"2010 年 11 月的一个晚上，年仅 13 岁的雅拉在 Brembate di Sopra (BG) 失踪，当时她正走在距离她家 700 米远的体操馆附近，那是她进行艺术体操训练的地方。这部纪录片重现了对女孩失踪案的调查，最终以马西莫·博塞蒂被捕而告终。漫长的调查和司法过程揭示了博塞蒂家族的一些家庭关系的真相，同时也揭示了调查中错综复杂且经常引起争议的细节。通过证词、重现、独家采访（包括对博塞蒂本人和他的妻子玛丽塔的采访）和未发表的材料，深入探讨了与调查相关的事件、误导指控和对调查方法的怀疑。面对广泛的媒体报道和政治压力，审判能否得出排除一切合理怀疑的判决？"},{"id":67109,"p":"/aSml9weSgE8ucd7ealdonhADFkA.jpg","b":"/w2r6FIWHDRP3Eb1LQII1dGbHTrP.jpg","t":"德里囧事","r":7.061,"y":2011,"rd":"2011-07-01","hs":0.565,"d":1.102,"mt":"movie","o":"英南汗是个记者，被家长及女友迫婚，同时与一位女记者似乎有暧昧；黑帮大佬等著收走私货，却收到一袋“屎”！两个风马牛不相及的事，为什么会交织在一起？"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.585,"d":1.096,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":351454,"p":"/eYLIb0DfyKn9sI8HGkiLCSprXbm.jpg","b":"/xZmLlXi7WYE42He0TWsK0891ACM.jpg","t":"追捕聂鲁达","r":6.3,"y":2016,"rd":"2016-08-11","hs":0.665,"d":1.095,"mt":"movie","o":"　　这位来自智利的导演这几年曾执导《神父俱乐部》以及《智利说不》，这次的题材同样选择了其所擅长的领域，可以期待一下。本片围绕智利当代著名诗人巴勃罗·聂鲁达。由于其在上世纪五十年代加入智利共产党，遭受了政府的迫害与通缉，最终躲入地下离开智利。"},{"id":850329,"p":"/jUhfOWAQzGbReE2jpkzzlgttevx.jpg","b":"/z1UxwFCSCepPRosjOBVllfrs0PB.jpg","t":"暗网青年毒枭","r":7.511,"y":2021,"rd":"2021-08-02","hs":0.924,"d":1.094,"mt":"movie","o":"麦克斯·施密特揭示了自己如何以儿时卧室为据点，建立起一个毒品帝国。本故事是剧集《如何在网上卖迷幻药》的灵感之源。"},{"id":741328,"p":"/oA8dnyH6kkvlw39J9J9F6GeCBmu.jpg","b":"/81yIKEzU4maiTdZuYWIJIvya7ms.jpg","t":"手卷烟","r":5.7,"y":2021,"rd":"2021-06-17","hs":0.912,"d":1.091,"mt":"movie","o":"　　退役华籍英军关超加入黑社会维生，但近年经济不景，经常入不敷支。一天，南亚裔古惑仔文尼为躲避仇人，误闯关超家，文尼以三十万酬劳哀求他收留五天，关超欣然接受。另一边厢，关超早前促成了江湖老大大口泰与台湾黑帮菜甫的金钱龟走私交易，大口泰收货后竟发现货不对办，要关超交还一百五十万订金！文尼突然拿出一包毒品供关超换钱还债，事情像是完结之际，文尼竟又被大口泰的手下捉走！关超会自保逃走，还是冒险拯救这位相遇相知的新朋友？关超吸一口手捲烟，作出了最终的决定！"},{"id":31598,"p":"/ukvDaASAsiFVnPp16NYfdTIYTJ4.jpg","b":"/qQWlRTI59a9wtj43pE9WToKdBoT.jpg","t":"铁案风云","r":5.8,"y":1990,"rd":"1990-04-27","hs":0.36,"d":1.091,"mt":"movie","o":"一位年轻的地方检察官试图证明一名腐败警探的案件，在这部残酷的犯罪电影中，他遇到了一位前情人和她的新保护者，一位拒绝帮助他的犯罪头目。"},{"id":936897,"p":"/7quPRcCVUmMBxKO58QwPuIADtYG.jpg","b":"/wJjloWiEQ3HJcUFU8gpwK0kdRkM.jpg","t":"好奇的餐饮业者：为巧克力而死","r":6.7,"y":2022,"rd":"2022-04-10","hs":1,"d":1.089,"mt":"movie","o":"一个单身母亲，她被推到镇上侦探的角色，帮助解决朋友的神秘死亡。"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.444,"d":1.086,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.24,"y":2007,"rd":"2007-02-06","hs":0.463,"d":1.085,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"}]