[{"id":250060,"p":"/bqUIJPG8MGN6LDEVF4IaPXK7U0I.jpg","b":"/lO2CqipALTHkRblLIRDKgtMgwxX.jpg","t":"难哄","r":8.3,"y":2025,"rd":"2025-02-18","hs":9.408,"d":76.99,"mt":"tv","o":"温以凡回到家乡工作，意外遇到了高中同学桑延。久别重逢，两人彼此装不认识，却又一次次巧遇。温以凡遭到隔壁男人骚扰，无奈决定搬家。桑延的公寓被邻居家失火殃及，也需要重新装修。阴差阳错之下，两人竟然合租到了一起。原本互相逃避的两人因此打破隔阂，忍不住向对方靠近。桑延无微不至的照顾让温以凡逐渐敞开心扉，决定鼓起勇气主动追求桑延，桑延也跨越城市给予她最真挚的告白，两人正式确定了关系。后来，温以凡向桑延坦诚当初违背约定没有跟他考同一所大学的原因。得知真相的桑延心疼不已，发誓不再让温以凡受到伤害，并用实际行动保护了她。最终，两人搬进了桑延亲手设计的新家，共同经营幸福的生活。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.758,"d":35.87,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":8,"y":2025,"rd":"2025-01-29","hs":7.431,"d":28.996,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":272059,"p":"/3SHNexaAClQL3CjhCESIJnGQGwf.jpg","b":"/4b0oKiGtlwX19b0y6tQQC1ea0o5.jpg","t":"凸变英雄X","r":8.743,"y":2025,"rd":"2025-04-06","hs":6.795,"d":22.194,"mt":"anime","o":"这是一个由人们的信赖造就英雄的世界，而获得最多信赖的英雄被誉为——X。在这个世界里，人们的信赖是可以被数据统计出来的，并且这些数值会反映在每个人的手腕上。只要获得足够多的信赖值，普通人也能拥有超能力，成为拯救世界的超级英雄。然而，持续变化的信赖值让英雄之路充满未知……"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.517,"y":2023,"rd":"2023-06-20","hs":5.22,"d":27.404,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.5,"y":2024,"rd":"2024-03-21","hs":5.042,"d":15.098,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.702,"d":20.676,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.685,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.4,"y":2020,"rd":"2020-01-18","hs":4.399,"d":34.889,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"rd":"2017-10-08","hs":4.32,"d":71.993,"mt":"anime","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.213,"d":19.817,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":799766,"p":"/qWh5eySsmffygLGOUSYSsJncWBH.jpg","b":"/wP0NGOGf2PG4lHXHWEqFW0kBOye.jpg","t":"原始巨星","r":7.783,"y":2024,"rd":"2024-12-06","hs":4.207,"d":9.181,"mt":"movie","o":"電影以羅比威廉斯的「猩」貌獨特視角出發，貫徹他「壞孩子」幽默又堅毅的性格。由他童年開始細說，加入橫掃排行榜的偶像天團Take That，單飛後以多首風靡全球的金曲創下多項個人紀錄，風頭一時無兩。可是，面對名利的誘惑和自我懷疑，他沉淪於毒品和酒精的世界之中。觀眾將與原始猩猩一同走過他黑暗的浮華歲月，再進化成浪子回頭的Better Man。"},{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.18,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"rd":"2017-01-07","hs":4.179,"d":74.763,"mt":"anime","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":130270,"p":"/lZtE6GQQgefxEGF2GzIBetIIVQ2.jpg","b":"/lCWgWkYsUTTXlQUGmoQyAAdvgeD.jpg","t":"玉骨遥","r":7.1,"y":2023,"rd":"2023-07-02","hs":4.063,"d":13.532,"mt":"tv","o":"孤高清冷的空桑世子时影和热情仗义的赤族郡主朱颜，因一花之恩结下命劫夙缘，却阴错阳差结为师徒相伴三年。归邪升起，空桑将亡，时影误以为陪伴朱颜长大的鲛人止渊就是海皇，所以亲手封印了止渊。最终朱颜将玉骨刺向了时影，一语成谶。可命运，早在被窥视的那天就改变了。"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":4.025,"d":24.279,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":4.007,"d":23.324,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"rd":"2021-04-30","hs":3.954,"d":22.462,"mt":"anime","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":496450,"p":"/3RZBsbIX4mRUREQB5wrf9NDvOLu.jpg","b":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","t":"不可思議：瓢蟲女爵和黑貓諾爾大電影","r":7.6,"y":2023,"rd":"2023-07-05","hs":3.926,"d":11.121,"mt":"anime","o":"故事背景為，女主角瑪麗娜是一位住在法國巴黎的平凡高中生，正努力克服在學校面臨的諸多難題與挑戰。某日她卻意外獲得超能力，成為「瓢蟲女爵」這位超級英雄，如今的巴黎正好面臨反派肆虐的危機，能否有效克服難題，有賴於她能否和另一位英雄「黑貓諾爾」攜手合作。巧合的是，後者正好是她的同校同學阿德里安，彼此卻都不知道對方的身分，這也對兩人的合作與情感發展帶來挑戰"},{"id":923667,"p":"/dS8C60iEHnuZEFgKFjRx0GCLVRf.jpg","b":"/kK76jqpSI832Ucsx2qDEpxXNtXv.jpg","t":"九龍城寨之圍城","r":6.969,"y":2024,"rd":"2024-05-01","hs":3.837,"d":7.94,"mt":"movie","o":"落難青年陳洛軍誤闖城寨，赫然發現城寨內亂中有序，兼容並蓄。他在城寨內結識了一眾好兄弟：信一、十二少、四仔等。兄弟們以龍捲風馬首是瞻，奮力抵抗惡勢力大老闆的入侵，展開連番惡鬥，誓死保衛城寨這個安身之地。"},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"rd":"2022-04-18","hs":3.833,"d":15.758,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":158876,"p":"/8Tb3Kj9AQVgDI7Cu8YCmdi1frd0.jpg","b":"/qGILaGrR0Oc9d3lVpwZ6M7yWq5z.jpg","t":"模仿犯","r":7.9,"y":2023,"rd":"2023-03-31","hs":3.773,"d":10.736,"mt":"tv","o":"翻拍自日本推理女王宮部美幸同名暢銷小說，故事描述台灣 90 年代，一名擅長偵辦兇殺刑案的檢察官郭曉其（吳慷仁 飾）面對當時第一起的連續殺人命案，兇手獨特的犯案手法與瘋狂行徑讓剛興起的各大電視媒體爭相報導，隨著偷拍、炒話題、搶收視率越演越烈，兇手也跟著媒體亂象開始操弄人心、挑釁司法，讓曉其決心不惜染髒自己的手，賭上人生也要拖出兇手的犯案證據。"},{"id":241613,"p":"/jpFsRkgXExjHqi5gdThAqjXZ9XC.jpg","b":"/ySsrk66kX7vA9hcfSsj0yY54QRE.jpg","t":"某某","r":8.9,"y":2024,"rd":"2024-08-22","hs":3.739,"d":7.35,"mt":"tv","o":"江添是學校裡最聰明的男孩，直到遇見轉學生盛望。很快地，兩個男孩在所有事情上都成了競爭對手，更驚訝的是，盛望的父親計畫與江添的母親結婚，也代表著他們即將成為繼兄弟……"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.731,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"rd":"2021-06-23","hs":3.684,"d":17.913,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":7.949,"y":2021,"rd":"2021-05-26","hs":3.562,"d":16.161,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.532,"d":24.016,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":406997,"p":"/aXAv5RVQLDdZvujkhyvWJ9Fyl8Z.jpg","b":"/4rsrxYDfIzvtAsIE9wevxPRXAk4.jpg","t":"奇迹男孩","r":8.118,"y":2017,"rd":"2017-11-13","hs":3.423,"d":21.84,"mt":"movie","o":"10 岁的奥古斯特天生脸部畸形，此前一直在家中和妈妈自学。这是他第一天上公共学校，他不寻常的外表让他成为同学讨论的焦点。终日受到嘲笑和排斥的奥古斯特尽自己最大的努力在这残忍的环境中生存，就连好不容易交到的新朋友也似乎不太值得信任。当班上的恶霸 Julian 将他锁定为霸凌目标后，奥古斯特萌生了退学的念头。但就在此时，一个善良又美丽的女同学与他交好，帮助他走出困难。前路漫漫，奥古斯特必须向周遭的人证明，与他善良、聪敏、勇敢的心灵相比，外表一点也不重要。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.405,"d":21.561,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"}]