[{"id":281957,"p":"/8nCbOnuWqHfwyPnV3QWIaotdG7l.jpg","b":"/sGOw65ZmfgGfistCjuNsazjs6j9.jpg","t":"荒野猎人","r":7.534,"y":2015,"rd":"2015-12-25","hs":2.264,"d":10.108,"mt":"movie","o":"故事讲述19世纪一个皮草猎人被一头熊所伤，他乘的船的船长试图把他带回文明世界，但形势所迫，他无法做到，于是只好雇了两个人留下，目的是让他们送这个猎人最后一程。但这两个人利欲熏心，他们把这个受伤的可怜人洗劫一空，之后把他一个人抛弃在荒凉冰冷的野外等死。然而猎人奇迹般的活了下来，之后开始寻找这两个人开始复仇…"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.653,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"rd":"1992-06-26","hs":0.481,"d":1.567,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"}]