[{"id":123249,"p":"/qcVvlnovweMyWGMGMPSBYSpscB8.jpg","b":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","t":"更衣人偶坠入爱河","r":8.5,"y":2022,"rd":"2022-01-09","hs":4.697,"d":23.184,"mt":"anime","o":"男高中生五条新菜梦想着成为制作雏人形面部的「头师」。全身心地投入到制作雏人形后，他离同龄人的流行话题越来越远，以至于迟迟无法融入班级。对于这样的新菜来说，一直是班级中心人物的喜多川海梦简直像是生活在完全不同世界的人。然而有一天，一件意想不到的事情让他与海梦拥有了共同的秘密……！？两人原本毫无交集的世界因此产生了联系！"},{"id":38420,"p":"/tFQup9lIERddWWINoQ0CmXaojvX.jpg","b":"/fCHnv0fGkAPzLPjKBvqkaDwNdsl.jpg","t":"这样算是僵尸吗？","r":6.5,"y":2011,"rd":"2011-01-11","hs":2.409,"d":23.157,"mt":"anime","o":"故事的男主人公相川步因为被卷入了一起杀人事件而被杀，最后更以僵尸的身份复活了。\n\n虽然步得到不死之身，但却不断被卷入各种阴谋与战斗之中，作为代价，步的后宫生活也同时展开，除了缺少表情的死灵法师优，还有旁若无人的魔装少女春奈、做菜是杀人级别的吸血忍者瑟拉及元气的未婚妻友纪等后宫成员。\n\n当然还少不了看了会“喷血”的伪魔法少女。"},{"id":2675,"p":"/tUwwhsWX4wAg1hAjtZxU0Nq5vog.jpg","b":"/9XCRhni0n5qbs9CkcOh4TMHiR4J.jpg","t":"小美人鱼","r":7,"y":1992,"rd":"1992-09-11","hs":1.629,"d":22.827,"mt":"anime","o":"《小美人鱼》大获成功，成为迪士尼有史以来最受欢迎的电影之一。随后改编为动画剧在电视上放映，有着同样精致的动画、丰富有趣的角色，深受全世界观众的欢迎。电影配音演员裘蒂·班森再次为爱丽儿配音，塞缪尔·赖特为赛巴斯丁配音。在爱丽儿一整季的历险中，赛巴斯丁发现自己也遇到了麻烦，还有海底亚特兰提卡王国的一系列新角色也会和大家见面。"},{"id":94252,"p":"/9uEmYSgYIMBEIN82VAlqZnatpxJ.jpg","b":"/fV6MArs2b71ym7ZIArAiiLiLCUZ.jpg","t":"人力资源","r":6.516,"y":2022,"rd":"2022-03-18","hs":4.273,"d":22.705,"mt":"anime","o":"在这部《青春无禁忌》的衍生剧中，爱虫、荷尔蒙怪和其他生物努力应对爱情生活、职场闹剧以及人类客户的需求。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":1.97,"d":22.496,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":56351,"p":"/ynekjHipGuIDE6W8E4rxE3UCMe6.jpg","b":"/ZxQglWQ4w98DXm70ydAwyzi7lZ.jpg","t":"只有神知道的世界","r":7.2,"y":2010,"rd":"2010-10-08","hs":2.329,"d":22.491,"mt":"anime","o":"主人公桂木桂马是少女恋爱游戏的高手，神乎其技的他可以同时玩六款游戏、还可以分别享受其中剧情，也因此桂马被称做“攻陷之神”。而被称为神的桂马，遇上了来自地狱的恶魔，成为负责逮捕从地狱逃到人间的驱魂，于是要对现实生活中的女生展开“攻略”，填满她们的芳心，让驱魂无处可躲…。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":207347,"p":"/vJ3KbJapBnu4oYH8Sxa2IZArVn4.jpg","b":"/8p39Ud6ZKMixBQ7R4frg2o3idzc.jpg","t":"青之箱","r":8.15,"y":2024,"rd":"2024-10-03","hs":5.548,"d":22.225,"mt":"anime","o":"进入中高一贯制体育强校──荣明高校男子羽毛球部的一年级生猪股大喜，每天早晨在晨练时都会遇到比他大一岁的的鹿野千夏学姐，并对她产生了爱慕之情。千夏是女子篮球队的王牌，无论在校内还是校外都是备受瞩目的高岭之花。就这样，忙于社团活动、恋爱和学习的高中生活就这样开始了，而在某一天……"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"rd":"2022-07-08","hs":4.294,"d":22.131,"mt":"anime","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":9980,"p":"/oizXc3SnlSWDqPMmfe4koUj4RRo.jpg","b":"/vdcuZ7YHLemlTZ5NPfbctumWIg2.jpg","t":"啄木鸟伍迪","r":6.6,"y":1999,"rd":"1999-05-08","hs":1.799,"d":22.127,"mt":"anime","o":""},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":3.947,"d":22.058,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.749,"d":22.015,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.379,"d":21.971,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":37548,"p":"/uk64dnQxQaqlWHJiP9M2oQdoedN.jpg","b":"/jF0xYXXpb2ceinHzTZU54FoBOeP.jpg","t":"纯情罗曼史","r":7,"y":2008,"rd":"2008-04-10","hs":2.185,"d":21.965,"mt":"anime","o":"哥哥（高桥孝浩）的朋友是超有名的小说家宇佐见，没想到他竟然成为高中三年级生高桥美咲的家庭教师。前往宇佐见住宅拜访的美咲，发现了以哥哥和宇佐见为主角的“Boys Love小说”！结果美咲不经思索吵醒了宇佐见，却被有起床气的宇佐见给袭击了。为了孝浩的幸福，宇佐见一直隐瞒着对孝浩的爱恋之情，看在美咲的眼中也让美咲对宇佐见的感情有所变化。美咲因为哥哥被调职而寄住在宇佐见家里。在这样的同居生活下，因宇佐见的工作及复杂的家庭环境而发生了不少事，也让美咲慢慢察觉到自己对宇佐见的爱意…年轻高中生的心跳☆初恋课程就此展……开。"},{"id":82766,"p":"/7BMDMjPUgdedCP53005KCxL1lzY.jpg","b":"/p79OjKQC2eYnFpK01gTiios5XqN.jpg","t":"强风吹拂","r":7.6,"y":2018,"rd":"2018-10-03","hs":3.186,"d":21.952,"mt":"anime","o":"夜晚，如同逃跑一般奔驰在城市中的藏原走。他的侧面，突然有辆自行车冲来。素不相识的男子，对阿走发问了，“喂！你很喜欢跑步吧！” 男子的名字是清濑灰二。 就这样，阿走在灰二的引导下，到达了名为竹青庄的老旧公寓。9名个性丰富的住民住在那里。阿走来到最后的空房间，虽然感到困惑， 却仍然被强行留下。他怎么也没有想到，自己会成为这里的“第10个男人”……"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.077,"d":21.89,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":36250,"p":"/k9HSk7qw3j7k6Yhuzhmr5SiglXR.jpg","b":"/93Zwr1UckwikK8ZAcL9KmxKhszu.jpg","t":"四月一日灵异事件簿","r":7.2,"y":2006,"rd":"2006-04-06","hs":2.095,"d":21.701,"mt":"anime","o":"故事讲述能看见妖怪的“四月一日君寻”进入了别名为次元的魔女并自称伪名为“壹原侑子”所拥有的能够实现任何愿望的店。而当时四月一日正为自己能够看见妖怪而烦恼，而侑子说只要四月一日能付出对等的代价，就可以帮助四月一日实现 “可以让你看不见妖怪，而且，让妖怪不受你的血所吸引”的愿望。因此，四月一日答应侑子的条件，而侑子就开出让四月一日在其店中打工作为代价，而实现其愿望。而故事就是围绕四月一日在侑子的店中所遇到的怪异事件。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.305,"d":21.684,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":122587,"p":"/6i9Dt9xtMgQETHCcuv842fmK8nd.jpg","b":"/tC51lHaYqyMKUE1W4rcr2vhi9QG.jpg","t":"杜鹃的婚约","r":6.898,"y":2022,"rd":"2022-04-24","hs":4.239,"d":21.677,"mt":"anime","o":"刚出生时被抱错的高中生海野凪终于要和亲生父母见面了。当天，凪偶然遇到名门女子学校的女高中生天野绘里香，为了帮助不想和未婚夫结婚的她，他答应了她的请求，半强行地扮演了她男朋友这一角色……然而，这两个人刚好是当时被抱错的孩子，两人之间已经定下了婚约！父母之间为了让彼此都能保有这两个孩子，为他们两人订下婚约，让他们开始同居生活。喜欢同班同学濑川弥的凪和反对父亲决定的绘里香，两人定下了“相互之间不干涉”这一规矩。闻所未闻的，命运交错的恋爱喜剧，就此开幕！"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.084,"y":2015,"rd":"2015-07-11","hs":2.895,"d":21.619,"mt":"anime","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.897,"y":2024,"rd":"2024-07-03","hs":5.54,"d":21.395,"mt":"anime","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":78570,"p":"/zXftWA3LqP3PzCbA8I6JhlNlW5w.jpg","b":"/qcSeIeEeqFoa3BLYyAfmqMkQIQ7.jpg","t":"Corner Gas Animated","r":6.9,"y":2018,"rd":"2018-04-02","hs":3.144,"d":21.316,"mt":"anime","o":""},{"id":1042,"p":"/pOjDuclpsWGV13Nj7XtZukuZj6f.jpg","b":"/802aSsZzIyOhbaL1bt19gp0RVYq.jpg","t":"少女革命","r":8.4,"y":1997,"rd":"1997-04-02","hs":1.737,"d":21.213,"mt":"anime","o":"天上欧蒂娜（川上伦子 配音）从小就失去了父母，某日，她遇见了一位英俊的王子，王子交给了欧蒂娜一枚戒指，告诉她这枚戒指或许能够使他们在遥远的未来再次相遇。王子英俊的身姿和温柔的话语在欧蒂娜的内心留下了深刻的印象，她希望自己最终也能如此优雅。  在戒指的指引下，欧蒂娜进入了凤学园就读，在这里，流行着名为一个王子游戏，在决斗中获胜的一方可以得到“蔷薇新娘”姬宫安茜（渊崎有里子 配音），成为她的支配者。西园寺荚一（草尾毅 饰）是安茜目前的主人，然而，欧蒂娜最终将他打败，得到了安茜，随着时间的推移，欧蒂娜和安茜之间产生了深厚的情义。"},{"id":110309,"p":"/xKtHVsZv57Lc7oeARLPNvnOrGAj.jpg","b":"/rfEhgiJn80Z0YOyU6cU1v9hi0IS.jpg","t":"无限滑板","r":8.5,"y":2021,"rd":"2021-01-10","hs":4.016,"d":21.209,"mt":"anime","o":"热爱滑板的高中二年级生·历，所沉迷的事物是——“S”。「S」是在封锁的矿山中乘着滑板滑落、无视规则的危险而秘密的竞技。而在此项竞技当中展开的「BEEF（决斗）」也令无数人为之疯狂。历与来自加拿大的归国子女及转学生·兰雅一起前往开办「S」的山中，从未玩过滑板的兰雅被卷入了「S」当中……!?与心术不正的滑板手以及AI滑板手等拥有不为人知的另一面、个性丰富的滑板手们共同展开的热血滑板竞技战斗×无限的可能性，就此开始——!!"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.408,"d":21.144,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"rd":"2010-04-02","hs":2.448,"d":21.11,"mt":"anime","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":67395,"p":"/38MygzNIrj9Ypdf5RIdm6Eyodm2.jpg","b":"/tKOEv4VdohSLMbTjw8szcfk9VI5.jpg","t":"东京暗鸦","r":6.4,"y":2013,"rd":"2013-10-09","hs":2.505,"d":21.061,"mt":"anime","o":"《东京暗鸦》讲述男主人公土御门春虎出身于阴阳道的名门・土御门家的分家，是个连感应灵气的见鬼之才都没有的吊车尾。在春虎杯具的16年人生里，濒临死亡的次数是12次。然而对成为阴阳师什么的一点兴趣都没有、就在乡下做一个普通高中生的春虎，却在某个夏日的一天，遭受到了有史以来最大的灾难与本家的女儿・土御门家下代当家、也是他的青梅竹马的少女土御门夏目再会了。因为这次再会而发生的某件事件为契机，为成为阴阳师的春虎就此进入了培育阴阳师的学园・阴阳塾。面对着在东京发生的细致而巨大的黑暗，这部关于年轻暗鸦们的学园阴阳幻想物语就此展开了。"}]