[{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.402,"y":2007,"rd":"2007-08-24","hs":1.071,"d":4.269,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":36955,"p":"/mfrGFyRYn8dyXP4RSseR1EtHrCr.jpg","b":"/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","t":"真实的谎言","r":7.078,"y":1994,"rd":"1994-07-15","hs":1.07,"d":6.423,"mt":"movie","o":"哈里（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）是美国FBI的高级特工，他正在奉命调查一起跨国核武器走私案件。出于安全考虑，哈里连结婚15年的妻子海伦（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）都没有告诉他的真实身份。海伦是一名普通白领，平凡的生活已令她心生厌倦。一次，汽车商西蒙假扮FBI特工，溜到海伦家谎称自己被人追杀。紧张刺激的经历很快令海伦着迷。这一切都没有逃过真正的FBI特工哈里眼睛。哈里利用间谍侦查手段令到西蒙洋相百出，并化妆成法国人正欲调戏海伦时，被恐怖分子突然袭击，两人被挟持到一个热带小岛。哈里和海伦最终能否逃出生天，挫败恐怖分子阴谋？"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.069,"d":4.101,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.069,"d":6.833,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.18,"y":2011,"rd":"2011-02-18","hs":1.068,"d":3.705,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.067,"d":5.727,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":367206,"p":"/7v2EQ98wRLcC9Vel8tU93V2LLXC.jpg","b":"/ts2j3Fwk3f8WAY4AMPYrmOXyRz6.jpg","t":"三少爷的剑","r":6.4,"y":2016,"rd":"2016-12-02","hs":1.067,"d":2.236,"mt":"movie","o":"“剑气纵横三万里，一剑光寒十九洲”，神剑山庄三少爷谢晓峰（林更新 饰）惊才绝艳，十年来历经上千大战未尝一败，被天下人尊为“剑神”。传奇剑客燕十三（何润东 饰）一直以谢晓峰为目标，苦修剑道，终于在生死边缘悟出惊天地泣鬼神的“绝命十三剑”。一时之间，江湖沸腾，然而，就在燕十三赶到神剑山庄下战书的时候，迎接他的，却是三少爷谢晓峰的灵柩。燕十三因痛失对手大感失望，此时神秘女子慕容秋荻（江一燕 饰）出现并告知燕十三，谢晓峰并没有死，要想找到他决战，燕十三就必须要替她杀一个人……"},{"id":241554,"p":"/zHyexVBdFnf0v9xNoDqptzFTBps.jpg","b":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","t":"暗夜逐仇","r":6.422,"y":2015,"rd":"2015-03-11","hs":1.067,"d":2.632,"mt":"movie","o":"吉米·科龙(连姆·尼森 饰演)是一位布鲁克林的职业杀手，“掘墓人”是他的绰号。他曾经为黑帮工作，与黑帮大佬西恩·马奎尔出生入死结下了深厚的情谊。然而吉米的儿子迈克尔(乔尔·金纳曼 饰演)却遭到黑帮追杀，虽然与儿子一直关系疏远，但吉米不得不为了保全迈克尔的性命而与西恩反目为仇。在这个疯狂的夜晚中，吉米与迈克尔一起并肩作战，与围剿他们的腐败警察、合约杀手以及黑帮们斗智斗勇。"},{"id":792334,"p":"/p6IeGo8vQafMAq8gJQZ1Hu3VmrM.jpg","b":"/vLanw88oSsTJCFDyLxacuQG8INa.jpg","t":"சுல்தான்","r":5.447,"y":2021,"rd":"2021-04-02","hs":1.066,"d":1.37,"mt":"movie","o":""},{"id":494061,"p":"/7Vl7Yx3rvVv0oWHakmDmc22cGDZ.jpg","b":"/L7hqV1bbk8UFjgnu17BQ3Jkokr.jpg","t":"我把爱弄丢了","r":7.231,"y":2017,"rd":"2017-12-22","hs":1.065,"d":2.031,"mt":"movie","o":"我们可以决定生命中我们遇见谁 但是选择与我们共度一生的人 是由命运决定的 小时候的西努与姖努 长大后的阿维纳什与普芮雅 究竟是有缘无份还是有缘有份 一切尽在《缘份》"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":1.065,"d":2.226,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":9705,"p":"/fcZeDrfvsdAWk5EhcNv8lymbvez.jpg","b":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","t":"剑鱼行动","r":6.251,"y":2001,"rd":"2001-06-08","hs":1.064,"d":5.879,"mt":"movie","o":"间谍加布利尔（约翰•特拉沃塔 John Travolta）在多年特工生涯中，获知政府多年非法收敛了一笔公款。而加布利尔若想实现自己心中的梦想，钱是最关键的因素。正因如此，机智狡猾的加布利尔决定向这笔赃款下手。要想计划能顺利进行，加布利尔需要一名顶尖的电脑黑客。斯坦利（休•杰克曼 Hugh Jackman）正是地球上最顶级的黑客之一，多年前他就把FBI引以为豪的安全系统搞得天翻地覆，亦因此的引来牢狱之灾，妻子带着女儿远走他乡。出狱后一直被禁止使用电脑和其他电子产品。加布利尔派他的女搭档金吉尔（哈莉•贝瑞 Halle Berry）游说斯坦利出山，承诺成功后帮斯坦利取回女儿的抚养权并安排其远走高飞享受新生活。经不住诱惑，斯坦利再度出山。然而，事情并没有像预想中顺利……"},{"id":449927,"p":"/tZvXCBLEtiMj3UZ5SI0Hau13DET.jpg","b":"/vLgkglkAOgXzy8sXscFLvidgaTM.jpg","t":"追龍","r":6.9,"y":2017,"rd":"2017-09-28","hs":1.064,"d":2.034,"mt":"movie","o":"60年代，來自中國大陸的非法入境者阿豪（甄子丹 飾）偷渡到英國殖民下腐敗貪婪、警黑勾結的香港。總華探長雷洛（劉德華 飾）因賞識他的身手與膽識，幫助他從英國警司手上逃脫，阿豪爲此感激雷洛。在一次黑道仇殺中，為救雷洛犧牲自己的右腿，自此便被稱為「跛豪」。二人建立起兄弟情誼，在雷洛的扶持下，跛豪成為毒品世界的第一人。他們主導黑白兩道，權傾香港，同時又為制約而在暗中相互較量。直到1974年，廉政公署成立，雷洛被迫提早退休，跛豪卻不聽勸，誓要成為毒品帝國的唯一主宰…"},{"id":80389,"p":"/bKrTBC1SQ5UEW6MYwghX56kezuC.jpg","b":"/5QVM3Uf1bgTcRyfwFlEKrUxNE6M.jpg","t":"抓住外国佬","r":6.581,"y":2012,"rd":"2012-03-15","hs":1.063,"d":3.069,"mt":"movie","o":"影片讲述了一个职业罪犯（梅尔·吉布森 Mel Gibson 饰）被墨西哥警方抓捕后送往一个充满毒品和犯罪的监狱，在一个9岁男孩的帮助下，他学会了如何在这样的监狱里生存下来。\r 　　本片由梅尔·吉布森和《启示》（Apocalypto）的原班人马在墨西哥的伊格阿连德监狱拍摄完成。梅尔 ·吉布森不会亲自执导这部影片，而是让《启示》的第一助理导演Ad rian Grunberg来当导演。不过这部影片的剧本是吉布森自己创作的，而且他也将亲自主演。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.063,"d":6.782,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.062,"d":3.904,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":6.998,"y":2008,"rd":"2008-12-25","hs":1.062,"d":3.594,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.35,"y":2004,"rd":"2004-04-15","hs":1.062,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":671039,"p":"/hSpm2mMbkd0hLTRWBz0zolnLAyK.jpg","b":"/jDS3EO7SQnh9F6v6cKyXjvbmtQl.jpg","t":"惡棍之都","r":5.894,"y":2020,"rd":"2020-10-30","hs":1.061,"d":1.651,"mt":"movie","o":"一名忠誠的警察陷入了警界貪腐和馬賽交戰幫派的泥沼，為了守護自己的警隊，他必須挺身而出。"},{"id":1035998,"p":"/rCGgmmMD63pKH7lnmVJ5MMLQfOm.jpg","b":"/iMeNNHnbfgjeYqKpV4gStB997UI.jpg","t":"జీబ్రా","r":7.3,"y":2024,"rd":"2024-11-22","hs":1.061,"d":0.832,"mt":"movie","o":""},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.2,"y":1997,"rd":"1997-11-12","hs":1.059,"d":7.191,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":1.059,"d":3.276,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":1.059,"d":3.29,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.054,"d":6.734,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"},{"id":410331,"p":"/tl3WcNY41um1OOsjr3z6eqK31yN.jpg","b":"/51ypVhVjplqXBycQiiumjXW98VT.jpg","t":"钦奈风云","r":7.8,"y":2018,"rd":"2018-10-17","hs":1.054,"d":1.809,"mt":"movie","o":"印度北钦奈地区，撞球球员阿布梦想成为世界冠军，却意外地卷入了帮派的地盘斗争中。面对尸横遍野，阿布拿起刀，刺向了某帮派头领的后背。当下发生的一切，始于1985年的一场争斗，而这场争斗，一直延续到了2002年，阿布的身份也一步步被揭开。影片是对黑帮题材的的创新处理，以阿布为核心人物，他既游离在各帮派的人物关系网之外，却又参与到各帮派的争斗中，在旁观者与参与者的身份转换间，强化了影片的黑帮色彩，更赋予了影片独特的质感。导演以慢镜来表现打斗细节，也为画面增添了诗意。贯穿影片始终的撞球，亦暗示着不同帮派之间的对垒。"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":834,"p":"/yUNagtnsPxFDzShgUA677BCfl2N.jpg","b":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","t":"黑夜传说2：进化","r":6.59,"y":2006,"rd":"2006-01-12","hs":1.052,"d":4.265,"mt":"movie","o":"狼人和吸血鬼之间的大战还在继续。当麦克尔和西丽妮还在企图以自己薄弱的能力阻止这场大战时，阴谋家们的杰作又诞生了――狼人和吸血鬼融合的具有超强能力的种族――“血族”。马克思便是便是这个种族的第二代。他杀死了父亲，夺取了密钥和西丽妮的记忆，救出了一个是狼人、一个是吸血鬼的被囚禁千年的孪生兄弟，企图一统狼人、吸血鬼和人类三大种族。麦克尔和西丽妮这对恋人为了爱，他们必须挫败马克思的阴谋、打败囚禁千年的孪生兄弟……"}]