[{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":888268,"p":"/fMmCbD5sUF1If2C6BzHCgT7LY32.jpg","b":"/1WRIU0XeNDgDOMInQ89h0hOPA3J.jpg","t":"北印喋血","r":6.1,"y":2022,"rd":"2022-05-27","hs":0.85,"d":0.873,"mt":"movie","o":"Anek 是一部政治动作惊悚片，凶猛的卧底特工约书亚（Ayushmann Khurrana 饰），肩负着统一国家的使命。这部电影讲述了约书亚在印度东北部一个充满冲突的地区的旅程，他在那里被派驻以促进与最大的激进组织及其反叛领导人 - Tiger Sanga 达成和平协议。作为他任务的一部分，约书亚试图通过与成员的一个女儿 Aido 成为朋友来渗透一个分离主义组织。作为一名凶猛的拳击手，艾多梦想为印度赢得金牌。尽管她在每一步都面临歧视，但艾多继续为国家队的一席之地而战，希望通过让这个国家感到自豪而被接纳为印度人。约书亚会在他统一国家的使命中取得胜利吗？艾多会证明她的勇气吗？ Anek 是一个令人心碎的故事，探讨了成为印度人的意义，以及如何摆脱困扰该国的鸿沟。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.85,"d":2.417,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":515724,"p":"/7OEnUJemQZuKFyxXYlmRznoUemX.jpg","b":"/h8mTKtMGseBQhgYZkByV95N8ak0.jpg","t":"永远忠诚","r":6,"y":2019,"rd":"2019-10-04","hs":0.848,"d":1.229,"mt":"movie","o":"纳特·沃尔夫将加盟由山姆·克拉弗林主演的新片[永远忠诚](Semper Fi，暂译)。影片将会由亨利·亚历克斯·鲁宾([断线])执导。电影讲述身为海军陆战队预备役中士霍珀(山姆饰)，阻止了因意外害死人而想要逃跑的弟弟(纳特饰)。当弟弟终审上诉被驳回，他决定不顾一切代价救出弟弟。"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.848,"d":1.775,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":191717,"p":"/k79CTNBkj6W0cJg70SwO2ogw0dk.jpg","b":"/3bEYOnYaf9TgT6eDZHbspq1mJqO.jpg","t":"警界黑幕","r":6.722,"y":2013,"rd":"2013-08-07","hs":0.845,"d":1.844,"mt":"movie","o":"影片讲述了一位警官在意外撞死小孩之后如何对待自己的罪行的事件，尤其表现了他在法律与道德的界限之间犹豫挣扎的过程。\r 事发当天，警官谢尔盖·索博列夫开车去医院看望即将生产的妻子。由于车速过快，他撞倒了一个路边玩耍的男孩，男孩当场死亡。慌乱之间，索博列夫打电话向警局的朋友求助，于是全局上下都替他包庇罪行，造假证据，杀人灭口。随着这个案子的进展，索博列夫逐渐明白了自己的懦弱导致了许多无辜者的死亡。为了避免事件继续恶化，索博列夫试图弥补犯下的过错，然而现在挽救已为时太晚，他不得不为此与整个局势作斗争……"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.845,"d":0.868,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"},{"id":162215,"p":"/63TMTCmz6Z0qpE21CDgwwTrZAzI.jpg","b":"/tCdypgid7Meg3qpmvquUA9qqLNH.jpg","t":"我的生存之道","r":6.7,"y":2013,"rd":"2013-09-10","hs":0.844,"d":1.883,"mt":"movie","o":"美国女孩黛西在曼哈顿长大，15岁时她被送到了英国乡下，与她的婶婶以及三个与年纪相仿，但从未见过面的表兄弟住在一起。然而毫无预先征兆地，几枚炮弹被扔在了伦敦，首都被人占领，第三次世界大战爆发了！黛西的婶婶参加一个和平组织离开了家园，只留下了几个未成年的孩子独自为生。农场电力中断陷入了一片黑暗，这里成为了一个与世隔绝的小小伊甸园。在这里没有大人，也没有规则，黛西和他的三位表兄弟结成了超乎寻常的情感联系。然而战争离他们并不遥远，黛西和表兄弟必须做好准备，面临最恐怖，最残酷的现实。这是一个关于勇气与忍耐的故事。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":674779,"p":"/633Wr89BKGloU1gKoriHHW2ma4s.jpg","b":"/ollzCnqUvAPHJRwRHzidLYqLYz.jpg","t":"有機愛情","r":6.167,"y":2020,"rd":"2020-02-21","hs":0.843,"d":1.09,"mt":"movie","o":"这部电影围绕着比什玛展开，比什玛是一个以模因创造者为生的人，他想永远保持单身。但他能做到吗？"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.842,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":484638,"p":"/a666kx5jLAQVHobKbC4TgcDyOdN.jpg","b":"/u4PhTSMSvlE7dE45I7ktXlje2Ea.jpg","t":"狙擊獵殺：救援行動","r":6.8,"y":2019,"rd":"2019-01-30","hs":0.842,"d":1.2,"mt":"movie","o":"北非索馬利亞境內發生21名法國孩童與美國老師 ，在上學途中被恐怖份子劫持，引發兩方對峙。法國反恐小組的隊長安德烈必須帶領5名狙擊手，找到最迅速方式，將人質平安救出，過程中各方協調發生許多問題，而恐怖份子耐性逐漸磨掉，時間也不夠了…"},{"id":174733,"p":"/6H0UkUUCdDn19nDG672NVtVnhAi.jpg","b":"/q2B3bjLYcxGG11ThDr8gyzCIGAv.jpg","t":"夺命地铁","r":6.7,"y":2013,"rd":"2013-02-21","hs":0.84,"d":1.845,"mt":"movie","o":"　　在莫斯科两站之间的地铁隧道因施工问题产生裂缝，隧道天花板渗漏下来的水滴并未引起足够的重视，结果引发莫斯科河水倒灌，载有数百名乘客的地铁列车陷入洪水之中，不仅令地下隧道面临崩溃，也将毁灭整个城市。安德烈加林和他的女儿捷尼亚医生被困在隧道中。加林医生试图营救乘客，其中包括他妻子的情人。他必须克服怨恨，愤怒和恐惧。除了生存，他还要找回自己的爱情和家庭..."},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.514,"y":1993,"rd":"1993-05-28","hs":0.84,"d":4.42,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.84,"d":3.921,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":432165,"p":"/gcgzHSleyxnQ7rWSVIgYDwjsC1A.jpg","b":"/vs5ji37MVqsDoTzUw2Mh018MzWd.jpg","t":"异教徒之王","r":6.4,"y":2018,"rd":"2018-01-17","hs":0.84,"d":1.302,"mt":"movie","o":"国王临终前把王位授予一个意想不到的继承人，他必须在自己身上找到力量，使他的人民团结起来对抗威胁他们自由的北方十字军的东征"},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":587186,"p":"/oRVCvNwHQW8zbUqx6pzPYMU6Zt2.jpg","b":"/xRyg0PJ13JrgJ5z7vI8E9kNyeuN.jpg","t":"Teddy","r":6.6,"y":2021,"rd":"2021-03-12","hs":0.837,"d":0.966,"mt":"movie","o":""},{"id":9772,"p":"/aWIvgE6Fp9t28k32zTs9rvi2q8s.jpg","b":"/8IFCWQ0fQEukqNY7LAljl7DuFZf.jpg","t":"空军一号","r":6.483,"y":1997,"rd":"1997-07-25","hs":0.836,"d":3.906,"mt":"movie","o":"　　俄美两国策划一起反恐行动，派出特种部队擒获了掌握核武器的哈萨克王国独裁者伊万·雷迪克将军（Jurgen Prochnow 饰）。数周后的庆功宴上，曾为越战老兵的美国总统詹姆斯·马舍尔（哈里森·福特 Harrison Ford 饰）针对恐怖分子和独裁政权发表了强硬而精彩的演说。莫斯科之旅圆满结束，总统一家及其政要乘空军一号返回美国，同行的还有艾格（加里·奥德曼 Gary Oldman 饰）带队的俄罗斯媒体工作人员。\r 　　安全人员百密一疏，艾格的真实身份是效忠于雷迪克将军的恐怖分子。飞机起飞后，艾格和同伴们劫持飞机，绑架美国政要及总统家人，只有詹姆斯侥幸逃脱。恐怖分子要求俄美释放雷迪克将军，而藏身空军一号中的詹姆斯则和这群匪徒展开殊死决斗……"},{"id":10074,"p":"/jRkt03dXCVKnbvcQm3ygU1cjg9Y.jpg","b":"/R0p2aJVD7NTrCJFbDlTPKoVCCz.jpg","t":"飞车手罗德","r":6.391,"y":2007,"rd":"2007-08-03","hs":0.836,"d":2.599,"mt":"movie","o":"罗德（安迪•萨姆伯格 Andy Samberg 饰）与同母异父的弟弟凯文（乔玛•塔昆 Jorma Taccone 饰），以及两个又二又丧的朋友组成了一个特技飞车小组。飞车手罗德的生活中只有两件事：继承死去的特技车手父亲的遗志，打赢强壮的继父弗兰克（伊恩•麦柯肖恩 Ian McShane 饰）。但罗德的所有特技表演几乎都沦为疯狂的自毁举动，而全副武装后的每一次挑战结果都是被弗兰克击溃。精力超级旺盛的不死之身罗德也几乎挺不住了！可这天他突然惊闻弗兰克罹患心脏病，罗德为实现弗兰克必死于自己之手的愿望，计划进行前所未有的飞车表演来为弗兰克筹集手术款，并趁机将自己暗恋已久邻家美女丹妮丝（艾拉•菲舍尔 Isla Fisher 饰）拉入了队伍。于是，一场近似于自杀的飞车表演拉开了无厘头大幕……"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.836,"d":3.673,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":9595,"p":"/tzCqUD9qtIn1fW8duGJL8VWuB9K.jpg","b":"/kTKWxTiLraTxgoszCzJ8gyuPjyw.jpg","t":"反斗神鹰","r":6.596,"y":1991,"rd":"1991-07-31","hs":0.835,"d":4.545,"mt":"movie","o":"出色的飞行员托伯•夏利（查理•辛 Charlie Sheen 饰）因违抗命令离开海军后，准备在印第安部落享受余生，然而海军突然将其召回参加一项名为“臭鼠”的任务。关于海军，托伯有太多回忆，他的父亲曾在飞行时失误导致同侪身亡，这成了托伯无法摆脱的心结，军中心理医生戴美达（瓦莱莉•高利诺 Valeria Golino 饰）出色的马术和体操给托伯留下了深刻印象，但这个美人却劝说精神状态不良的托伯退出。而托伯的被重新征召其实是军火商的一项邪恶计划，他们串通军中人士，准备利用托伯脆弱的心理造成飞机失事，以此要求政府升级机型。不久果然有飞行员坠机，但军火商并未达成所愿，他们继续在托伯和战友的任务中安插障碍……一群美国侨民被恐怖分子劫为人质，几次营救未果。美国总统本森急召隐居在泰国某处的“高顶礼帽”回国。当他得知被劫持者中有他尊重的长官时，立刻承担了这一重任。"},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.09,"y":2009,"rd":"2009-09-04","hs":0.834,"d":2.474,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.219,"y":2010,"rd":"2010-02-15","hs":0.833,"d":2.33,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":285923,"p":"/tvMBwJlmQTIQf5EBjHzzyE9tjcN.jpg","b":"/gRd7O8TRijlJK81ONZSEZfV4Ubn.jpg","t":"刑房","r":7,"y":2007,"rd":"2007-04-06","hs":0.833,"d":2.406,"mt":"movie","o":"本片由两部电影组成，分别为昆汀·塔伦蒂诺（Quentin Tarantino）所拍的《死亡证据》，以及罗伯特·罗德里格兹（Robert Rodriguez）所拍的《恐怖星球》。《死亡证据》讲述了一个变态杀手麦克（库尔特·拉塞尔 Kurt Russell 饰）用他的爱车谋杀四个美女的故事。他出没于公路边的酒吧，寻找猎物取得信任，然后在公路上通过车祸的方式残忍的杀害她们，同时自己也身负重伤，这就是他满足自己嗜血欲望的方式。这一次，他又盯上了四个目标，但这一次，他的直觉失灵了，这个恶贯满盈的杀人魔王终于遇到了他生命中最后的克星。在《恐怖星球》里，小镇被嗜血的丧失包围，一种奇怪的病毒迅速传染开来。切瑞（罗丝·麦高恩 Rose McGowan 饰）是一个脱衣舞女郎，她遭到丧失的袭击失去了右腿。男友在她的残肢上装上了一挺机关枪，为了生存，也为了保护所爱的人，切瑞必须成为英雄。"},{"id":465642,"p":"/58X8iBxgT5n4aVBLkDFSnOrIHlD.jpg","b":"/6OYJdPd4zb6lGHPHnyq8znmBxZp.jpg","t":"核弹英雄","r":7,"y":2018,"rd":"2018-05-25","hs":0.833,"d":1.277,"mt":"movie","o":"本片以班度族五子构成的新时代组合为噱头，讲述了上个世纪末，印度陆军冲破美国中央情报局和巴基斯坦特工的重重围追堵截，成功进行了核弹爆炸试验的热血故事。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.831,"d":2.795,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"}]