[{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.679,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":11866,"p":"/dNiCxmglxQtHwHTYHsJCK4wZfDk.jpg","b":"/mWXU29QjfjEG37d0c2hE11MWRGq.jpg","t":"凤凰劫","r":6,"y":2004,"rd":"2004-12-17","hs":0.678,"d":2.12,"mt":"movie","o":"　机长弗兰克（丹尼斯·奎德 Dennis Quaid 饰）与飞机打交道多年，这次他将负责一架“凤凰号”货机，运送一批石油工人和物资到北京去。然而令他意想不到的是，飞机在途中遇到了风暴，弗兰克不得不迫降在荒无人烟的内蒙古戈壁滩上。幸好死伤人员并不多，然而他们的储备水却只够维持一个月的使用，但在一个月内能等到救援的可能性有如买彩票。饥饿和慌张中，幸存者间开始了各种意见分歧与争吵。最后一名自称是飞机设计师的乘客提议，用飞机残骸再造一架飞机自救。然而造飞机并非想象中那么简单，人心在不断尝试中渐渐消耗，仅存的生命之水也越来越少，重伤的“凤凰”还能否在广漠戈壁中涅槃重生？\r 　　本片翻拍自1965年同名电影，两者皆改编自英国小说家Elleston Trevor的同名小说。 ©豆瓣"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.677,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.677,"d":1.704,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.677,"d":2.699,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.676,"d":2.546,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":69515,"p":"/cUxzchnYYoeFJy7s4sD9bRdIGwx.jpg","b":"/oulDXgeHUhbv17n8vhnGXWUFtm2.jpg","t":"爱你多深","r":7,"y":2008,"rd":"2008-04-04","hs":0.676,"d":1.638,"mt":"movie","o":"失业青年华苏来自于中产阶级家庭，其父是名教师，总是嘴上抱怨儿子没出息，但其实内心非常疼爱他。偶然的机会，华苏在街头遇见了名叫凯蒂的女孩并且爱上了她，然后发奋努力终于成功应聘来到凯蒂所在的公司上班。"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":1109203,"p":"/eFczmRIOQqsxgcihXxpPZYWMKog.jpg","b":"/oxREGjllLoyYM51fEvCRpCtH2hd.jpg","t":"亚瑟赛","r":7.2,"y":2023,"rd":"2023-04-21","hs":0.675,"d":0.56,"mt":"movie","o":"　　公元7世纪，朱罗王朝失去权力，其人民被迫住在树林中，Pandiyan王子Ranadheeran在这一时期统治着国家。"},{"id":69520,"p":"/pRdN98AVlteI4aZAJsmjq4DGL18.jpg","b":"/M0ktNTFtel6IgcOiz5A2v8zYIb.jpg","t":"புதுப்பேட்டை","r":7.8,"y":2006,"rd":"2006-05-26","hs":0.675,"d":1.762,"mt":"movie","o":""},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.675,"d":1.98,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.675,"d":2.628,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":61999,"p":"/1ynxFhdoqI1bh1VaZsyMb705ZfQ.jpg","b":"/1knsk9wX0Cez9k1MkNrTRLeYwhR.jpg","t":"萨拉的恋人","r":6.7,"y":1997,"rd":"1997-05-23","hs":0.674,"d":2.383,"mt":"movie","o":"《萨拉恋人》由Maciej Slesicki执导，有Agnieszka Wlodarczyk 、Cezary Pazura、Marek Perepeczko 等演员参演。  《萨拉恋人》主要讲述了16岁的萨拉，她的父亲是个有钱的强盗，树立了许多敌人。她的父亲说过无论谁碰了萨拉都要死，没有人比利昂更适合做萨拉的保镖。但是当萨拉和利昂秘密坠入爱河后事情变得复杂起来。利昂发现自己成为了她父亲和他仇家之间的目标……"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.673,"d":2.253,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.1,"y":1995,"rd":"1995-07-07","hs":0.673,"d":2.818,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.672,"d":2.495,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.6,"y":1996,"rd":"1996-10-11","hs":0.672,"d":2.551,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.671,"d":2.678,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.671,"d":1.84,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":372981,"p":"/ppe606jyYyHYUJ0peKQfF93hsrV.jpg","b":"/ug0wyLhkfmqWMxfn9fQ6dWiI7vX.jpg","t":"马可波罗之百眼","r":7.3,"y":2015,"rd":"2015-12-26","hs":0.671,"d":1.143,"mt":"movie","o":"「百眼」（One Hundred Eyes），这位盲眼的蒙古高人向马可波罗传授了武艺，将其训练成一个高手。历史中的伯颜百眼（Bayan Hundred Eyes）是元初的一位将军，帮助忽必烈征服了南宋。本片重点描述「百眼」的背景故事，包括他的身世、他的学艺和他盲眼的原因。"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.671,"d":2.635,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.67,"d":1.572,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.67,"d":2.783,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":69598,"p":"/otDs2Cfi2MPZ5DmsH7QaN8clEpR.jpg","b":"/AnXOePSXCGC65veq1dkWwitF6H9.jpg","t":"பருத்திவீரன்","r":6.879,"y":2007,"rd":"2007-02-23","hs":0.67,"d":1.683,"mt":"movie","o":""},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":11128,"p":"/aJWQNUUHVcI7kvlVdUzPS9J8XHt.jpg","b":"/dfxPajRKhApSMfv31Sq14loL8Ck.jpg","t":"烈火雄心","r":6.4,"y":2004,"rd":"2004-10-01","hs":0.667,"d":1.973,"mt":"movie","o":"　　身为消防队的队长，麦克尔（约翰·特拉沃尔塔 John Travolta 饰）无疑是队员们心目中的精神领袖，在他的领导下，队员们一次又一次出色的完成了火警出警任务。麦克尔的门下有许多优秀的“徒弟”，其中要数杰克（杰昆·菲尼克斯 Joaquin Phoenix 饰）最令他自豪。对于麦克尔来说，正直勇敢的杰克正是他希望寻找到的接班人。  　　可是，杰克也有自己的烦心事，繁忙而又危险的工作让他和妻子之间的感情出现了问题，与此同时，同事兼好友的意外牺牲也让杰克开始考虑是否应该换一份工作。就在这个节骨眼上，又一场大火燃烧了起来，不同的是，这一次的杰克并非施救者，而是等待获救的被困者。面对着汹涌恐怖的火焰，看着同火灾奋勇斗争的同行们，杰克找到了生命的意义。"}]