[{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":959834,"p":"/kQdaTKgM2hWVsEQJKU3ix9SkEAB.jpg","b":"/dg1Tk4roSM4qN4gqX5WTLI5k3g2.jpg","t":"谢尔·希夫拉吉","r":8.8,"y":2022,"rd":"2022-04-22","hs":1.027,"d":1.129,"mt":"movie","o":"伟大的马拉塔国王贾特拉帕蒂·希瓦吉·马哈拉吉一生中最伟大、最勇敢的事件之一，他以出色的战术和勇气击败了阿夫扎尔汗。"},{"id":563604,"p":"/qHnfHjVJILza2ZnPkYpOVsBvDl3.jpg","b":"/sSoMpYjqECgC74a3HAwdBVxFs6H.jpg","t":"亲爱的同伙","r":6.91,"y":2019,"rd":"2019-07-26","hs":1.026,"d":1.603,"mt":"movie","o":"本片讲述了学生会领袖波比（维杰德韦拉科达饰）和邦级板球选手莉莉（拉什米卡曼丹娜饰）之间扣人心弦的爱情故事。波比有愤怒管理问题，他要克服这一问题并为他的爱情而战。"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":365187,"p":"/t8RGpSw86jKFpxxnjywVBNiuPx7.jpg","b":"/spIq1qdOBUdx8wx8e2l6uS81SIZ.jpg","t":"对父亲的爱","r":7,"y":2016,"rd":"2016-01-13","hs":1.026,"d":2.067,"mt":"movie","o":"阿比朗(Jr . NTR)，伦敦富豪沙布拉曼亚姆的小儿子，他辞去工作，开了自己的公司KMC，经营管道产品。他的父亲沙布拉曼亚姆患有胰腺晚期病，而且只有大约一个月或更长点时间的寿命。沙布拉曼亚姆透露了他的真名是拉梅什·钱德拉·普拉萨德，他是伦敦最富有的企业家之一，因为一个 邪恶的骗子克里希纳·穆蒂，让他失去了所有的财富。后来，他被迫将自己的名字改为沙布拉曼亚姆，并在多年的工作后再次变得富有。沙布拉曼亚姆要他的3个儿子帮他报仇。剧情开始变得扑朔迷离。"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":1.022,"d":3.589,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":1.022,"d":3.02,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":1.016,"d":2.107,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":1.015,"d":2.691,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"rd":"2016-02-03","hs":1.015,"d":2.036,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":1.014,"d":2.196,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":522466,"p":"/qtjaGXS9Aa0ksUNInuzkVIVua9c.jpg","b":"/mbzazDP5XmMxxWn1q9daPVYNSdk.jpg","t":"高地行动","r":6.4,"y":2020,"rd":"2020-02-23","hs":1.012,"d":1.429,"mt":"movie","o":"1919年。第一次世界大战中的狙击手特拉维斯，现在是澳大利亚北部广大空地上的一名警察，失去了对导致土著部落大屠杀的行动的控制。在他的上级坚持要掩盖真相后，特拉维斯厌恶了，离开，直到十二年后才被迫让步，追捕原住民勇士贝瓦拉（Baywara）。袭击新移民的行为正在造成严重破坏。当特拉维斯（Travis）招募任务提升的古特克（Gutjuk）（他是唯一的大屠杀幸存者）作为他的追踪者时，过去的真相就被揭示了，特拉维斯成为被猎杀的对象。"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.01,"d":3.447,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":250388,"p":"/ic0rQgRDNYCwfQLrmqzLdt6zkta.jpg","b":"/rdNPQQB7nrhCwBoYv7Uveyh45f9.jpg","t":"狂暴2：资本的惩罚","r":5.949,"y":2014,"rd":"2014-07-19","hs":1.009,"d":2.414,"mt":"movie","o":"一个人需要的钱，而不是在一个电视台，并拥有一批人质作为一个政治平台，以唤醒人类。真不敢相信男主第一部杀了那么多人之后，还能继续杀那么多人。"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":1.008,"d":2.17,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.008,"d":3.452,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.008,"d":4.11,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":347984,"p":"/hOr7b7iuQdNvC6szkUNxqjqieWX.jpg","b":"/qk8iVAEHdx4Rd6hnB7PyVrbvmRS.jpg","t":"六天","r":6.036,"y":2017,"rd":"2017-07-09","hs":1.007,"d":2.016,"mt":"movie","o":"该片根据真实事件改编，1980年伊朗驻伦敦大使馆遭六名恐怖分子袭击，而SAS(特种空勤团)战士等和恐怖分子的对峙持续将近六天，第六日最后的反击开始。"},{"id":429733,"p":"/uaPNf07hqs8cTbDsIXPN2jlXfTF.jpg","b":"/hEoThfZZpQAyU9HlpEaSO4Ofnbz.jpg","t":"大骚乱","r":6.451,"y":2017,"rd":"2017-11-10","hs":1.007,"d":1.944,"mt":"movie","o":"剧本由马蒂亚斯·卡鲁索创作，故事讲述一种病毒感染了一个公司的法务部，而在同一天律师德里克·桑德斯被同事陷害并且被不公平地开除。这种感染会使人们表现出最原始和野性的冲动。被困在被隔离的大楼里，我们的英雄主人公只能竭尽全力通过野蛮地拼斗，夺回属于自己的工作和人生。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.006,"d":3.287,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":461126,"p":"/yiEzDgBBFC25Zd6z0r7sMngn5vr.jpg","b":"/6JdOkSgd8wkAQbT6Ncib4DrnyiS.jpg","t":"兰伽斯塔拉姆恩仇录","r":7.058,"y":2018,"rd":"2018-03-29","hs":1.003,"d":1.694,"mt":"movie","o":"故事发生在一个叫兰伽斯塔拉姆的村庄。奇蒂·巴布（拉姆·查兰饰）是个无忧无虑的人，他虽然有听力障碍，但也没有就此沉沦。他的兄弟库马尔·巴布（阿迪希·皮尼赛迪饰）从迪拜回来，发现村里什么都没有改变。影片接下来主要讲述的就是当他决定与可怕的总统加鲁（雅加帕蒂·巴布饰）对抗时所发生的故事。"},{"id":180894,"p":"/f4i1wzuyFXv6NHREAy4fPPGSH7E.jpg","b":"/pPaCOAdVQMuiGXefJRKZLaw9qxw.jpg","t":"忍者2：撕裂的暗影","r":6.638,"y":2013,"rd":"2013-12-27","hs":1.003,"d":2.494,"mt":"movie","o":"身怀绝技、武功高强的凯西·伯曼即将和他最爱的女子奈美子步入婚姻殿堂，并迎来属于他们的爱情结晶。某晚，凯西外出购物，而独自在家的奈美子却被入侵者残忍杀害。压抑不住心底的愤懑与悲伤，凯西放纵怒火的喷薄。在此之后，他洗却前尘，背着行囊来到故交中原位于泰国的古贺道场修行，但是丧妻之痛令这个孔武男子无法控制自己的情绪，有如随时暴走的猛兽。某日，道场一位道友被人杀害，而凶手作案手法与杀害奈美子的凶手如出一辙。从中原口中得知，这一切可能正与当年和道场多有瓜葛、而如今成为金三角一代黑帮头目的五郎所为。背负着深仇大恨，凯西再度上路……"},{"id":809972,"p":"/soi6il6kwDZHUZSndc1HE91nGdz.jpg","b":"/xJq12neztP7mfDNorwkJGSMbIB4.jpg","t":"我如何爱上黑帮成员","r":6.7,"y":2022,"rd":"2022-01-05","hs":1.003,"d":1.102,"mt":"movie","o":"　　一名神秘女子讲述波兰历史上影响力最大的黑帮老大之一——尼科德姆·“尼科斯”·斯科塔卡克的崛起与覆亡，灵感来自真实故事"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":330037,"p":"/kjZv4IbGdn84Bxqt3aBB6zlWZPK.jpg","b":"/lVcpdN5SG2pXQFBO9Hn4apprgkZ.jpg","t":"搏击兄弟","r":6.407,"y":2015,"rd":"2015-08-14","hs":1.002,"d":2.158,"mt":"movie","o":"在印度，残酷、血腥的地下拳击运动一直被视为犯罪，后在权威人士的呼吁和组织下，一种被称为综合格斗术的世界级比赛被合法引入印度，前来参赛的有来自德国、巴西、中国等国的格斗高手，而首次参赛的印度也开始在国内寻找同等级参赛选手，于是引出了费尔南德斯父子三人的血泪亲情的感人故事。"},{"id":592643,"p":"/Foi2Via2fIACRJMB4934D5MP3j.jpg","b":"/3HbqYk1yo3Dtj9jAtRHNiKNTuET.jpg","t":"父子对决","r":6.569,"y":2020,"rd":"2020-11-20","hs":1.001,"d":1.401,"mt":"movie","o":"一个儿子渴望追随他著名的 MMA 父亲的脚步，但在他的旅程中必须弄清楚如何打破他父亲一直在继续的免费电影循环。"},{"id":673692,"p":"/ySPT0USsuDFG9pqHjI50GYOeQmj.jpg","b":"/vP9I3436K6AYvO1UR9R9YMsT6NY.jpg","t":"医生","r":6.5,"y":2021,"rd":"2021-10-09","hs":1,"d":1.244,"mt":"movie","o":"未婚妻的侄女被绑架后，坚忍的军医和他的杂牌团队展开了营救行动，他们需要才能和智慧才能成功。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"}]