[{"id":8068,"p":"/kyt4WoVc1v833BXieV0Y2YsCDCv.jpg","b":"/rWFLgIRGXzECIbczgo7dmnwq55q.jpg","t":"杀人三步曲","r":6.926,"y":1995,"rd":"1995-08-25","hs":0.956,"d":5.008,"mt":"movie","o":"长发披肩手握吉它盒的独行侠，他深爱的女友被冷血大毒枭所杀，于是只身上路，发誓让仇人血债血偿。大毒枭得到消息后，遂派手下去解决他，就在他身陷险境之际，美艳的书店女郎舍身相救，他才得以逃生。敌人的追杀行动一步一步地迫近，原来的独行侠有了美人的搭档，更是势不可挡所向披靡。英雄救美的同时更要报仇血恨……"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":8453,"p":"/4A17fF6K6WAvv4Ces0CgpMZRee4.jpg","b":"/97wqvp0BXrXQyKhFCasdZ1XR0tI.jpg","t":"为爱毁灭","r":6.751,"y":2006,"rd":"2006-05-26","hs":0.954,"d":3.253,"mt":"movie","o":"虽然佐妮 (Kajol 饰) 的双目患有失明的残疾，但终日生活在黑暗里的她却并没有放弃寻找真爱的渴望。一次偶然中，她遇见了名为雷汉 (Aamir Khan 饰) 的男子，虽然看不见这男子的面貌，但佐妮相信，他就是她一直在等待的那个人，很快，佐妮和雷汉踏入了婚姻的殿堂，诞下了一个可爱的小男婴。 婚后，雷汉筹钱治好了佐妮的眼睛，可是，当佐妮睁开双眼的那一刹那，得到的却是雷汉已死的噩耗。心碎的佐妮带着孩子回到娘家，发誓终身不再嫁。一晃眼七年过去，佐妮意外的和雷汉重逢了。原来，雷汉当年系诈死，他的真实身份，竟然是一名遭到通缉的恐怖分子。"},{"id":74513,"p":"/jrrHwWtk2B0EK5lh6YudxUtUXlj.jpg","b":"/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","t":"特种部队","r":6.7,"y":2011,"rd":"2011-11-02","hs":0.953,"d":2.573,"mt":"movie","o":"影片讲述了一位法国记者在阿富汗被塔利班绑架的故事。Casanova，战地记者，被塔利班抓为俘虏。在她被行刑之前，有一支特种部队被派来救她。在这阿富汗敌方壮美的环境中，一场在追捕者和这队士兵之间的追捕不可避免的展开了。追捕者布下各种陷阱，而士兵们只有一个目标：救活Elsa。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.953,"d":4.28,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.952,"d":5.789,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.95,"d":4.004,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":1911,"p":"/pj1IQQ7ajwaOrjjTCxyM1L4mSnX.jpg","b":"/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","t":"终极奇兵","r":6.685,"y":1999,"rd":"1999-08-13","hs":0.949,"d":4.465,"mt":"movie","o":"曾几何时，阿莫德（安东尼奥·班德拉斯 Antonio Banderas 饰）也享受着锦衣玉食的生活，可犯了色戒的他最终遭到了被放逐的命运，他带着仆人梅奇塞德（奥马尔·沙里夫 Omar Sharif 饰）踏上了无尽的旅程。在旅途中，阿莫德结识了由波利维（Vladimir Kulich 饰）领导的勇士团，他们告诉阿莫德，有一种可怕的食人怪兽在他的家乡肆虐，许多平明百姓无辜死去。对于波利维的说辞，阿莫德半信半疑，决定跟随他们去一探究竟。勇士团里人才辈出，但阿莫德很快就发现，即便如此，他们想要战胜凶残的食人魔却仍显吃力。可是，异种已经兵临城下，若不奋起反抗则只有被残忍的吞噬。在勇士团的帮助下，阿莫德一行人能够获得最后的胜利吗？"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.948,"d":4.441,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":714,"p":"/aQTVkhC2tEfXaqHqE6RMvqa9EaC.jpg","b":"/fesAgiKA0pc04vScDTAQe1f9nd4.jpg","t":"007：明日帝国","r":6.367,"y":1997,"rd":"1997-12-11","hs":0.946,"d":5.194,"mt":"movie","o":"英国海军的德文郡号军舰在中国领海内被遭到不明鱼雷攻击沉没。为了查明情况，英国海军决定动用武力，派出军舰前往出事海域进行反击。然而却被秘密情报负责人M（朱迪·丹奇 Judi Dench 饰）阻止，并派出代号007的情报员詹姆斯·邦德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）去查清真正的原因，避免两国之间一触即发的战争。在不断深入的调查中，媒体大亨卡佛（乔纳森·普雷斯 Jonathan Pryce 饰）进入了邦德的视线。而且在卡佛举办的晚宴上，邦德遇上了前女友帕丽丝（泰瑞·海切尔 Teri Hatcher 饰），现在的卡佛夫人。在帕丽丝的帮助下，邦德利用GPS让已出动的英国军舰偏离了航道为自己的调查争取到了宝贵的时间。从卡佛处偷来的设备上，邦德发现了沉没军舰的准确位置，不过在沉船处却与中国女特工林惠（杨紫琼 饰）一起被卡佛擒获。原来，卡佛是想通过引发战争来获得全球媒体的垄断地位。这一次，邦德能否逃出魔掌捣毁卡佛的阴谋？"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.944,"d":2.042,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.942,"d":4.673,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":785664,"p":"/pfiAftin05Rw8XhIdxG9wkAwJIU.jpg","b":"/A6ay0usZcUk7Eooc2uJH8x7tq6p.jpg","t":"நானே வருவேன்","r":6,"y":2022,"rd":"2022-09-29","hs":0.94,"d":1.002,"mt":"movie","o":""},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕陽天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.939,"d":3.713,"mt":"movie","o":"莫文蔚是一位外型漂亮身手矯健的年輕女探員，奉命調查一椿上海電腦商業鉅子的謀殺案，當她臥底調查此案時，和一對漂亮的姐妹花舒淇和趙薇結為好友。這對外表柔弱的姐妹花，其實是電腦和武術高手，她們有著神祕的背景，似乎還背負著一段未解決的家族血海深仇。  當臥底探員莫文蔚深入調查此案時，才發現這對漂亮的姐妹花涉有重嫌。隨著她越來越接近事實的真相，她們三人的感情也出現微妙的變化，一場充滿懸疑鬥智鬥力的決鬥於焉展開"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.937,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":503356,"p":"/9XXABbZY62OWkkjUDPVysMTs7fc.jpg","b":"/oq0YL751gFY1lQBZM06Vb18Cav7.jpg","t":"忠誠","r":6.272,"y":2019,"rd":"2019-01-10","hs":0.937,"d":1.401,"mt":"movie","o":"一個專門在家鄉解決糾紛的村莊痞子，在幾年後極力試圖解決婚姻中的破洞。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":0.935,"d":2.744,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.935,"d":2.306,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":894762,"p":"/fKKoQndNfbDOLfYM1Zogt7miGF1.jpg","b":"/ej1bwcXrRdJNUG843KIosu8srCg.jpg","t":"神庙迷踪2","r":6.3,"y":2022,"rd":"2022-08-13","hs":0.931,"d":0.987,"mt":"movie","o":"在Kalyug开始之前，奎师那大人递给了一只脚踝，它是世界上所有苦难的答案。几年后，一位医生发现自己陷入了困境，因为对脚踝的追求还在继续。一位好奇的医生，卡蒂克娅，又名卡蒂克，相信追求真理。这一探索使卡蒂克发现了古印度信仰体系的力量和克里希纳的本质。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.928,"d":2.355,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"}]