[{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.793,"d":3.904,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.793,"d":2.688,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":735919,"p":"/4ULEEvH0hDYnbWN3nClrb88sYCF.jpg","b":"/qM9xmkvCpQvOHgikuKE6ik3TXjv.jpg","t":"強檔鉅騙","r":6.8,"y":2020,"rd":"2020-12-24","hs":0.792,"d":0.996,"mt":"movie","o":"名氣下滑的導演與電影巨星公開爭吵後，為了復仇決定綁架對方的女兒，並同時拍攝他尋找女兒的過程。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":2119,"p":"/8BNwhbxxepsJgXdcuOtmGaKJc7A.jpg","b":"/voc0qPuvMtJN8cF2tIu1fVvnneu.jpg","t":"霹雳男儿","r":6.368,"y":1990,"rd":"1990-06-27","hs":0.791,"d":4.292,"mt":"movie","o":"科尔（汤姆·克鲁斯 Tom Cruise 饰）是一名天赋卓绝的赛车手，在比赛中屡屡夺得头筹，赛车是他生命中不可或缺的组成部分。科尔最大的对手是罗比（迈克尔·鲁克 Michael Rooker 饰），在科尔还没有出道之前，罗比几乎无人能敌，但科尔的出现让他再也无缘冠军的头衔，为了打败科尔，罗比付出了非常多的努力。在一场重要的比赛之中，科尔再度站在了罗比的对手席上，两人都将全部的实力展现了出来，哪知道用力过猛双双发生事故，科二和罗比都身受重伤。 在医院里，科尔邂逅了名叫克莱尔（妮可·基德曼 Nicole Kidman 饰）的医生，没过多久，两人就坠入了情网之中。经过克莱尔的诊断，罗比头部受伤，必须要接受手术，但这意味着他将错过一场十分精彩的比赛，在科尔的劝说之下，罗比忍痛放弃比赛，而代替他参加的，是野心勃勃的哈利（罗伯特·杜瓦尔 Robert Duvall 饰）。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.79,"d":2.491,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":501987,"p":"/a0hFV8G0ofyPgPEjVcYrueuxFex.jpg","b":"/6Vvk9YWecUrFboobXQgLCyowVnO.jpg","t":"我，巴拉特","r":6.46,"y":2018,"rd":"2018-04-20","hs":0.79,"d":1.189,"mt":"movie","o":"政治领袖父亲暴毙，巴拉特从英国回到印度，进行政治改革，寻求父亲死亡真相。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.5,"y":1992,"rd":"1992-04-16","hs":0.79,"d":3.461,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":17501,"p":"/1d52h7aDRlc5IPUFno24XPNT6hA.jpg","b":"/edCPKBBiWwiLnvMyDwpDeEHL0Oz.jpg","t":"夺面煞星宝莱坞","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.79,"d":2.303,"mt":"movie","o":"Don是一个贩毒团伙的得力助手，他做事十分干净利落，容不得别人背叛自己，他的一个手下Ramesh因为爱上一个女人而背叛他，他便杀了这个手下，而女主角Roma正是Don这个手下的妹妹，她混入Don的团伙，准备伺机报仇，可是不久，Don在一次交易中遭到警察的突袭，警官DeSilva把受重伤的Don秘密扣押，为了得到记录犯罪分子资料的光盘，DeSilva找来与 Don长得一模一样的Vijay进行掉包计划，Vijay成功的进入了犯罪集团，连Roma也以为他是 Don，而对他动手，打斗中Vijay告诉了Roma实情，相处中两人相爱。实际上，那个警官DeSilva才是幕后黑手，这一切都是他一手策划的阴谋。而DeSilva在一场爆炸诈死，而Vijay 误认为惟一能证明他清白的DeSilva已死，不得不越狱去找寻那张能证明自己的光盘，最后他办到了.......看似这就是整个故事，可是结尾处，埋藏着更深的结局!"},{"id":1478644,"p":"/y8MX6VlSO1aq2BUIWTcXnC6GV7T.jpg","b":"/gPkPbBewBNKHif7tHW82qHMG5Ss.jpg","t":"ਸ਼ੌਂਕੀ ਸਰਦਾਰ","r":0,"y":2025,"rd":"2025-05-16","hs":0.789,"d":0.444,"mt":"movie","o":""},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.789,"d":1.28,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.788,"d":1.98,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":284279,"p":"/vEjOaUbG3AtNlfnS1UIWa13WtlG.jpg","b":"/gxs7ArZHUkBvRhBJReOSBaDEYPf.jpg","t":"赛车狂人","r":6.347,"y":2014,"rd":"2014-08-13","hs":0.788,"d":1.565,"mt":"movie","o":"罗伊对赛车十分痴迷，他在女儿度假的时候参加了一个赛车比赛。不久之后他参加了一场惊心动魄挪威非法赛车赛。"},{"id":248611,"p":"/3Z1iq7AMrkGpCJNOb2RuddRq48p.jpg","b":"/pHnQ4CcXkZA9PKfut2JDKQexCb4.jpg","t":"过失","r":6.363,"y":2014,"rd":"2014-02-05","hs":0.788,"d":1.574,"mt":"movie","o":"土伦警察西蒙和法兰克庆祝一次任务的完成。在回家的路上，他们撞上了另一辆车。结果：两人死亡，包括一名儿童。法兰克安然无恙。而喝了很多酒又开车的西蒙，却严重受伤。他将失去一切，家庭、工作。六年后，与妻子爱丽丝离婚后的西蒙，成了押钞员，勉强在已经9岁的儿子泰奥面前，保持着父亲的形象。仍是警察的法兰克则一直远远地关心着他。在一次斗牛中，小泰奥无意间成了黑帮火拼的证人。很快，他就受到了威胁。西蒙将竭尽全力保护自己的儿子，并找出威胁他的人。同时，与法兰克的二人组将重组。但这也让他们重新落入共同过去的阴影区中。"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.787,"d":1.749,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":882416,"p":"/gfK7CTnhoFcxRVNk04bUHQjq3AJ.jpg","b":"/3ctUvC1k206JjoUxGPdJqhBfa63.jpg","t":"யானை","r":6.286,"y":2022,"rd":"2022-07-01","hs":0.787,"d":0.786,"mt":"movie","o":""},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.787,"d":3.22,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":1115239,"p":"/lZ2BbjGBDRW5Q5Q9jgEknuiEQ0f.jpg","b":"/tZ3yWC0H3HUtIBkxeqyQhaw9EOz.jpg","t":"老少拍档","r":7.304,"y":2023,"rd":"2023-06-09","hs":0.787,"d":0.678,"mt":"movie","o":"一名学习成绩优异但性格懦弱的菜鸟警察，为了成功完成他的第一个任务--与一名充满敌意、性格孤僻的资深警察联手抓捕一名逍遥法外的连环杀手，他必须勇敢起来，克服恐惧。"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.238,"y":2004,"rd":"2004-07-08","hs":0.785,"d":2.643,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.785,"d":2.609,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":504184,"p":"/kzwMj4FZdeH37I9u9FIbmkmI2Jx.jpg","b":"/1K1lKiaHSZpS8tq0ViGjejBk3Jf.jpg","t":"செக்கச்சிவந்த வானம்","r":6.539,"y":2018,"rd":"2018-09-27","hs":0.784,"d":1.175,"mt":"movie","o":""},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.784,"d":2.221,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":71677,"p":"/2fa7Tc2jLma55BI8wPx4v0IBATu.jpg","b":"/9GDHBrOowFg8op7UQpYGfwnuhbr.jpg","t":"刺杀游戏","r":6.295,"y":2011,"rd":"2011-07-28","hs":0.783,"d":1.882,"mt":"movie","o":"两名顶级杀手各为其主，双方进行了多次较量，但他们亲人的惨死使得他们开始冷静思考自己的未来，并最终两人成为惺惺相惜的好友，并联手对付那些凶残的敌人。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.782,"d":3.521,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":535369,"p":"/5EXaB5yqyBfIgZ8mwr3OcMfUINb.jpg","b":"/yxrIrEXHfqz6xoUoqO61GBq973v.jpg","t":"RX100","r":5.543,"y":2018,"rd":"2018-07-12","hs":0.782,"d":1.172,"mt":"movie","o":"鄉下年輕人西瓦（卡爾提克亞飾演）愛上了都市少女茵篤（帕瑤飾演），熱烈的愛火不斷滋生，西瓦瘋狂地為她傾倒，但世事難料，茵篤琵琶別抱，遠走美國，西瓦仍痴心等她3年，盼著和她團圓。終於等到茵篤回到小鎮的這一天，西瓦能重獲她的芳心嗎？"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":794961,"p":"/1mjw3CdnDJk3W0gki3N9K5Ol0EL.jpg","b":"/dTD3wlEjhEzKztFyzKWSeICGMFw.jpg","t":"阿坎达","r":5.5,"y":2021,"rd":"2021-12-02","hs":0.782,"d":0.883,"mt":"movie","o":"Murali Krishna 和 Akhanda 在出生时就分开了，因为他们中的一个人有一个要完成的命运和一场战争要打。是什么让这两者走到了一起？"},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.781,"d":3.193,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"}]