[{"id":63287,"p":"/yTaqEbszsqhunQIjIMkkfwNMiiv.jpg","b":"/cZMToH66ApCtzuZ58O9S7j5bZfv.jpg","t":"扑克房","r":6.201,"y":2008,"rd":"2008-06-20","hs":0.452,"d":0.928,"mt":"movie","o":"　　由导演Lori Petty自己个人的童年故事改编。  　　故事背景设定在上世纪70年代中期爱荷华州的一个小镇上，Agnes（Jennifer Lawrence饰）是一个14岁的女孩，有两个妹妹，Bee和 Cammie (Sophie Bairley 和Chloe Grace Moretz饰)，还有一个成天沉浸在酒精和可卡因里的瘾君子母亲。她生活在扑克房里，在扑克房里，当地的黑人成天进行着赌博、吸毒、卖淫、酗酒一类的活动，而Duvall（Bokeem Woodbine饰）是这个扑克房里所有非法活动的组织者。但即使是在这种环境下，Agnes还是健康地成长着， 她是学校篮球队的主力，热爱诗歌，还承担起了保护两个小妹妹不受混乱不堪的家庭环境侵犯的责任。Agnes一直幻想着皮条客Duval是深爱着她的，直到有一天Duval强奸了她。Agnes的幻想彻底破损，但也因此..."},{"id":12621,"p":"/ljdmxGNwhuWZBsCgANlZrruFkJj.jpg","b":"/fIV7j1fsWlHXE8mjgMfzvsLtGav.jpg","t":"续写哈姆雷特","r":5.9,"y":2008,"rd":"2008-01-21","hs":0.447,"d":0.927,"mt":"movie","o":"丹拿（史蒂夫·库根 Steve Coogan 饰）是一位郁郁不得志的小演员，在演艺事业彻底泡汤后，心灰意冷的他来到了一所高中，成为了那里的戏剧课老师。对于自己的课程，丹拿从来都不放在心上，即使他的课程恶评连连，即使空空的教室里只坐了一个学生，丹拿都觉得无所谓，他只在乎自己那份微薄，但却是唯一的薪水。"},{"id":10900,"p":"/9TNM2QlhlsKadWd4b3KQ9EJAoZE.jpg","b":"/iExOE5nfduuD1rL1flHBhkCffxp.jpg","t":"监视","r":6,"y":2008,"rd":"2008-02-08","hs":0.445,"d":0.934,"mt":"movie","o":"FBI探员赫维斯（Bill Pullman 饰）与伊丽莎白（Julia Ormond 饰）抵达某小镇警局调查一桩公路命案。赫维斯将三名幸存者：吸毒少女鲍比，警员杰克，以及女孩斯蒂芬妮分开问询，还原了事情经过……杰克与搭档在公路上执勤时经常击爆路人轮胎，然后勒索或是非礼对方。进行旅行度假的斯蒂芬妮一家与夹带大量毒品的鲍比和男友同时被杰克拦下，两名恶警羞辱这些无辜过客之后，按照斯蒂芬妮提供的情况搜寻一辆白色可疑货车。警察离开不久，货车与鲍比的轿车相撞，车上的蒙面人大开杀戒后扬长而去……案情厘清之际，斯蒂芬妮意外发现真正的凶手就在自己周围。"},{"id":12400,"p":"/tjLKe0QCGgSrvEd41Z4q2QpSoJF.jpg","b":"/xmFmlYj7tmUrkI3lztP6Zxh3u9G.jpg","t":"红带高手","r":6.5,"y":2008,"rd":"2008-04-07","hs":0.434,"d":0.881,"mt":"movie","o":"洛杉矶的西面，是一个龙蛇混杂的是非之地，因为一众“练家子”居于此地，自然而然地形成了一个由格斗家组成的动感世界。在这些类似于保镖、拳击手、警察和特种兵的形形色色的人当中，真正的主角却是一个看起来不怎么起眼的教授防身术的老师迈克·泰瑞……其实迈克是一个顶级的柔道高手，只是这位颇有看破红尘意思的“世外高人”，一点也不喜欢在赛场上发挥自己的“余热”，生平最大的愿望就是平凡度日，并小心翼翼地不越雷池一步。对于他来说，真正有荣誉感的生活，并不存在于格斗场上，所以他才会开办这个教授防身术的武馆，过着悠闲自得、修身养性的日子。"},{"id":8276,"p":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","b":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","t":"爱你长久","r":7.268,"y":2008,"rd":"2008-03-19","hs":0.431,"d":0.847,"mt":"movie","o":"朱丽叶特（Kristin Scott Thomas 饰）亲手杀死了自己只有6岁的儿子，她被判入狱15年，期间丈夫与之离婚，父母和她断绝关系，只有小妹妹莉偷偷思念着疼爱自己的姐姐。\r 15年后，朱丽叶特出狱，暂住莉（Elsa Zylberstein 饰）的家中。因其犯罪背景，朱丽叶特在求职过程中处处碰壁，妹夫卢克（Serge Hazanavicius 饰）也对她心存芥蒂。随着时间推移，冰冷自闭的朱丽叶特逐渐和妹妹一家人相处融洽，工作步入正轨，也有了心仪之人。这时，莉却无意中得知了姐姐亲手杀死孩子的真相……  本片荣获2009英国学院奖最佳非英语片奖、2008柏林国际电影节天主教人道精神奖、2008欧洲电影节最佳女主角奖。 ©豆瓣"},{"id":12410,"p":"/AgNssumEnPaT6kzzJyj4oLypOOG.jpg","b":"/xIvvsQc164xbBDWPnSHWriGy7f9.jpg","t":"好人","r":6.112,"y":2008,"rd":"2008-12-31","hs":0.43,"d":0.872,"mt":"movie","o":"上个世纪的30年代，一位德国文学教授约翰·赫德 (英文John Halder ；Viggo Mortensen 饰)身边有年迈且病重的母亲、妻子、情人和犹太好友，由于撰写主张安乐死的小说，他受到了纳粹的注意。从开始的不情愿，到后来的纳粹军官，赫德在感性和理性的天平上一直小心翼翼得平衡着。这就是为什么你很难做到去恨这样一个人物的原因，一个极其脆弱和敏感又极其爱慕虚名、自负的结合体，一个被卷入纳粹运动洪流的人。本片有别于一般的纳粹电影，并非《朗读者》一样将观众牵入大是大非当中，更没有一个盖棺定论的“结局”。对于安乐死的主题和二战的特殊历史背景下，赫德教授的故事，还需要观众的一双慧眼自己去甄别其主旨。\r 本片改编自英国剧作家C. P. Taylor的同名戏剧。"},{"id":24410,"p":"/dChNkhVNSSjJLl2X7oX0S7Re1F6.jpg","b":"/i75MAPKBay1CHIyPxEhlJi5RqEV.jpg","t":"变相黑侠","r":6,"y":2008,"rd":"2008-12-20","hs":0.424,"d":0.842,"mt":"movie","o":"　　1949年的日本帝都，社会分为两个贫富差距悬殊的阶层，富人掌握特权。其中，涌现出一个神秘的变脸怪盗K-20，经常偷取富裕阶层的珍奇宝物。那日，他又声言要在财团千金羽柴叶子（松隆子 Takako Matsu 饰）的婚礼当天盗取某财团的名画《巴别塔》，令警察厅十分恐慌。叶子的未婚夫、探长明智小五郎（仲村亨 Tôru Nakamura 饰）如临大敌，高度戒备。身怀绝技的杂技艺人远藤平吉（金城武 饰）阴错阳差卷入了这场盗画的阴谋之中。由于被当成K-20，他锒铛入狱，后侥幸逃脱，在老友源治的帮助下，栖居民间，潜心研究易容之术，准备伺机向陷害自己的K-20复仇。叶子总是在把玩父亲临终前送给他的礼物，觉得里面暗藏玄机。后来，K-20再度出现准备掳走叶子，危急时刻远藤平吉刚好赶到，两人跟K-20及警察厅展开了周旋，逐渐逼近了真相…… 　　本片为江户川乱步的同名小说改编。"},{"id":14050,"p":"/7I3WMof3AJuLkildBxpGZkuvQwj.jpg","b":"/ri49L0eo6bShmOydcZu63RJbUdB.jpg","t":"选票风波","r":6.8,"y":2008,"rd":"2008-05-25","hs":0.423,"d":0.838,"mt":"movie","o":"HBO电影频道投拍新片《选票风波》(Recount)，回顾了2000年美国总统大选阶段闹得天翻地覆的佛州计票风波。\r 　　影片剧本由曾出演《奔腾年代》和《欢乐谷》的演员丹尼·斯特朗创作，故事从选举日当天发生的事说起，讲到五周后佛罗里达州最高法院做出裁决，回顾发生在佛州的这场计票风波。据HBO高层表示，影片的重点将落在渗透于新闻事件中的“人性”上。《选票风波》定于08年春季美国总统大选高潮期在HBO电视台播出。HBO电影频道高层科林·卡伦德表示，除了政客、投票人等，影片还将聚焦那场事件中的很多小人物，“男人、女人、丈夫、妻子……所有那些不由自主卷入那场事件的人。”"},{"id":17077,"p":"/l2h8gcdvvk9SUNppEc40ArdHZfL.jpg","b":"/btlEOyb3XB9lVYkJmv0RNnWtVrS.jpg","t":"永恒记忆","r":7.304,"y":2008,"rd":"2008-09-24","hs":0.423,"d":0.83,"mt":"movie","o":"本片是瑞典史上首位女性摄影师玛丽亚·拉森的传记片。20世纪初的瑞典，社会动荡，物质生活与精神生活双双匮乏。玛丽亚（Maria Heiskanen 玛丽亚·海斯卡尼 饰）是个普普通通的家庭主妇，操持着一个并不富裕的家，一次偶然的博彩，让她中了一台相机，她的人生就此改变。她开始偷偷学习拍照，并对此非常着迷，她拍下孩子成长的 样子，随手发现的美景，慢慢的，她开始有能力为邻居拍照，赚点钱，他们也对照片特别满意，国王来访时，她也被请去拍照……当然，这一切要背着她的酒鬼丈夫。经常冲印照片令玛丽亚与当地小照相馆老板佩特森（Jesper Christensen 饰）熟悉起来，他是她的伯乐，一直称赞她的天赋，鼓励她拍下去，二人产生淡淡的情愫，最终发乎情止乎礼，湮没在时光里，唯有玛丽亚拍下的美妙照片，至今留存……"},{"id":18031,"p":"/nsrXzyLQKPHXUlMHi3FTJbXquTP.jpg","b":"/3KF8IxlmBSfpLuhtz4NK3Oco5wt.jpg","t":"暗物质","r":5.5,"y":2008,"rd":"2008-04-24","hs":0.422,"d":0.845,"mt":"movie","o":"　　物理专业研究生刘星（刘烨 饰）远赴美国某州立大学深造，在校期间，他师从著名教授雅各布•瑞瑟（Aidan Quinn 饰）。他的勤奋和出众才华很快在同侪中脱颖而出，并深得瑞瑟教授的信任和赏识。在众多课题中，刘星独对暗物质倾心着迷，他将自己投入到这项研究中，却未料到他所得出的理论与导师经典的瑞瑟模式相冲突。  　　刘星关于暗物质的论文博得一片好评，然而醉心研究的他忽略了校园政治的存在，他的答辩未获通过。极度抑郁和愤慨之下，他走上了一条不归路……  　　本片根据卢刚事件改编，并荣获2007年圣丹斯电影节阿尔弗莱德•斯隆奖和2007年亚美电影节最佳故事影片奖。 ©豆瓣"},{"id":18089,"p":"/5r5xDvKTFAlkmwjoghkgVozNR1Z.jpg","b":"/vmrhd7nuTZooWQxv8C7ZINYgaSa.jpg","t":"简·奥斯汀的遗憾","r":6.1,"y":2008,"rd":"2008-02-03","hs":0.417,"d":0.826,"mt":"movie","o":"英国广播公司BBC制作《简-奥斯汀的遗憾》，以剧情片的诉述形式，独家披露简-奥斯汀的信件、日记和她的小说，重现这位女文豪的浪漫一生，走进她鲜为人知的内心世界。"},{"id":35637,"p":"/f3mBW8AR5y6at3jj7FyLgMvBqGO.jpg","b":"/ftbb1caDooPJnCrCq6k1kga6S83.jpg","t":"阿布·拉伊德机长","r":7.7,"y":2008,"rd":"2008-02-06","hs":0.416,"d":0.814,"mt":"movie","o":"对于阿布（纳丁·沙瓦哈 Nadim Sawalha 饰）来说，外面的世界充满了奇迹和惊喜，可是苦于被工作所困，阿布至今未曾踏出过家乡约旦一步。一群穷小子的到来改变了阿布的生活，他们坚信在机场工作的阿布是一名英勇的飞行员，闲暇时光里，这群孩子总是缠着阿布，希望阿布能够给他们讲讲外面的世界究竟是什么样子。  为了不让孩子们失望，阿布靠着从书本里看来的知识和想象编造了一个又一个美好的童话，孩子们听得如痴如醉，他也乐在其中。在这群孩子里，穆（胡珊·艾尔苏 Hussine Al-Souse 饰）最为特殊，不幸的童年生活让他过早的知道了世界的险恶，他不仅不相信阿布的故事，还决心将它们一一拆穿。"},{"id":16005,"p":"/zZv0mXxd7kfyKuCLMyS0DFCk0JC.jpg","b":"/lxY2W0JNmrL2M7QEZBGgDEkOfMu.jpg","t":"好运之人","r":6.386,"y":2008,"rd":"2008-09-26","hs":0.412,"d":0.818,"mt":"movie","o":"TK（迈克尔·佩纳 Michael Pena 饰）、切沃尔（蒂姆·罗宾斯 Tim Robbins 饰）和克莉（瑞秋·麦克亚当斯 Rachel McAdams 饰）是三个退役的军人，在和家乡与亲人阔别多年后，他们终于要登上回家的飞机了。在这个节骨眼上，他们所搭乘的飞机居然因故取消，归心似箭的三人决定合租一辆车，自驾回家。\r 　　对于未来的生活，每个人心中都有自己的规划。然而，现实却并不如想象中的美好，TK和克莉的计划都没能完成，切沃尔多年等待等来的居然是妻子的离婚协议和儿子高额的抚养费，三个失魂落魄的成年人再次聚在了一次。为了摆脱失意的心情，三人决定来一个横穿美国之旅，这次突发奇想的旅程彻底粉碎了他们旧时的幻想，却也带来了新的际遇与希望。"},{"id":12404,"p":"/k008qqk2pqdBOwQ1DNl9mndmlYl.jpg","b":"/yr5SDUn21j124pQDyr0B9Zsu4Ks.jpg","t":"我和奥逊·威尔斯","r":6.4,"y":2008,"rd":"2008-09-05","hs":0.4,"d":0.788,"mt":"movie","o":"在1937年的纽约，17岁的理查德·萨缪尔一心想当演员，十分厌烦学校的生活。一个巧合的机会，他遇到了舞台导演奥逊·威尔斯，并加入了威尔斯导演的莎士比亚舞台剧《尤利乌斯·恺撒》的排演。在剧组，他遇到了也对舞台充满渴望的桑妮亚。理查德爱上了桑妮亚，但当向她表白时，桑妮亚却表示她愿意跟威尔斯在一起。他终于察觉桑妮亚为了实现她的舞台梦想而愿意与威尔斯进行性交易。理查德与威尔斯大吵了一架，并被驱逐出剧团。 突然有一天，威尔斯向他道歉，并邀请他重新加入剧团。在《尤利乌斯·恺撒》首演成功之夜，理查德明白了威尔斯的道歉只是为了保证首演的顺利进行，一个新的演员已经找到，并随时准备替换他。理查德再次离开剧团，他告之父母是由于薪水太少。理查德重新回到学校，并打算以后当一名编剧而不是演员。"},{"id":14349,"p":"/xMJi8Y8rUmhTp5jYd2dSdBfKvzF.jpg","b":"/276IKjUIqjmwUPUdiW3WgToOf2Z.jpg","t":"梦游","r":6.053,"y":2008,"rd":"2008-03-14","hs":0.4,"d":0.784,"mt":"movie","o":"　　有的人，注定要从孩子的身上寻找到生命的责任与方向。由于男朋友被拘留，乔琳·里德被赶出了家门......现在她迫切需要一个能够挡风遮雨的地方，好安置自己和11岁的小女儿泰拉。乔琳找到许久未曾联系过的弟弟詹姆斯，他没有任何怀疑就让她们搬进了自己租住的公寓中。  　　然而没过多久，乔琳就和另一个男人私奔了，她留下了泰拉，让毫无准备的詹姆斯独立抚养着这个正在经历着青春期的小女孩。虽然詹姆斯竭尽所能地想让泰拉生活得快乐，摆脱母亲不辞而别的阴影，然而事情的发展很快就脱离了他的控制范围：他不但丢了工作，还连累泰拉被送进收容所。  　　为了避免不必要的麻烦，詹姆斯做出了一个宿命般的重大决定，不但可以帮助他将生活归于原位，也迫使着他面对自己埋藏已久的心魔......詹姆斯带着泰拉离开了公寓，以父女的新身份展开了一场旅行，当他努力地担当起泰拉从来没有经历过的父亲的角色时，却发现自己第一次找到了生活中真正的目标，意义也就变得越来越重大。詹姆斯和泰拉的这场公路之旅，以位于犹他州、詹姆斯出生并长大的农场作为终点。  　　詹姆斯重回到记忆中的童年，他与他的父亲之间的旧伤痕也再次被撕裂，由于詹姆斯的父亲喜欢用情绪化的辱骂甚至是暴打来教育孩子，才使得詹姆斯养成了现在的这种有如浮萍般飘忽不定的性格。"},{"id":18635,"p":"/jwbw0Nbl9lplCmudOogGC8hV3rN.jpg","b":"/yC4N4fBLDy2h3fNgmUfwKxCLyjD.jpg","t":"最后一周","r":6.8,"y":2008,"rd":"2008-09-08","hs":0.392,"d":0.757,"mt":"movie","o":"本•泰勒（乔舒亚•杰克逊 Joshua Jackson 饰）被告知身患癌症，即使治疗存活率也只有10%。心灰意冷的本买了辆摩托车，暂缓与未婚妻萨曼萨（莲妮•芭拉班 Liane Balaban 饰）的婚礼，瞒着父母独自一人踏上了西行之路，立志遍游途中的加拿大平原小镇，与所有巨大的地标合影，直到不列颠哥伦比亚省的温哥华岛，并寻找儿时的“格朗普斯奇兽”。旅途过程中，本遇到形形色色的人，并开始思考自己的人生与理想，包括未竟的作家梦。在中部的班夫国家公园，心急如焚的萨曼萨终于飞来请求本返回多伦多进行治疗，却发现二人的感情也出了问题。固执的本继续西行，直到终于发现旅行的意义。"},{"id":13362,"p":"/ttCOk1fQGvFJvPIJS7D8J2jOjpo.jpg","b":"/huPeSJqMSpVxss67W6wrGilQrgE.jpg","t":"开往暗处的的士","r":6.951,"y":2008,"rd":"2008-01-18","hs":0.375,"d":0.713,"mt":"movie","o":"　2002年，阿富汗出租车司机迪拉瓦被指控参与恐怖行动，向美军发射火箭导弹，而被逮捕押入Bagram空军基地。数日后军方宣布迪拉瓦自杀身亡，但死者身上遍布伤痕，腿部伤势尤其严重，明显死前受到残酷虐待。  　　本片导演以迪拉瓦事件为切入点，通过大量资料、照片和采访，揭露了美国军队在阿富汗占领区乃至伊拉克、关塔那摩等地犯下的种种罪行。并进一步对美国政府、CIA和军队为获得军事情报所采取的非人道审讯措施的必要性进行讨论。  　　本片获2008年奥斯卡最佳纪录片奖。"},{"id":18570,"p":"/q9bPzpk4PdwKckVcj1Zkhz29FkX.jpg","b":"/1xMMkeXynf8w11eXqEC3HCLhzt5.jpg","t":"食品公司","r":7.3,"y":2008,"rd":"2008-09-07","hs":0.374,"d":0.696,"mt":"movie","o":"　　随着工业文明的高度发展，各种各样的食物也变得供不应求，但在这看似繁华的背后，食品安全却已到了不容忽视的地步。影片从快餐业入手，逐步向种植业、畜牧业、养殖业延展开去，揭露了大型食品公司经营者为了获取高额利润不惜改变动植物的生长方式和生长周期，他们在经营上取得丰厚的利润，而代价却是公众的健康和安全。在看似清洁的食品加工流水线上，沙门氏菌和希氏大肠杆菌毫无阻碍渗透到食物当中，毒害着人类的生命。由于政策等方面原因，人们无法也无力拒绝大公司强加于身的迫害。在金钱和欲望面前，我们自取灭亡……  　　本片荣获2009年华盛顿影评人协会最佳纪录片奖。"},{"id":15285,"p":"/xod19mnVsVqu17uFo8okBEwvu4t.jpg","b":"/oK2PAWCKOPJoYlqaiTpcRJSDfdU.jpg","t":"我家种大麻","r":6.5,"y":2008,"rd":"2008-11-21","hs":0.353,"d":0.661,"mt":"movie","o":"这部低成本影片的主人公是位来自郊区的少年Quinn Dawson，他家隐藏在树林中美丽的大宅其实是一座种植大麻、制造毒品的秘密工厂。在家自学多年的Quinn决定要到正常的学校读高中，在那里他见识了全新的世界并遇到喜爱的女孩。片名“growing op”指出这是一部成长电影，同时也双关俚语中种植大麻的含义。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":17003,"p":"/ldiKnTAt8pBB3rY6HQI4QZt6r7n.jpg","b":"/DsG28k7nsej7PQirbdWLbIPoXZ.jpg","t":"棒球男孩","r":6.6,"y":2008,"rd":"2008-04-03","hs":0.345,"d":0.644,"mt":"movie","o":"　　米盖尔（Algenis Perez Soto 饰）从小就希望成为一名棒球投手，十六岁那年，他正式走上了职业的道路，并用天赋和努力证明了自己的实力。三年过去，十九岁的米盖尔被球探相中，跟随很多和他一样初出茅庐的运动员一起前往亚利桑那州参加集训，一个新的世界就此在他眼前展开。  　　在训练营里，米盖尔开始明白自己并不是唯一一个拥有运动天赋的选手，因此他开始了加倍的努力。功夫不负有心人，最终，他获得了爱荷华州布里奇顿棒球队的合同书。在棒球队里，巨大的压力和复杂的人际关系让米盖尔逐渐迷失了方向，好在有名为乔治（Rayniel Rufino 饰）的球员一直陪伴和鼓励着米盖尔，使得米盖尔逐渐找到了自己的坐标。"},{"id":19688,"p":"/4uhy3iCEBnY2SyXDo4lUpuj5j8N.jpg","b":"/2ygeX2Uh9stTu6weVKaYgryDiF.jpg","t":"无所适从","r":5.9,"y":2008,"rd":"2008-09-06","hs":0.343,"d":0.642,"mt":"movie","o":"浪漫喜剧《Middle of Nowhere》，该片由约翰·斯托克韦尔 ﹝John Stockwell﹞执导，同戏演员还有苏珊·莎兰登﹝Susan Sarandon﹞ 和 伊娃·阿穆丽﹝Eva Amurri）等人，该片在二零零八年多伦多国际电影节上播映。"},{"id":6461,"p":"/1JSHIHPzUxy5zGLh6cARPkoWNE0.jpg","b":"/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","t":"樱花盛开","r":7.374,"y":2008,"rd":"2008-03-05","hs":0.33,"d":0.603,"mt":"movie","o":"　　鲁迪（艾尔玛·韦伯 Elmar Wepper 饰）和杜莉（汉娜萝蕾·艾尔斯纳 Hannelore Elsner 饰）是一对相濡以沫的老夫妻，但噩耗突然来临，杜莉得知鲁迪已经身患癌症且无救治希望，于是暗自隐瞒实情，说服他一同回到柏林，完成他长久以来的心愿。到了柏林的两位老人发现子女已经有了自己的忙碌生活，根本无暇顾及他们二人，于是其意去波罗的海度假，不料二人刚到达目的地住进旅馆的第二天，杜莉却在睡梦中去世了。伤心的鲁迪决定独自完成妻子未偿的心愿，他来到东京，看到杜莉一直向往的樱花盛开和富士山，并认识了一位年轻的传统舞者优（入月彩 饰），由她带他寻找杜莉曾经的日本舞梦想…… ©豆瓣"},{"id":348869,"p":"/qbcQ9Z7mGqDvPTEIVzKGkYQmZsW.jpg","b":"/qwFUF6jmnE6sTAl2VyvOBY5iMYB.jpg","t":"激情","r":6.139,"y":2008,"rd":"2008-11-23","hs":0.319,"d":0.584,"mt":"movie","o":"快要结婚的一对男女参加派对的时候，意外发现这位男人过去的第三者，派对结束后男女分开过夜。在晚上的横滨展开现代青年轻佻浮薄的爱情故事，又像关于爱情的形而上学的考察。他们最后得到的结论是感动还是嘲笑？"},{"id":26752,"p":"/rQhLdiP77q7gKSy8tQRF4ROOVhL.jpg","b":"/t6gJMFAjBGUSnUUJ6cHUQ0lzf8Z.jpg","t":"无声婚礼","r":7.2,"y":2008,"rd":"2008-11-21","hs":0.304,"d":0.545,"mt":"movie","o":"故事发生在1953年的9月罗马尼亚的一个小村庄里，兰库 和玛拉 即将迎来他们盛大的婚礼，这一对男女是如此的相爱，除了做爱与结为夫妻，他们似乎再也无法找到什么更好的方式来传递他们的感情。然而，就在这大喜之时，传来了独裁者斯大林去世的消息，为了表达对他的祭奠，兰库和玛拉被告知他们必须取消婚礼。 对于兰库和玛拉来说，一个无关紧要的人的死亡怎么能够阻挡他们的爱情？一场无声婚礼应运而生，这里的无声代表了彻底的静默，没有语言，亦没有碰撞，拉扯，咀嚼所带来的任何声响。对强权和独裁的反抗带给了村民们久违的快乐，却也让这特殊的婚礼最终演变成为了一场葬礼。"},{"id":16015,"p":"/7zP665585zocslGyObyowMnn1dY.jpg","b":"/etRDWNFJhNVDXYhpYPXUke3kX64.jpg","t":"两个世界","r":6.3,"y":2008,"rd":"2008-02-22","hs":0.299,"d":0.538,"mt":"movie","o":"萨拉和她的家庭都为自己是耶和华见证人教派的信徒而自豪。而情窦初开的少女萨拉却爱上了一个叫泰伊斯的无神论男孩。"},{"id":17175,"p":"/2Aou5FwwTlMhiS63J49vcOoVCwv.jpg","b":"/4LyM6wxYVakVhOUoIcRuRbl4lyL.jpg","t":"遗言","r":5.835,"y":2008,"rd":"2008-04-20","hs":0.279,"d":0.499,"mt":"movie","o":"艾文（韦斯·本特利 Wes Bentley 饰）总是和自己的亲朋好友们说自己是一名作家，而他也的的确确从事着文字工作，可是艾文没有说实话，他的真正工作，其实是专门帮别人撰写遗书。一次偶然中，艾文结识了一名客户的妹妹夏洛蒂（薇诺娜·瑞德 Winona Ryder 饰）。夏洛蒂也以为艾文只是单纯的作家，并且被他的才华所吸引，可是碍于身份，艾文对夏洛蒂的示好屡屡回避。"},{"id":8927,"p":"/sn9wnlTzILNU3VTOZUWWaC8ZrQO.jpg","b":"/zoUf9H2RNgTWeK4eaxRv39eEE1U.jpg","t":"身不由己","r":6.5,"y":2008,"rd":"2008-11-28","hs":0.277,"d":0.492,"mt":"movie","o":"奥斯陆继他的处女作《蒙古吉他手》（Guitar Mongoloid）在2005年斯德哥尔摩电影节获影评人奖后，在他的新片《不由自主》中寻找电影手法上的突破。《不由自主》这部电影讲述的是一个群体与个人息息相通，紧紧相连，却又对个人巨大影响的悲剧故事。这部片子主要由五个部分构成。奥斯陆和他的合伙人艾瑞克·翰摩道夫一同设计了这个最初的剧本。这部电影的首映定于今年的秋天在瑞典本土上演。"},{"id":15457,"p":"/kVZ4NyAwErjF600XC4x1gXeJMYY.jpg","b":"/3DhtxvX7jzGEQsgVMPhwWrMRdXc.jpg","t":"北郊1936年","r":6.141,"y":2008,"rd":"2008-09-24","hs":0.268,"d":0.475,"mt":"movie","o":"　　导演克里斯托夫·巴拉蒂继处女作《放牛班的春天》之后再次演绎合唱团的故事， 怀旧的情绪，热情洋溢的人物，竖立起了一座法式平民电影的丰碑，甫一上映，再创票房佳绩。\r 　　本片发生的背景为1935年至1937年的法国。当时正是法国“人民前线”(popular front)运动高峰时期，法国国际工会(SFIO)第一次带领工人阶级取得了国家的合法政权。在一批社会主义积极分子的领导下，当时的法国社会上上下下开始了一系列的工人权益斗争运动。劳资关系变得空前的紧张。在普遍的罢工和呼吁改革的压力下，许多工人确实得到了福利及待遇的提高。但是，在很多地方，工人的待遇不但没有提高，反而因为工厂的倒闭以及当时的经济大萧条而陷入了更加艰苦的境地。\r 　　本片的主人公剧院舞台经理辟谷(杰拉尔·朱诺饰演)便是深受打击的一位。而祸不单行的是他的老婆也在这个时候背叛了他，跟着别的男人跑了，只留他和儿子相依为命。谁知，儿子因为上街拉手风琴卖艺，自己指控无抚养能力，儿子也因此被行政机关强制带走。同时，辟谷所在的剧院也被当地的官员查封，他彻底的陷入了绝望的境地。\r 　　若是辟谷在这个时候选择一死了之故事也就没什么说的了，戏剧性的是他在遭受打击之后并没有选择就此沉沦，相反他重新鼓舞了斗志，并且想要自己组织一场戏剧演出以此来振奋自己的生活。于是他找来了同样已经失业的古怪的歌舞男杰克·杰克特和理想主义的革命青年埃米尔。随后他们开始自己动手修缮了破败的剧院，组织了一群失业青年来共同加入他们。并且还意外的找到了色艺俱佳的女演员杜丝。所有参加这场演出的人都没有收到任何的报酬，可是大家的热情同样十分高涨。因为这场演出，让许多人的生命中重新有了希望。"},{"id":19375,"p":"/7trFsuLo2K5IftzhrwZnBF5nQgn.jpg","b":"/wISiqQ8gVvAocK7OaQ74NPcvSXA.jpg","t":"若世界属于我","r":6.3,"y":2008,"rd":"2008-06-24","hs":0.263,"d":0.463,"mt":"movie","o":"一个弥漫着梦幻氛围的校园同志故事――正在排演莎士比亚名著的同志少年提摩西（Tanner Cohen 饰），无意间得到了《仲夏夜之梦》里的魔花，竟然将同学都变成了同志，并且得到了学校橄榄球明星强纳森（Nathaniel David Becker 饰）的爱慕。然而这朵花也改变了许多现实情侣的命运，给提摩西的朋友和家人带来无尽的困扰。提摩西最终忍痛决定解开魔咒，却发现原来真爱从来不曾被蒙蔽眼睛......  男男版”歌舞青春“，不但有复古的舞台剧表演，还有摇滚乐和百老汇音乐剧等各种元素，画面如《红磨坊》般兼具童话色彩、舞台效果和MV风格。故事情节也不流于肤浅，而是像莎翁原著《仲夏夜之梦》所说的：爱情是占有，但也要尊重选择和差异。"}]