[{"id":14315,"p":"/sMnI5aLIN8Zj26tUugXqEWt3ijh.jpg","b":"/cEEmVgxNwDPFGcSwvBuw2rS3PHz.jpg","t":"应召女郎的秘密日记","r":6.9,"y":2007,"rd":"2007-09-27","hs":2.284,"d":27.978,"mt":"tv","o":"　　英国ITV台电视剧《应召女郎的秘密日记》根据英国伦敦一名自称为\"白日美人(Belle de Jour)\"的性工作者的热门网络日记改编，由英国著名女歌手，同时也是《神秘博士》(Doctor Who)女主角Rose的扮演者Billie Piper主演，讲述了一名美丽的\"小姐\"Belle极端的双重生活，描绘了你从来没有注意过的应召女郎的生存状态和情感经历……\n\n　　对于她的父母来说她是汉纳(Hannah)，一名合法的秘书，她有一份可靠的工作经常晚上加班。她有自己的衣柜和她自己的朋友，甚至连她最好的朋友都不知道她的秘密工作。\n\n　　对于她的顾客来说Belle可以成为他们想要的人，她可以变成安静的邻家女孩，或者拿着鞭子的高跟女王。她的任务就是通过满足男人的幻想来赚钱。就像她在第一集中说的那样: “尽快弄清楚顾客的需求然后满足他\"。\n\n　　Belle也有严格的原则，最重要的一条就是她从不动感情。但那是在她遇到一名年轻的单身帅哥以前……"},{"id":25278,"p":"/jg25E9zI57mRR1K7qGQezb80s0D.jpg","b":"/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","t":"海贼王：阿拉巴斯坦战记 沙漠公主与海贼们","r":6.9,"y":2007,"rd":"2007-03-03","hs":1.052,"d":3.717,"mt":"anime","o":"沙漠之国阿拉巴斯坦，虽然当地气候恶劣，但是国王寇布拉爱民如子，为了将国家建设成美丽的绿洲始终和百姓不懈努力。然而就在两年前，奇怪的现象离间了国王和百姓的关系。因为容易引起纷争，世界各国已严禁使用名为Dance Powder的降雨粉。但是阿拉巴斯坦曾大量购入Dance Power，在此之后，除国王所居住的阿鲁巴纳降雨正常外，该国其他区域全部为干旱所统治。一些民众认为寇布拉为己牟利，在克罗克塔尔的煽动下，反叛军揭竿而起，国家危在旦夕。  　　寇布拉的女儿微微公主逃离国家，与路飞等人结伴而行。他们偶然遇见了会变换各种容貌的孟德勒，从而得知克罗克塔尔的阴谋。海盗团扬帆起航，向阿拉巴斯坦进军，一场沙漠大冒险就此展开……"},{"id":20129,"p":"/jWpo1qCIefGxJjQOURu2IfQgQK4.jpg","b":"/gsBHLqw0GK5gr2zIkzQxRvxkZEQ.jpg","t":"强尼·贾德尔","r":6.9,"y":2007,"rd":"2007-09-28","hs":0.429,"d":0.882,"mt":"movie","o":"这部有趣电影包含贪婪，背叛，腐败，爱情，绝望和谋杀等元素。故事以一个5人匪帮为中心，最年长的超过60岁，最年轻的就20来岁，他们的发财计划就是在火车上以现金买违禁品，可在交易前，一个成员被杀死，而他的现金也不翼而飞。接着他们展开残酷的搜寻，来找出杀人的贼--他一定是他们当中的一个，除了叛徒，谁可能知道内情呢？"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.855,"d":2.532,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":2196,"p":"/r90Mmt0mn9KbWCR0m3f76ipgM1H.jpg","b":"/lIXNL1uoEyuTLqaTAqtBYoc71WF.jpg","t":"葬礼上的死亡","r":6.899,"y":2007,"rd":"2007-08-17","hs":0.902,"d":2.816,"mt":"movie","o":"　　丹尼尔（马修·麦克费登 Matthew Macfadyen 饰）是个久不得志的作家，而且一直生活在名作家哥哥罗伯特（拉珀特·格雷夫斯 Rupert Graves 饰）的阴影之下。默默担负赡养父母义务的他这次主办父亲的葬礼，却同样被哥哥喧宾夺主。\r 　　本来严肃而又神圣的葬礼更是被堂姐的未婚夫，错食了迷幻药的可怜虫西蒙（艾伦·图代克 Alan Tudyk 饰），搅得一团糟。然而更大的危机在后面，一个神秘的侏儒男子（彼特·丁拉基 Peter Dinklage 饰）现身了，带着毁坏父亲所有声名的证据对丹尼尔进行敲诈。原来丹尼尔的父亲是同性恋，这个秘密眼看就要在他死后被揭开。\r 　　在一团混乱中，葬礼断断续续的进行着。戏剧化的悲伤和幽默悄然向我们揭示葬礼的意义——带着挚爱的心情缅怀死者，也让生者将不如意的过去埋葬在葬礼上。 ©豆瓣"},{"id":1922,"p":"/3h7miVXulTHbpa4NWyUUcguO90e.jpg","b":"/sdiPGIHnizmdicPlcpzyPosBJTT.jpg","t":"洞里春光","r":6.896,"y":2007,"rd":"2007-02-13","hs":0.457,"d":0.962,"mt":"movie","o":""},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.884,"y":2007,"rd":"2007-07-13","hs":0.519,"d":1.148,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.875,"y":2007,"rd":"2007-11-28","hs":0.532,"d":1.197,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":24221,"p":"/zJ0Y785BEVhOf3KFGN5GINBwsvO.jpg","b":"/nLGFt4zt8F43fymrZUsHvympXpE.jpg","t":"末路雷霆","r":6.848,"y":2007,"rd":"2007-04-27","hs":0.393,"d":0.784,"mt":"movie","o":"　　《末路雷霆》原名《拳戒》，讲述的是在法殖民地时期殖民政府与抵抗组织之间的一场相互渗透的“无间斗法”。1922年，越南正处在法国的殖民统治之下，在法殖民当局的压迫下局势已经变得暗潮汹涌危机四伏，反法统治的游击队和民族运动已成星星之火之势不可收拾，针对法殖民当局的暗杀更是此起彼伏。为了彻底镇压民族独立组织，殖民当局派出卧底潜入反法的革命组织，妄图将其一网打尽，与此同时抵抗组织也从没有放弃对殖民政府内部的策反工作，双方在南亚丛林中展开了一场尔虞我诈的“无间斗法”。"},{"id":26765,"p":"/g2s6F0KeasorYfn3UhiEmxQQJwm.jpg","b":"/xRPrWB3v3c2HUyc7f0NYV6lNtia.jpg","t":"Mr. Warmth: The Don Rickles Project","r":6.841,"y":2007,"rd":"2007-10-13","hs":0.276,"d":0.501,"mt":"movie","o":""},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.273,"d":5.75,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":14019,"p":"/2cck2MtJAFgbjQwLpd3GADELCKp.jpg","b":"/mIYSIgQjTU0Y7e1yZ08E588A8av.jpg","t":"战鼓","r":6.823,"y":2007,"rd":"2007-01-31","hs":0.389,"d":0.776,"mt":"movie","o":"作家德里斯（Dries Van Hegen 饰）某天受到三个男人的邀请，要他当乐队的鼓手。科恩（Norman Baert 饰）、詹（Gunter Lamoot 饰）、伊万（Sam Louwyck 饰）各有身体缺陷组队困难，且想借助德里斯的名气。科恩精神狂躁，长期幻想自己倒立在天花板上；詹是个同性恋，他右手残疾，因其在年少一次自慰时被母亲惊吓过度导致不能弯曲，父亲瘫痪在床；伊万的听力十分糟糕，他有个放荡的妻子和一个小女儿。德里斯决定加入乐队，并为乐队取名为“女权主义者”。乐队随即开始在詹的家中进行排练，不久科恩强行和詹的母亲发生了关系。德里斯找到绰号为“大阴茎”的男人，通过他乐队有了参加摇滚音乐比赛的机会。乐队在比赛中得到了第一名，而后詹决定让其情人吉米当鼓手，德里斯愤然离去……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.554,"d":1.263,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.91,"d":2.87,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":1874,"p":"/omL85DnSNaZLLnF0KzqSZihuWAr.jpg","b":"/ciSmAUpqtFGtAm6igrzeCjXggeB.jpg","t":"再见巴法纳","r":6.8,"y":2007,"rd":"2007-02-11","hs":0.343,"d":0.659,"mt":"movie","o":"\"故事发生在1968年的南非，严格残酷的种族隔离制度让在那里生活着的两千五百万黑人面临着悲惨的命运。为了维护种族的权利，一部分黑人们奋起反抗，但等待着他们的结局不是驱逐出境就是被关押在罗宾岛监狱之中。\r 詹姆斯（约瑟夫·费因斯 Joseph Fiennes 饰）就出生在这样恶劣的局势之中，幸运的是，他是一位不折不扣的白人。从小大人们就向詹姆斯灌输着“黑人低人一等”的荒谬概念，成年之后，已然完全被洗脑的詹姆斯成为了罗宾岛监狱的一名看守，而他所看管的囚犯正是南非的民主斗士曼德拉（丹尼斯·海斯伯特 Dennis Haysbert 饰）。随着时间的推移，对黑人们越来越了解的詹姆斯开始对自己的所作所为产生了质疑——难道白人就真的可以这样理所当然的囚禁和侮辱自己的同胞吗？\""},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.658,"d":1.669,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":284,"p":"/JZs8u8XfZJDjv72LUidoXdb9qz.jpg","b":"/tve8ADk2Z1xoKjTO61CBDB742ff.jpg","t":"流言","r":6.8,"y":2007,"rd":"2007-01-02","hs":1.964,"d":17.055,"mt":"tv","o":"　　耀眼闪烁的镁光灯下，明星大腕们尽情展现着自己最华美雄武的一面，他们享受着世人的膜拜和欢呼，却忘了自己终究只是一个平凡的人。更何况光和影永远不可分割，阳光照耀不到的地方腐朽暗生。露西·斯皮勒就是这样一个以腐败食物为生的女子，她是八卦小报《流言》的主编，顾名思义其杂志专门挖掘关于明星们的所有花边新闻。而拥有敏锐嗅觉的记者唐·康基更是其不可或缺的得力助手。为了获得独家一手资料，露西简直无所不用其极，黑白两道通吃。在真相面前，道德对她来说真是累赘的东西，她只在乎明天足以闹翻娱乐圈的爆炸性新闻……"},{"id":15776,"p":"/jatPvYvtcfZic1OVKUNXKpn0ZGn.jpg","b":"/q5pI86grdPMK6LZBkGngApUDOUc.jpg","t":"哭泣的艺术","r":6.8,"y":2007,"rd":"2007-03-17","hs":0.208,"d":0.358,"mt":"movie","o":"小镇少年艾伦（Jannik Lorenzen 饰）的父亲（杰斯帕•艾肖特 Jesper Asholt 饰）有轻微的精神障碍，时常躲在午夜的沙发上哭泣，母亲却总置之不理，艾伦只得求助姐姐安慰父亲，回家休假的哥哥阿格斯发现姐姐与父亲的秘密后十分愤怒。父亲的对头巴德和他儿子尼斯总是骚扰父亲，艾伦请求姐姐安慰父亲未果，转而向主祈祷要尼斯死去。次日尼斯恰巧遇上车祸丧生，父亲被邀请在葬礼上致辞，此举获得葬礼上人们的感谢，而父亲终于获得了快乐。艾伦的姑妈在父亲的生日宴会上无事生非，于是艾伦在姑妈生病时恶作剧使她惊吓过度猝死，父亲又一次凭借葬礼上的致辞获得了他人的肯定。不久姐姐早恋被父亲发现，艾伦才知晓姐姐安慰父亲的真相…"},{"id":13076,"p":"/hKCSp9ot1ofu0nC24DLekqdqb5U.jpg","b":"/bYIjW0NcFEro0SCGFkfgjfMf4lu.jpg","t":"夜晚出发","r":6.8,"y":2007,"rd":"2007-11-23","hs":0.238,"d":0.419,"mt":"movie","o":"莱奥纳德（弗兰克·兰格拉 Frank Langella 饰）曾经是文学界的宠儿，是读者和评论家们争相追捧的对象，如今，早已经被遗忘的他选择避开世俗与人群，过起了离群索居的孤独生活。一个名叫希瑟（劳伦·艾波罗丝 Lauren Ambrose 饰）的年轻学生的拜访彻底改变了莱奥纳德的晚年生活，她深信莱奥纳德能够帮助她完成她耗费了巨大精力写就的学术论文，而希瑟的年轻活力则为莱奥纳德来到了快乐和希望。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.84,"d":2.504,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":30716,"p":"/Aec4iqC3yg65UPym7h5iwJvPyxT.jpg","b":"/zjNJgnm3agWjzg5Qq4oYGwHYRVY.jpg","t":"单枪匹马","r":6.8,"y":2007,"rd":"2007-01-01","hs":1.595,"d":9.467,"mt":"tv","o":"杰克·德里斯科尔从都柏林转移到他的出生地－爱尔兰最西端的地区加尔达。他在这里的第一起重大案件，是调查一名年轻女子在大篷车内的尸体发现案，案情错综复杂，牵涉勒索、性虐待以及当地旅馆老板，同时是杰克父亲最好的朋友的声誉。杰克不懈地追求真理，并与一名年轻护士渐行渐近..."},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.806,"d":2.285,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":32092,"p":"/aQYXEQSqN3hNa6TEOGPO4y9EsOn.jpg","b":"/nlyCIDeWAePvNduxAKzlzWt8Npx.jpg","t":"Sous les bombes","r":6.8,"y":2007,"rd":"2007-09-02","hs":0.147,"d":0.243,"mt":"movie","o":""},{"id":15772,"p":"/xX2BJ5sn3ElTZqhnOEod8ZXsCQg.jpg","b":"/kvPC6aN10MJVZh5L4BSzhB3iYh5.jpg","t":"古鲁","r":6.798,"y":2007,"rd":"2007-01-12","hs":0.988,"d":3.3,"mt":"movie","o":"Gurukant Desai 来自古吉拉特邦的一个小村庄伊达尔，但他梦想在孟买开创自己的事业。 他从土耳其回来后，为了得到嫁妆与苏嘉塔结婚，来到孟买开始他的生意。 这部电影记录了他遇到的障碍、他随后的崛起以及当他使用不道德的手段在商界崛起时受到的强烈反对。"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.696,"d":1.831,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":15003,"p":"/pPdoG5kNcQmsIne4Hq8SoLunpJX.jpg","b":"/lwUItSIkZUiaNMqYcC6OhMC5Dgf.jpg","t":"说你爱我","r":6.733,"y":2007,"rd":"2007-09-09","hs":1.793,"d":13.044,"mt":"tv","o":"杰米（米歇尔·波斯 Michelle Borth 饰）和雨果（卢克·科比 Luke Kirby 饰）是一对年轻的情侣，尽管在性生活上十分合拍，但出轨的阴影却始终笼罩在两人的关系上久久不能散去。凯蒂（艾利·沃克 Ally Walker 饰）和大卫（蒂姆·迪凯 Tim DeKay 饰）的情况刚好相反，深深相爱的两人愿意为了对方付出一切，却唯独无法满足彼此的性需求，两人平静的生活因此暗流汹涌。卡罗琳（索尼亚·瓦格尔 Sonya Walger 饰）和帕尔克（亚当·斯科特 Adam Scott 饰）的情况有些特殊，两人的感情因为孩子的缺失而面临着巨大危机。身为情感专家，福斯特（简·亚历山大 Jane Alexander 饰）和丈夫阿瑟（大卫·塞尔比 David Selby 饰）却也有着他们的问题。四对恋人，四段感情，简简单单的爱情，为何会变得如此复杂？"}]