[{"id":598,"p":"/lGfaMxcdYaHNEVPQf3ocHPJvFUW.jpg","b":"/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","t":"上帝之城","r":8.43,"y":2002,"rd":"2002-08-30","hs":1.596,"d":8.284,"mt":"movie","o":"巴西里约热内卢的贫民窟，这里是“上帝之城”，更是魔鬼也会叹息着转身的地方。\r 阿炮带着我们到了这里，他见证了这里二十多年来被残暴、贪婪、复仇、野心、背叛、掠夺所裹挟的混乱生活以及最终导致的一场灾难性的黑帮争斗。虽然从小就要 辗转于匪徒间求生存，但胆小怕事的性格与自我保护的本能却使他一直能平安度日。\r 60年代初，阿毛、阿夹和阿呆是这里的“少年三侠”，在抢劫完旅馆之后，他们三人分道扬镳，阿夹重回上帝的怀抱，而阿呆和阿毛纷纷付出了生命的代价。\r 70年，当年“少年三侠”手下的小弟小豆子靠着自己的心狠手辣，不停地吞并别人的地盘，成为了贫民区的“小霸王”，生意也从抢劫升级到了更为暴利的毒品买卖，和他一起飞黄腾达的还有班尼。\r 班尼认识了美丽的安迪丽卡，准备归隐，在送别的晚会上，他意外被对头杀害，悲痛之下，“小霸王”集合人手给班尼报仇，帮派之间的厮杀就此开始。\r 此时的阿炮，机缘巧合下成为了杂志社的见习摄影师，他的相机，照下的却是孩子们持枪荷弹的狰狞，和帮派间无休无止的仇杀。"},{"id":121,"p":"/7De307Wku0eLKPHhkVMYVRTOCkQ.jpg","b":"/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","t":"指环王2：双塔奇兵","r":8.406,"y":2002,"rd":"2002-12-18","hs":2.014,"d":15.132,"mt":"movie","o":"阿拉贡、精灵莱戈拉斯、矮人金利一路追踪兽人，营救皮平和梅利，遇到了“复活”的白袍巫师甘道夫。此时，依附于索伦的白袍巫师萨鲁曼控制了洛汗国王，并派出大量的兽人军队准备消灭人类。阿拉贡、莱戈拉斯和金利在甘道夫的带领下，帮助洛汗王国对抗兽人的入侵。皮平和梅利被会说话的树精救了出来，并且遇到“复活”的甘道夫，在甘道夫的授意下，树精保护了两人的安全，并且带他们参加树精大会，树精们讨论对中土大战的态度：是继续中立，还是奋起反抗？在咕噜的带领下，弗罗多到达了末日山脉的入口：黑门。就在他们准备进入之时，博罗米尔的弟弟法拉米尔出现。弗罗多又遇上了新的危机：法拉米尔想利用魔戒的力量对抗萨鲁曼。"},{"id":423,"p":"/i8ugxqWYKnkLseLfljo4tliKFpi.jpg","b":"/1XqIhsqnAozznGhxlGdI0GPcCro.jpg","t":"钢琴家","r":8.379,"y":2002,"rd":"2002-09-17","hs":1.647,"d":9.01,"mt":"movie","o":"二战期间，一位天才的波兰犹太钢琴家，四处躲藏以免落入纳粹的魔爪。他在华沙的犹太区里饱受着饥饿的折磨和各种羞辱，整日处在死亡的威胁下。他躲过了地毯式的搜查，藏身于城市的废墟中。幸运的是他的音乐才华感动了一名德国军官，在军官的冒死保护下，钢琴家终于捱到了战争结束，迎来了自由的曙光。"},{"id":640,"p":"/iyI2FlwuoT6IDShVQTyZkZwMavT.jpg","b":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","t":"猫鼠游戏","r":7.977,"y":2002,"rd":"2002-12-16","hs":1.899,"d":14.857,"mt":"movie","o":"弗兰克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）是FBI有史以来年龄最小的通缉犯。他的犯罪手段神通广大，伪装身份的能力超乎常人，全美各地几乎都留下他的犯罪足迹。乔装医生、律师、飞行员，统统都是他曾经的身份。当然，弗兰克凭着这个“本领”，骗取了高达几百万的金额。活得逍遥快乐的弗兰克这次又成功伪造了一份学历证明，去医院做起了大夫。弗兰克不但在这里认识了护士布雷达（艾米·亚当斯 Amy Adams饰），二人擦出爱火花，还通过布雷达的父亲得到了一份检察官助理的优差。然而，这只是暴风雨前夕——一双眼睛已经盯住了弗兰克，誓要把他绳之于法不可。这就是FBI探员卡尔（汤姆·汉克斯 Tom Hanks饰）。在研究追捕弗兰克的过程中，卡尔领教到这个犯罪天才的过人智商。他屡次被弗兰克这个黄毛小子捉弄，心里又恨又不得不佩服。每当弗兰克有惊无险地从他的精心布局中逃脱时，这个猫鼠游戏显得有趣起来……"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.125,"d":4.638,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.707,"y":2002,"rd":"2002-11-13","hs":2.21,"d":26.564,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.335,"d":6.94,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.462,"y":2002,"rd":"2002-03-29","hs":0.963,"d":3.606,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.453,"d":8.862,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.318,"y":2002,"rd":"2002-12-14","hs":1.312,"d":6.982,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":557,"p":"/1PCbXfJSmrzn7hT6TiCqEnMXphy.jpg","b":"/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","t":"蜘蛛侠","r":7.311,"y":2002,"rd":"2002-05-01","hs":1.862,"d":17.909,"mt":"movie","o":"彼得·帕克只是美国一个平凡的高中生，当他被蜘蛛博物馆偷跑出来的变种蜘蛛咬了一口之后，彼得的生活彻底改变了。他变得和蜘蛛一样，拥有各种蜘蛛特有的超能力：从手指喷出粘力极强的蜘蛛丝、飞檐走壁等等。彼得兴奋异常，开始利用自己的超能力去赚钱。但当他最爱的叔叔被自己放走的罪犯杀死后，彼得发誓要用自己的超能力去打击犯罪。彼得好友哈利的父亲诺曼是一家生物科技公司的老板，因自己公司生产的飞行器没得到军方首脑赏识而苦恼不堪。一次意外诺曼吸入神经毒气而具有了超能力，引发了自身邪恶的本性，骑着自己研发的飞行器去到处破坏、杀人。彼得化身的蜘蛛侠开始出击了！"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":979,"p":"/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","b":"/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","t":"不可撤销","r":7.204,"y":2002,"rd":"2002-05-22","hs":1.377,"d":8.197,"mt":"movie","o":"　　整部影片用倒带一样的叙述方式，不断往前追溯，令人感到宿命的不可逃避。爱里克斯亮丽性感，独自行走在城市的地下道，却被酒醉的歹徒盯上。歹徒残忍的对她强暴施虐，让她美丽的脸庞变得血肉模糊。于是， 她的服了摇头丸的男友马尔克什，带着朋友闯进各式各样的酒吧，寻找凶手报仇。他们意识接近失控，举起灭火筒猛砸疑凶脑袋。然而，就在这些血腥的事件之前，爱里克斯和男友过着幸福生活，他们感情甜腻，爱里克斯腹中还有了男友的孩子。然而，在接下来的12个小时里，所有的线索，都不可撤消的把爱里克斯引向了那个噩梦般的深渊。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.2,"y":2002,"rd":"2002-10-31","hs":2.206,"d":33.481,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":65,"p":"/pI4IzUXVQ8bm9mz2HomExdzW7Ir.jpg","b":"/jNG7pl0DkN1nzxnbZj4MCGf2VEG.jpg","t":"8英里","r":7.14,"y":2002,"rd":"2002-11-08","hs":1.427,"d":9.049,"mt":"movie","o":"1995年冬天的底特律，每逢周末乐手们都会聚在一家名为The Shelter的Hip-Hop俱乐部进行一对一的为时一分钟的表演比赛，吉米·史密斯（艾米纳姆 Eminem 饰）是众多黑人乐手中另类的白，虽然他很有实力，却在上台表演时因紧张卡壳，只得到一片喝倒彩的嘲笑声。除了要勇敢面对被起哄的人群轰下台的尴尬，吉米还要应付与母亲（金·贝辛格 Kim Basinger 饰）及同母异父的妹妹一起生活在狭小局促的拖车里的难堪。而母亲的男友、黑人与白人的平行线关系、他的工作和感情等等，也都是他的压力。他试图冲破家庭与团体的束缚，用音乐表达出对生活的愤怒和不满，然而他首先要解决的，是战胜怯弱的自己。"},{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.126,"y":2002,"rd":"2002-02-15","hs":1.166,"d":5.647,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"rd":"2002-12-10","hs":1.016,"d":4.22,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":31026,"p":"/5h6BPku09ulRoGXZrY5dJVx6VES.jpg","b":"/rsFMqISY2t9Qv642DPSfX34Lh1Y.jpg","t":"远方","r":7.074,"y":2002,"rd":"2002-12-20","hs":0.315,"d":0.678,"mt":"movie","o":"一位摄影师从偏远的山村来到伊斯坦布尔闯荡多年后，他已经完全融入了大城市的生活中。他的一位年轻亲戚也从家乡来到这里投奔他，想寻找一份远洋轮船上的工作。于是摄影师收留了年轻人，让他在自己的公寓里住下。刚开始，摄影师这个天真的乡下小伙子抱几分同情和关心。随着他的失业，他渐渐地变得无法忍受穷亲戚在这里无限期地住下去，他感到自己的私人空间遭到了侵略。于是，摄影师决定想方设法把年轻人赶出公寓……"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"}]