[{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.179,"d":4.108,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":504172,"p":"/nwBdfjwJFUlpAOQfLYPaMdehvpy.jpg","b":"/h51DdjaDD2aPu1fLHsmpJaaJinS.jpg","t":"骡子","r":6.858,"y":2018,"rd":"2018-12-14","hs":1.623,"d":4.099,"mt":"movie","o":"一位二战老兵，他为墨西哥贩毒集团锡那罗亚运送毒品长达十年之久，2011年在用一辆破卡车运送价值300万美元毒品穿越密歇根州的时候被捕，当时他已经90岁高龄，后来他的律师坚称他是因为老年痴呆而被人利用，最后只被判入狱三年。"},{"id":236449,"p":"/hrA1qXkFTSrX5smQSNhQ0JWL5QM.jpg","b":"/bodPktpIZRsMbM2FBhdHBQqedZC.jpg","t":"银行攻防战","r":6.6,"y":2024,"rd":"2024-11-08","hs":2.842,"d":4.079,"mt":"tv","o":"1981 年的西班牙，武装分子抢劫一家银行并劫持了数百名人质。一名记者不顾当局反对，执意揭露案件背后的真实动机。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":738652,"p":"/abNZhroLmKHi51Qs01VVxHcrwcZ.jpg","b":"/jIkH6cy0Haa1cyitn6gtKmE3lxu.jpg","t":"警察局","r":6.277,"y":2021,"rd":"2021-09-09","hs":1.926,"d":4.061,"mt":"movie","o":"讲述一个小镇警察局成为三个人之间不可思议的战场——职业杀手、聪明的新手女警、除了酒吧找不到其他避难所的诈骗犯。"},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":1047373,"p":"/aHew7blTcXbo3PdONTtrC3BsxYV.jpg","b":"/3C3LTPEdkH0la3LMbCEgMXzMHlh.jpg","t":"寂静时刻","r":6.5,"y":2024,"rd":"2024-10-03","hs":2.793,"d":3.996,"mt":"movie","o":"　　故事发生在波士顿，乔尔·金纳曼饰演一名警探，遭受了一场工作场所事故，导致他听力受损。十六个月后，作为警局的口译员，他与一群腐败的警察斗争，后者试图清除一场公寓楼谋杀案的聋哑证人。"},{"id":343674,"p":"/32dippiypDdaKv7XFEfUlQ7kPup.jpg","b":"/jEVli6w9HNFjVMwJyzNH2bPMx7G.jpg","t":"杰罗德游戏","r":6.395,"y":2017,"rd":"2017-09-29","hs":1.443,"d":3.992,"mt":"movie","o":"根据斯蒂芬·金小说改编，某天女主角杰西和丈夫杰罗德到乡村别墅度假，丈夫突发奇想要玩一个疯狂的性游戏，结果心脏病突发死亡，而杰西则还被铐在床头不能动弹，面对杰罗德尸体被野狗一块块撕嚼，杰西必须想法脱身。"},{"id":978592,"p":"/34CZRl9f96vncijjlNG8Pag4WXS.jpg","b":"/s1pLloOCKSEzaOwz8PRJgyo5TFX.jpg","t":"沉睡烈犬","r":7.028,"y":2024,"rd":"2024-03-21","hs":2.82,"d":3.98,"mt":"movie","o":"罗伊·弗里曼是一名记忆破碎的前凶杀案侦探，被迫重新审视一个他不记得的案件。死牢里一名男子的生命悬而未决，弗里曼必须拼凑出十年前的谋杀案调查中的残酷证据，揭开一张由埋藏的秘密和与他的过去相关的背叛组成的险恶网络。凭借本能的信任，他面临着一个令人毛骨悚然的事实——有时，最好是让睡狗撒谎。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.053,"y":2014,"rd":"2014-04-16","hs":1.197,"d":3.95,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.532,"y":2022,"rd":"2022-11-10","hs":2.131,"d":3.938,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":21407,"p":"/3bvZGbSFq9qV99ZRBMAGKRvrkHL.jpg","b":"/pEfM9UCuCwoUtXWm8pZab7uQTuu.jpg","t":"夜魔","r":6.613,"y":2009,"rd":"2009-07-09","hs":1.108,"d":3.937,"mt":"movie","o":"本片讲述的是一个刚出狱的年轻小伙准备打劫一家富人来找点社会启动资金，却没想这屋子早就被另一个更强大更心狠手辣的蒙面人盯上了，本来好好端端想去打劫的年轻小伙，却无奈的成为了拯救这屋子人的英雄。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.402,"d":3.905,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":591538,"p":"/rkcuYSwtZihcsQb0tu4YDAs6IYf.jpg","b":"/lMjY6kMBOHhloz2Ul16fLJn8xuw.jpg","t":"麦克白的悲剧","r":6.914,"y":2021,"rd":"2021-12-05","hs":1.959,"d":3.89,"mt":"movie","o":"影片以华盛顿饰演的麦克白为主线，他被三个女巫说服，认为自己注定要成为苏格兰国王。他和野心勃勃的妻子麦克白夫人(麦克多蒙德饰)一起，开始把预言变成现实……结果是大量的鲜血、背叛和死亡。格里森饰演国王邓肯，米尔林饰演邓肯的儿子马尔科姆，霍金斯饰演麦克达夫。布鲁诺·德尔邦内尔([醉乡民谣])担任摄影师。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":227042,"p":"/qnaNBS4pJJUoPDwhygQK9odCsRb.jpg","b":"/aqyeIdqUzVBwd22mXHI7I6tk1EM.jpg","t":"毒帮家族","r":6.967,"y":2024,"rd":"2024-06-21","hs":2.772,"d":3.856,"mt":"tv","o":"在得知惨遭谋杀的父亲其实过着双重生活后，这名律师潜入加利西亚贩毒集团并接近其头目，伺机复仇。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":1.106,"d":3.777,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":842033,"p":"/6w4BVk5PEOPJH3MFIyz6yAOtL6g.jpg","b":"/mGLBObg2JwEwRzsWYCVCunTlszo.jpg","t":"怪奇宅","r":7.266,"y":2021,"rd":"2021-06-30","hs":1.952,"d":3.777,"mt":"movie","o":"恐怖网络漫画作家智宇来到一间叫做怪诞豪宅的破旧公寓寻找创意。  一个面无表情的中年看门人，  解开了一连串发生在这间公寓  504、708房间的奇怪事件的故事 …… 越是听故事，越是迷恋那座陌生的宅邸，仿佛被附身一般……！"},{"id":1006724,"p":"/m5IgLXscIYTTQwUtoBTfzSGQpvg.jpg","b":"/CzScHyzrczaGg5RJipJqoK2cjp.jpg","t":"诡才之道","r":7,"y":2024,"rd":"2024-08-07","hs":2.743,"d":3.776,"mt":"movie","o":"　一个人的才华，有时候要变成鬼才知道。  　　《鬼才之道》是一部恐怖喜剧，近几年台湾恐怖电影受观众青睐，徐汉强也因此而受到启发，如何拍出一部非意料之中的恐怖片，又能让观众在观影过程中又笑又泪，于是他与另一位编剧蔡坤霖想出了《鬼才之道》：「一个人的才华，做鬼了才知道。」  　　女主角张榕容在片中饰演天后女鬼「凯萨琳」，前所 未见的厉鬼形象狠劲十足，她除了研究电影《大法师》的经典下腰往后走的动作，又要从楼上跳下来还要表情狰狞，张榕容说：「好险平时都有在练瑜伽，要做一个鬼的动作都很夸张，脸部表情也是，很怕隔天下巴会脱臼。」  　　而陈柏霖则饰演落魄过气男鬼「Makoto」，一身红衣长髮阴风飘飘，徐汉强表示：「因为他真的很帅，所以在塑造角色形象上必须摆脱帅，越落魄才能越让观众忘记他是陈柏霖。」"},{"id":644583,"p":"/wm8neSzCT58vQZTx828xE5Qd4Yc.jpg","b":"/dXQLVJxvScwtUtORAiaAxgikmtC.jpg","t":"760号犯人","r":7.414,"y":2021,"rd":"2021-02-12","hs":1.996,"d":3.77,"mt":"movie","o":"影片是根据穆罕默德（Mohamedou Ould Salahi）的故事拍摄的，他被美国政府抓获，并在关塔那摩湾（Guantanamo Bay）拘留营中毫无指控地受审。萨拉希失去了所有希望，找到了辩护律师南希·霍兰德 和她的助手特里·邓肯 的盟友。他们在一起拼命追求正义，面临无数障碍。他们有争议的主张以及强大的军事检察官斯图尔特·库什中校 发现的虚假证据最终揭示了令人震惊和深远的阴谋。"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":1027073,"p":"/idZgVDUh8D7js6Cy2Z8DvI0FA5i.jpg","b":"/4kmNLwmVeT3xMciSRefE6SCi2hX.jpg","t":"圣人营救","r":6.52,"y":2023,"rd":"2023-10-06","hs":2.307,"d":3.706,"mt":"movie","o":"在一个偏远的爱尔兰村庄，一个伤害他人的杀手芬巴人（连姆·尼森 饰演）在一生的罪恶之后被迫为救赎而战，但他愿意付出什么代价呢？在圣人和罪人的土地上，有些罪是无法埋葬的。"},{"id":567748,"p":"/ap0Z8EbixfnqpREAdPbsx8MgI5S.jpg","b":"/5wPWgTvdoVKW6ICeEAg86IBJOBW.jpg","t":"罪人","r":6.423,"y":2021,"rd":"2021-09-24","hs":1.802,"d":3.679,"mt":"movie","o":"麻烦缠身的警探被降职为 911 接线员，并奋力拯救一名身陷险境的来电者。但随着真相浮出水面，痛苦的后果也随之而来。"}]