[{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.057,"d":2.569,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":572735,"p":"/3gsi28cvJg5YYIDhbEUNUige9WW.jpg","b":"/qYx4BseTh8Mqp8gIryt8RdDCBpd.jpg","t":"Effigie - Das Gift und die Stadt","r":6.8,"y":2020,"rd":"2020-10-09","hs":1.052,"d":1.502,"mt":"movie","o":""},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.3,"y":2015,"rd":"2015-06-24","hs":1.051,"d":2.216,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":0.994,"d":2.707,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":748787,"p":"/qWTQgNikGcWoHFwwmOpfkr74Zpc.jpg","b":"/zICIR1kQERtCFa9Ybn6c6n8zIXv.jpg","t":"象棋的故事","r":7,"y":2021,"rd":"2021-09-23","hs":0.984,"d":1.211,"mt":"movie","o":"为了抵抗盖世太保的心理折磨，一名被纳粹关押的律师在国际象棋世界中拯救了自己。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.959,"d":1.797,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":335578,"p":"/dZC41rtoKlOhNKg7XNz3gtQo9WK.jpg","b":"/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","t":"地雷区","r":7.797,"y":2015,"rd":"2015-12-03","hs":0.915,"d":1.675,"mt":"movie","o":"1945年5月德国纳粹投降之后，一群年轻的德军俘虏被交给丹麦当局，他们被送往西海岸。在那里他们必须用自己的双手来除雷。二战期间，德国人曾在这片海岸布置了超过200万枚的地雷。这群男孩们在丹麦军官卡尔·莱奥博德·拉斯穆森（罗 兰德·莫尔 饰）的率领之后，开始了这项极其危险的工作..."},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":717694,"p":"/6QBNRoCo7c28VSXIyygvv1oXkqc.jpg","b":"/wklo05ydCD2ZQ8J9o7qcwrFGsLA.jpg","t":"奥斯维辛报告","r":6.4,"y":2021,"rd":"2021-03-18","hs":0.902,"d":1.077,"mt":"movie","o":"这是两个年轻的斯洛伐克犹太人Freddy和Walter的真实故事，他们于1942年被驱逐到奥斯威辛集中营。1944年4月10日，经过精心的计划，并在囚犯的帮助和抵抗下，他们得以逃脱。尽管他们留下的囚犯勇敢地与纳粹军官站在一起，但两人却被希望以他们的证据能挽救生命为动力。他们感到绝望和受伤，一路穿越山脉回到斯洛伐克。在偶然的机会的帮助下，他们终于设法越过边界，遇到了抵抗力量和红十字会。他们汇编了有关营地系统性种族灭绝的详细报告。但是，由于纳粹宣传和国际联络仍然存在，他们的说法似乎太令人难以置信了。"},{"id":400020,"p":"/uoe66bhVdJ01iBe4xWl0VAl1P65.jpg","b":"/uJSuJ4eocpofYc6LjEJ7G3vgbfS.jpg","t":"青年马克思","r":6.854,"y":2017,"rd":"2017-03-02","hs":0.889,"d":1.534,"mt":"movie","o":"1843年，君主专制下的欧洲饥荒肆虐、经济萧条，处处危机四伏。英国的工业革命改变了世界秩序，创造出新的无产阶级。秉持博爱共产理念，工人组织陆续成立。两名德国青年，马克思与恩格斯，将颠覆这些组织的乌托邦思想，改造他们的斗争及全世界的未来。  　　马克思自大学毕业后，凭着犀利文笔与非凡思路迅速跃升《莱茵报》总编。然而因撰文抨击普鲁士王国被迫停刊，随后带妻子迁居巴黎。创办《德法年鉴》期间，马克思结识了家境富裕的恩格斯。恩格斯在英国曼彻斯特经营纺织工厂，拥有卓越手腕与经济知识。他的出现，于金钱、于学识，都大大支持了马克思的思想实践。尔后，两人受托起草「正义者同盟」规章，一同完成了经典政治文献《共产党宣言》。一位困苦拮据仍不改其志，一位含着金汤匙又满怀抱负。时代青年的聚首，即将让全世界风云变色！"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.877,"d":2.161,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":664423,"p":"/4RnQMwVVxhJlZDJybptAOrrpt87.jpg","b":"/4Bv9nFURVMUZ5fXK9RIvEneu4EH.jpg","t":"温德米尔儿童","r":7.455,"y":2020,"rd":"2020-01-27","hs":0.87,"d":1.126,"mt":"movie","o":"第二次世界大战后在英国被安置和重建的大屠杀儿童的悲惨故事，并最终使人得以肯定。它始于新大陆的不确定性和恐惧，但最终导致了所有人都珍惜的希望和善意以及终生的友谊和幸福。"},{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.539,"y":2007,"rd":"2007-12-19","hs":0.854,"d":2.685,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.845,"d":3.027,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":728123,"p":"/t7cropSnBJVQLfPcUjqUyxScJ5J.jpg","b":"/cABCmMA72fWanxIRa7fWWPpDL6G.jpg","t":"我是格蕾塔","r":5.8,"y":2020,"rd":"2020-10-16","hs":0.837,"d":1.098,"mt":"movie","o":"　　2018 年8 月20 日，15 岁的瑞典学生格蕾塔·通贝里决定开始为全球暖化及气候变迁罢课，每周五的时间在国会外举着「为气候罢课」的牌子进行抗争，并以#FridaysForFuture 为号召，逐渐在社群上发酵。\r 　　\r 　　她的罢课行动鼓舞了全球青年，数个月后，世界各地发起了青年气候抗争游行。这位患有亚斯伯格症、强迫症及选择性缄默症的少女，现在是全球知名的环境活动家、气候活动者。截至2019 年3 月15 日，全世界估计有140 万学生参加了由她发起的罢课和抗议活动，其后格蕾塔又发起2019 年9 月气候罢课，被媒体封为「瑞典环保少女」。"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.835,"d":3.706,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":88273,"p":"/ccZftyf5wPfHxNi1pdRZ36zR2a.jpg","b":"/mcoZV42CxmW07Ob8ynDuZ7wKZSr.jpg","t":"皇室风流史","r":7.376,"y":2012,"rd":"2012-03-29","hs":0.802,"d":1.72,"mt":"movie","o":"乔安纳·费德里克·斯特恩斯（麦德斯·米科尔森 Mads Mikkelsen 饰），是一个医生。但是他却被自己的国王——丹麦国王（米科尔·波·弗斯加德 Mikkel Følsgaard 饰）相中，叫来陪伴他一同游历欧洲——于是从1768年开始，斯特恩斯就开始了自己的旅程。在旅程中，他获得了精神并不稳定的国王的信任，并成为了他的私人医生。但是斯特恩斯的野心并不仅仅如此。和他们一起游历欧洲的还有王后卡罗琳·马蒂尔德（艾丽西卡·维坎德 Alicia Vikander 饰），很自然的，王后爱上了这个帅气的医生。他们的恋情甚至一度成为了“国家事件”。可是这样的爱情真的能长久么？在国王的干预之下，王后和医生的恋情遭到了重重的阻挠——可能本就不道德的爱情，不会得到祝福，伴随它的只有诅咒。"},{"id":70667,"p":"/9MeDQI8bYePUIQ5D4wZlYsPAAPe.jpg","b":"/4KJSPoZwJ1TAIaTueDxtkmo5wE1.jpg","t":"孤筏重洋","r":6.9,"y":2012,"rd":"2012-08-24","hs":0.786,"d":1.739,"mt":"movie","o":"影片根据挪威著名探险家索尔·海尔达尔的真实经历改编，讲述他在1947年与五位朋友乘坐木筏漂流，穿越太平洋的传奇冒险故事。1947年，索尔·海尔达尔与五位朋友一起从南美秘鲁出发，乘坐木筏历时101天和4900英里到达南太平洋波利尼西亚群岛，创造了人类航海史上的一项奇迹。他想通过此举证明，1400年前远古时代的秘鲁人就是通过乘坐这种简陋的木筏，穿越太平洋而到达波利尼西亚定居的。海尔达尔将这段艰苦卓绝的简历写成了书……"},{"id":1067950,"p":"/8Z6G3SPyOrgBNSYe4Iv2oXC2bOM.jpg","b":"/muG1Inh2Eawg8MoAElROpwHGtur.jpg","t":"姑娘，你知道这是真的","r":7.1,"y":2023,"rd":"2023-12-06","hs":0.786,"d":0.677,"mt":"movie","o":"为了他的下一个项目，成功的音乐制作人弗兰克·法里安（Frank Farian）聘请了舞者罗布·皮拉图斯（Rob Pilatus）和法布·莫万（Fab Morvan），并帮助这两位朋友踏上了成功之路。以米利·范尼利（Milli Vanilli）的名义，罗布和法布的歌曲席卷了国际音乐排行榜，在美国获得了三首冠军单曲，他们开始享受好莱坞的奢华生活。只有少数内部人士知道他们的秘密：这对组合并不是自己唱歌，他们只是动动嘴唇——配合用真正歌手的声音。在名声鼎盛之际，罗布和法布甚至赢得了格莱美奖，但幕后的情况却变得越来越紧张，米利·范尼利他们要成为音乐史上最大的丑闻。不仅真相岌岌可危，他们的友谊也面临了严峻的考验…"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7,"y":2014,"rd":"2014-03-05","hs":0.746,"d":1.424,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":5653,"p":"/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","b":"/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","t":"路德传","r":6.4,"y":2003,"rd":"2003-10-29","hs":0.734,"d":2.339,"mt":"movie","o":"影片讲述了马丁与天主教的故事。马丁路德这个名字被全世界所认识，是因为他们发出的宗教改革的呼声，从他开始，从德国开始。最终在整个欧洲，整个世界实现了传统罗马天主教的第二次分裂，传统天主教也开始了三教鼎立的局面。"},{"id":620498,"p":"/3A4rwU2hraCUREOCPeDGLcitXzR.jpg","b":"/kQTPNUtXSowT14cY0FnV3CaBDli.jpg","t":"法比安","r":6.5,"y":2021,"rd":"2021-08-05","hs":0.732,"d":0.808,"mt":"movie","o":"　　1931年的柏林。一个介于分租房和黑社会之间的环境，妓院是艺术家的工作室，纳粹在街上大肆辱骂，巴贝尔斯堡则梦想着制作\"心理电影\"。生活在澎湃，社会在发酵，在腐蚀。只要还有工作，拥有德国研究博士学位的雅各布·法比安白天写广告文案，晚上就和斯蒂芬·拉布德一起频繁出入城市中比较荒诞的场所。他的朋友-后来承认自己\"在生活和职业的课题上\"失败了-在谈到共产主义和性的时候，是个有进取心的人，而法比安却依然清醒而疏离。他等待着\"体面的胜利\"，却没有真正相信它。他对柯内莉亚的爱是唯一让他质疑自己讽刺宿命论的东西。她成了他崩溃生活中的一缕希望。尽管与今天这个被人诟病的世界有很多相似之处，但要让埃里希·凯斯特纳深沉悲凉的自传体小说《法比安》-魏玛共和国最重要的小说之一-走出阴暗的生存环境是一个挑战。多米尼克·格拉夫出色地驾驭了这一挑战。他的风格是微妙的尖锐，冷血的轻快，却又安静忧郁。这部电影就像一个缓慢转动的迪斯科球，讲述了性行为和空冰箱之间的联系，以及幸福梦想的瓦解。"},{"id":287495,"p":"/pdXxj8QoCCHFbaN8EK5y5y5HN9q.jpg","b":"/hZt2oHJm0u54IVq2FvAWomSI4JF.jpg","t":"缄默的迷宫","r":7.2,"y":2014,"rd":"2014-11-06","hs":0.728,"d":1.356,"mt":"movie","o":"1958年的西德，战后\"经济奇迹的\"年代。年轻的法兰克福法院公诉人 Johann Radmann (Alexander Fehling饰），负责处理违反交通安全的公诉案件。一次偶然的机会，他遇见了Frankfurter Rundschau的一名记者(André Szymanski饰）在工作大楼内对着一位高级文理中学教师大声控诉，因为他被指认出是奥斯维辛集中营的监视人，却没有受到惩罚的自由生活着。紧接着在法院办公大楼内的一个即兴调查，让这位1930年出生的年轻人看到，战后的人们对战争行为的忘却和沉默，德国年轻一代对它的一无所知。  　　在正义使命的驱使下，Radmann开始着手于搜寻奥斯维辛集中营幸存者的工作，让这些人作为证人指控纳粹罪行，并对他们提出公诉。随着这个艰巨的调查任务的慢慢深入，Radmann渐渐发现，自己身处于一个无法自拔的迷宫中，他身边的每一个人似乎都曾经与当年的罪行有着千丝万缕的关系，包括他的父亲"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.051,"y":2010,"rd":"2010-06-07","hs":0.691,"d":1.704,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"}]