[{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":135281,"p":"/eYMrF8lLK5kEJ0m5DsXzvlziWMs.jpg","b":"/enC6nKHaL5LKniMCVm8Vdi34Q02.jpg","t":"再一次初恋","r":6.211,"y":2012,"rd":"2012-09-12","hs":0.594,"d":1.164,"mt":"movie","o":"如果能回到十六岁，面对命运，你会选择勇敢去扭转，或是甜蜜地臣服？离婚后连住所都快没了的中年落魄女演员，一次意外下时空倒转，让她重回无忧无虑的二八年华。但面对这个“再来一次”的青春，却有比享受当下更重要的事情，例如：把握与已故母亲相处的片刻，以及学习抗拒猛烈追求她的丈夫，即使初恋仍然如此令她怦然心动。有着《回到未来》类型电影的各种元素，《再一次初恋》毫不流于俗套，反而散发着睿智、优雅、狂想的法式喜剧气味。"},{"id":119273,"p":"/bAQalbJFWB61HHC88vESgETfPbb.jpg","b":"/Fj3IhVlFKfQyXXvDjaebAs4TIc.jpg","t":"女朋友，男朋友","r":6.6,"y":2012,"rd":"2012-08-03","hs":0.588,"d":1.119,"mt":"movie","o":"“如果到了 30 岁，我们俩都没有人爱，那就在一起吧！”阿仁爱着美宝，但17岁的美宝，对着阿良心里这样说着，年少轻狂的阿仁、美宝与阿良，张牙舞爪着青春，冲撞着体制、教条与规范，以及那个1980年代尚未改革开放的台湾，面对阿良不知是刻意与否的木讷，无奈的美宝只好转而接受阿仁热烈的追求。阿仁、美宝与阿良三人离开了玉兰花园的老家，进了城市，跟着在学运广场上大声疾呼关于民主与自由的种种理想，然而，于此同时，情感上的欺瞒与背叛，却也让三人曾经单纯而美好的关系逐渐崩毁，踏入社会、失去联系多年的美宝与阿良，彼此关系重新洗牌，再度重逢，事过境迁的二人，正要实现当年的约定……"},{"id":7859,"p":"/b4LIJS0yprkSmuOCoz3a0zpOxpY.jpg","b":"/z6HS2Gf46zi9aGMQsTRoHEH7JNI.jpg","t":"半个尼尔森","r":6.649,"y":2006,"rd":"2006-08-11","hs":0.584,"d":1.46,"mt":"movie","o":"　　白人历史教师丹•邓恩（瑞恩•高斯林 饰），在纽约布鲁克林一家破旧的公立中学教书，他的学生多是黑人。丹有激情和创造力，热爱学生，不遵循官方教学大纲，相信黑格尔辩证法，认为历史本质由相反力作用而成。他使得纸页间枯燥的历史生动鲜活，鼓励学生思考和分析历史，及自己周遍世界的运作法则，学生成为丹存活于社会的救生索。晚上，他是不可救药的瘾君子。  　　这种分裂的生活没有能持续多久，丹某次在空无一人的女更衣室吸毒而虚脱，被他的黑人女学生德丽（莎莉卡•艾普斯 饰）发现。共同保守的阴暗秘密，拉近了他们的关系，也改变了各自的生活。"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.576,"d":1.636,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":37021,"p":"/wmYWCVWCM81XiQTI0I7EWG5y5ur.jpg","b":"/iKK6KVtXrg3XxEDnt8qxtkrdrWO.jpg","t":"乱马½ 决战桃源乡！夺回新娘子！！","r":8,"y":1992,"rd":"1992-08-02","hs":0.569,"d":1.975,"mt":"anime","o":"　　又一年的夏天来临，在九能带刀（鈴置洋孝 饰）的倡议下，天道道场的伙伴们决定结伴出海旅行，谁知航行中遭遇风暴，众人最终流落孤岛。由于乱马（山口勝平 饰）和八宝斋（永井一郎 饰）的打闹，游艇的修缮工作遥遥无期。正在这时，小霞姐姐神秘失踪，最后连珊璞（佐久間レイ 饰）、小靡、右京也不见踪影。在她们失踪的现场，全部留下一只桃子。背后黑手原来是桃幻乡的幻术王子桃磨，来到小岛上的所有女孩都被掳走成为他的新娘候补。为了夺回亲人和爱侣，乱马他们注定要面临一场恶战……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版。"},{"id":665877,"p":"/l1OR2xTnOOX95KGrS3dm5YQopy5.jpg","b":"/bjLaMtcBxVOqwbaWzuThFwnMnkt.jpg","t":"贫民窟的冠军队","r":6.5,"y":2020,"rd":"2020-12-18","hs":0.56,"d":0.63,"mt":"movie","o":"　　根据1998年的一个真实故事，五名来自迈阿密最艰苦、服务最差的贫民区的拉丁美洲和黑人青少年在他们非传统但鼓舞人心的老师的指导下，奋力拼搏，进入国家象棋锦标赛。"},{"id":15037,"p":"/r3a5gGWfS0SDS9nriNrJzSSrErf.jpg","b":"/yPVhkvOiI4UZC0jOpjO1HntlxHv.jpg","t":"等不及说爱你","r":6.2,"y":1998,"rd":"1998-06-12","hs":0.557,"d":1.789,"mt":"movie","o":"普里斯自校花爱曼达高一时坐在他旁边座位时起，就为她神魂颠倒，但生性害羞的他却只感在心中暗恋，迟迟不敢表白，如今毕业舞会将至，爱曼达又正好刚与校队男友分手，他准备将那封已经改过几百万次的情书交给她……"},{"id":6072,"p":"/eNrG7Qs0Zh5EAZd4UE4rDepjs1S.jpg","b":"/eylzDHeir8Zmn47X7xHue5dyppu.jpg","t":"187美国社会档案","r":6.6,"y":1997,"rd":"1997-07-29","hs":0.552,"d":1.756,"mt":"movie","o":"一部反映美国校园暴力的神密恐怖惊险片，由凯文．雷诺兹执导，塞缪尔．L．杰克逊在剧中扮演了一位神密、阴郁、难以捉磨的老师。187是美国刑法中凶杀案的代号。老师加菲尔德不论他在那里，都有着凶杀案陪同着他。在警察多次调查之后，发现这一切都是他做的。故事开头都在反映着校园的暴力，黑帮成员的学生在凌辱老师，后来老师加菲尔德制造了很多校园惨案。整个影片真实反映了美国教育机制的黑暗面，也展示了美国校园暴力根源，使人深思。"},{"id":21861,"p":"/cqAlMlnCh2pTaM7us9bO2WlODEY.jpg","b":"/1nXwFarby8htFLPq2DDZb9O4fPO.jpg","t":"母女情深","r":6.525,"y":2009,"rd":"2009-02-04","hs":0.543,"d":1.196,"mt":"movie","o":"和许多处于青春期的少女一样，罗拉（克丽丝塔·特瑞特 Christa Theret 饰）觉得自己的生活纠结成了一团乱麻。不仅仅是男友亚瑟（菲利克斯·穆阿提 Félix Moati 饰）的三心二意让她十分愤怒，她和母亲安娜（苏菲·玛索 Sophie Marceau 饰）之间的问题也似乎永远都得不到解决。然而，对于安娜来说，独自抚养一个个性叛逆而倔强的女儿究竟有多么辛苦只有她自己心里清楚，同时，在渐渐变得冷漠而陌生的女儿面前，安娜又何尝不是一个初出茅庐的“初学者”呢。  　　好在事情的进展渐渐有了转机，在一连串的误解和矛盾中，母女二人之间的坚冰也在慢慢的溶解，当安娜和罗拉各自站在对方的角度来看待她们之间所发生的一切时，整个世界发生了翻天覆地的变化。"},{"id":51993,"p":"/zqVkLji7qDNYXVxBO85kZqOGnLp.jpg","b":"/fAyndOp66NLBNEIeRpobiZDysnT.jpg","t":"泰瑞","r":6.313,"y":2011,"rd":"2011-07-01","hs":0.532,"d":1.031,"mt":"movie","o":"《泰瑞》是《长不大的孩子》导演阿扎泽·雅各布斯的最新作品，依旧是围绕成长话题的喜剧风格。影片的主人公是一位15岁的小镇男孩，过着乱糟糟的失败生活，他逐渐意识到自己必须调整人生方向，摆脱遭遇的生活困境。此外，当红喜剧男星约翰·C·赖利的参演是本片最大的看点之一。"},{"id":11857,"p":"/lmLcncTWV78v91tKBmI5ytjKvOc.jpg","b":"/xvSwVUZ85vaGbBir0OllTGxtG4R.jpg","t":"橘子郡男孩","r":6.029,"y":2002,"rd":"2002-01-11","hs":0.532,"d":1.489,"mt":"movie","o":"肖恩是个普普通通的高中生，他的家在风景迷人的橘子郡。他酷爱冲浪，还有一帮伙伴追随着他，过着无忧无虑的生活。但是有一天，当肖恩亲眼目睹了自己的一个同伴在冲浪中发生事故后，这一切发生了变化。 　　肖恩原来的世界观被彻底动摇了，他开始重新评价周围的事物；恰恰在这时，他在一片熟悉的沙地里无意中挖出了一本马库斯·斯金纳的小说《整齐的夹克》。也许这本小说真的是上天为肖恩准备的，在反复阅读了好几遍之后，肖恩打算以冲浪为业的理想发生了180度的改变：他决定要成为一名作家……"},{"id":28460,"p":"/fmVq9bYZrD80P6UT48dvkUVwbZw.jpg","b":"/xbEmI681B0aeYkIXQ2Nlfj42GCF.jpg","t":"美少女战士SS剧场版：九大水手战士集合！梦想黑洞的奇迹","r":7.9,"y":1995,"rd":"1995-12-23","hs":0.53,"d":1.644,"mt":"anime","o":"深夜三时正，睡梦中的小朋友被一阵笛声吸引，起来走到屋外，边唱著\"三时之妖精\"，边循笛声来到飞船上，待船上载满小朋友后，吹笛的妖精便把飞船驶向天上。\r 一日，内部战士们聚集在真琴家中，学弄曲奇饼。三时了，真琴家中的报时钟响起，一只小鸟弹出叫了三下，真琴於是对众人说起三时之妖精的故事。\r 豆钉兔拿著她弄的曲奇走到街上，遇到一位美少年。二人谈得很投契，互相自我介绍，那位美少年名叫贝鲁鲁(Peruru)。阿兔也拿著她弄的曲奇去找阿卫，她见到阿卫穿著一件她没见过的衬衫，追问之下，知道是阿卫和豆钉兔一起买的，醋意大起。豆钉兔把她的曲奇送给贝鲁鲁，贝鲁鲁开心的收下，二人挥手道别。\r 深夜，一阵笛声响起，豆钉兔神情怪异的走了出去。戴安娜叫醒阿兔，阿兔跟著豆钉兔看个究竟。在街上，阿兔遇到出来查看的内部战士，一起去追豆钉兔。她们把豆钉兔打醒之后，想阻止其他小孩上飞船，吹笛少年..."},{"id":8618,"p":"/5VapCDIn4NBHKHIgy8QKdGAFQxF.jpg","b":"/A159OAi9EAU9v4l3sfMhpMqSK5v.jpg","t":"历史系男生","r":6.7,"y":2006,"rd":"2006-10-02","hs":0.524,"d":1.216,"mt":"movie","o":"这是一群高智商男生们的故事。二十世纪八十年代，英国北部的一所男子中学里，八个高中生正积极准备着牛津和剑桥大学的招生考试。这几个男生性格各异。有万人迷，自视甚高的Dakin（多米尼克•库珀 Dominic Cooper 饰）；有四肢发达头脑不简单的Rudge（拉塞尔•托维 Russell Tovey 饰）等。他们对课本对知识有属于自己的解读。\r 教他们文学的是个肥胖，教学方式独特的怪老头Hector（理查德•格雷弗斯 Richard Griffiths饰），他主张学生通过课本获得情感上的共鸣和享受，而不是单纯为了升学而读。与他教学模式相反的则是学校新聘请的老师Tom（斯蒂芬•坎贝尔•莫尔 Stephen Campbell Moore 饰）。Tom的目标则是协助这些孩子尽可能考上牛津或剑桥。两种老师的两种教学模式，究竟孰优孰劣，或许并没有一个标准答案。"},{"id":440424,"p":"/yMQxWKgmxOjWqCTcP4yIwl108Z6.jpg","b":"/8fyqCmyooalrYBVR7npHA0PDoi.jpg","t":"怪奇秀","r":6.8,"y":2018,"rd":"2018-01-12","hs":0.524,"d":0.68,"mt":"movie","o":"以最华丽的自己，力抗校园欺凌。《叻女掌门人》、《辣妹过招》式Mean爆呈献，《阳光小小姐》女主角艾碧姬布丝莲助阵加盟，《解码游戏》少年版图灵闪耀登场。一直跟母亲同住的比利，被送往跟父亲同住，在保守的南方小镇，围绕他的都是“懒正派”的卫道之士。不过，比利坚持忠于自己，日日闪爆番学，受尽同学白眼。幸好，靓仔运动型男和多嘴妹同学，都肯跟他做朋友。然而，Mean爆程度达“必厨级”的女同学，誓要跟他作对，二人展开连场终极挑机大战"},{"id":14709,"p":"/g2jX2Xmx7drbc6J9MLJEBghR7Mg.jpg","b":"/rTlMsaE2MQ8NG2cs0bEkwVhMOrV.jpg","t":"校园蓝调","r":6.2,"y":1999,"rd":"1999-01-15","hs":0.481,"d":1.374,"mt":"movie","o":"　　橄榄球对于迦南镇的居民们来说实在是太重要了，身为他们挚爱的高中小狼队的教练，吉尔默（强·沃特 Jon Voight 饰）拥有着至高无上的发言权，因为在他的带领和执教下，小狼队曾经两次在州里夺得了金杯。  　　马克思（詹姆斯·范德比克 James Van Der Beek 饰）和兰斯（保罗·沃克 Paul Walker 饰）是无话不谈的好友，与此同时，兰斯亦是小狼队中的强力前锋。然而，在一场十分重要的比赛来临之际，兰斯却因受伤而退出了球队，取而代之的，竟然是半吊子的马克斯。让大家都没有想到的是，马克思竟然干得不错，一下子，他从默默无闻的小卒成为了小镇英雄。可是，胜利带来了荣耀，却也带来了麻烦。"},{"id":10797,"p":"/mBX8r1JbsIPtcY0s18ijU1L8vcw.jpg","b":"/wpmZWHcWEwe5J4ikm2Pos5OC0M6.jpg","t":"校园惊魂记","r":6.5,"y":2004,"rd":"2004-04-02","hs":0.473,"d":1.122,"mt":"movie","o":""},{"id":11065,"p":"/bz4IiGxJwcbN4kTLdUuXlcGSMaH.jpg","b":"/fc2mifxyCXyr66FMSmsfUXVREEg.jpg","t":"千方百计","r":5.9,"y":2001,"rd":"2001-08-31","hs":0.468,"d":1.252,"mt":"movie","o":""},{"id":14275,"p":"/gLzHl2XBtVwycl8DxdOXRHPm8G3.jpg","b":"/pYeiEm55NySzK9ksKlQGlFQNapz.jpg","t":"篮球梦","r":7.594,"y":1994,"rd":"1994-09-12","hs":0.45,"d":1.304,"mt":"movie","o":"　　此片花费六年的时间拍摄，讲述两个来自芝加哥贫民区的黑人少年追逐篮球梦的过程。他们具有非凡的篮球才能，却只能在街头篮球赛中大展身手。直到被一名星探发现，他们的人生才似乎有了转机，但其中的一人却还是因为膝伤而毁灭了多年梦想，另一个则进了大学离梦想靠近。除了是一部成功的运动纪录片外，本片还探讨了美国根深蒂固的种族问题，向人们展示了年轻的黑人为生存而奋斗的艰苦。本片获得了包括了国际纪录片联合会大奖在内的12项大奖。"},{"id":12621,"p":"/ljdmxGNwhuWZBsCgANlZrruFkJj.jpg","b":"/fIV7j1fsWlHXE8mjgMfzvsLtGav.jpg","t":"续写哈姆雷特","r":5.9,"y":2008,"rd":"2008-01-21","hs":0.447,"d":0.927,"mt":"movie","o":"丹拿（史蒂夫·库根 Steve Coogan 饰）是一位郁郁不得志的小演员，在演艺事业彻底泡汤后，心灰意冷的他来到了一所高中，成为了那里的戏剧课老师。对于自己的课程，丹拿从来都不放在心上，即使他的课程恶评连连，即使空空的教室里只坐了一个学生，丹拿都觉得无所谓，他只在乎自己那份微薄，但却是唯一的薪水。"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.444,"d":1.086,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":36895,"p":"/yChcc0bbvd09Ar3vPIgZwYPup35.jpg","b":"/cWBWCVWcetCA70pce1leRLQWeFj.jpg","t":"萌之朱雀","r":7.2,"y":1997,"rd":"1997-11-01","hs":0.441,"d":1.214,"mt":"movie","o":"　　生活在奈良县西吉野村的田原孝三（国村隼饰）一家五口，母亲、妻子、姐姐留下的儿子荣介、还有女儿美智，在这远离城镇的林区平静地生活。人们盼望已久的修建铁路的计划终于实施，为了铁路的修建，孝三极力劝阻那些想要离开村庄的人们。但是，修建铁路的工程中断了，已经动工的隧道废弃在那里。\r 　　15年后，孝三已经丧失了劳动能力，一家人的生活不得不全部依靠荣介（柴田浩太郎饰）的收入来维持。美智（尾野真千子饰）一直对荣介怀有一种模糊的爱慕，而荣介在暗恋着舅母。有一天，孝三带着自己心爱的8mm摄像机离开了家，从此再也没有回来。这一家人还会留守在这片土地上吗？"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":11446,"p":"/fsMMOVto87pvUQyozOF9CaT9aMR.jpg","b":"/cmD7smdQnflmpthFDjSArI2jKZF.jpg","t":"欢迎光临娃娃屋","r":7.1,"y":1995,"rd":"1995-09-10","hs":0.425,"d":1.199,"mt":"movie","o":"唐恩是住在纽泽西州中部里的一个十一岁的小女生，对于正处于青春期的她而言，生活简直是一团糟：唐恩长相平凡，诞生在一个平凡的家庭，爸妈不爱她、哥哥姊姊讨厌她、同班同学嘲笑她、就连生平第一次的暗恋，也是惨遭被男生拒绝的命运……相较别人多样的青少年生活，唐恩的青春期竟是如此的酸涩、苦闷，不管她如何地努力让自己在众人面前，不要显得如此突兀，但最后的情况往往只是将她推往另一个孤绝，大家都希望，像她这样的女孩最好离大家离一点，于是唐恩萌生了出走的念头……"},{"id":415665,"p":"/8uHDTAHeIE5VebYNxLGarQ39GNm.jpg","b":"/prqQoRgx1hiHokgqrqG2eGD1cOC.jpg","t":"一分五十四秒","r":6.7,"y":2016,"rd":"2016-10-13","hs":0.418,"d":0.581,"mt":"movie","o":"16岁的运动员蒂姆天赋异禀、表现优异。然而他所承受的压力让他几近崩溃，甚至无法挽回地触犯了人性的底线。"},{"id":41282,"p":"/fnlTjsdjQysQ46IE3OMWeJtvP6e.jpg","b":"/4COmOn4lUd6pHyuHt2ehx1kLmHR.jpg","t":"跳过的青春","r":6,"y":2000,"rd":"2000-06-06","hs":0.36,"d":0.861,"mt":"movie","o":"爱幻想的青少年山姆（巴格候饰演）和放荡不羁的母亲莉蒂亚（珍妮佛杰森李饰演）搬到偏僻的怀俄明州，因为爷爷要竞选州长，深怕山姆的私生子身份和莉蒂亚的荒乱生活，会让他为难，对选战不利。\r 　　新学校、新环境，但莉蒂亚仍夜夜笙歌；对山姆而言，最大的改变是认识邻居兼同学皮茉莉，而且爱上这女孩。正值对一切好奇的年纪，两个青少年开始偷吃禁果，互相练习「性」游戏，莉蒂亚也默许这种关系。一天终于玩出麻烦，茉莉怀孕了！随之而来的是一连串的迷惑、忧虑、甚至荒诞。茉莉发现妈妈与老师通奸、深爱莉蒂亚的印地安男友，忍受不了她的不负责任离开她，爷爷威胁要送山姆去军校，最后茉莉决定生下孩子，面对责任与压力，山姆相信未来茉莉一定会爱上自己；莉蒂亚也终于了解真爱的意义；小婴儿、小爸爸、小妈妈为这个新式美国家庭带来新活力。"},{"id":23949,"p":"/4Flz17KOjGdGqJ2dFRhKnB7eg5.jpg","b":"/o6PsWbkPva254PkEaVAnB87wpFH.jpg","t":"录音带","r":6.838,"y":2001,"rd":"2001-11-02","hs":0.339,"d":0.771,"mt":"movie","o":"　　老友重逢本该愉快又温馨，可是对于文斯（伊桑·霍克 Ethan Hawke 饰），约翰（罗伯特·肖恩·莱纳德 Robert Sean Leonard 饰）和艾米（乌玛·瑟曼 Uma Thurman 饰）来说，事情则完全相反了。原来，在文斯的心里，一直有个结无法解开，约翰抢走了曾是自己女友的艾米，即使多年过去，只要一想到这件事情，文斯心中的怒火就会重新燃起。\r 　　在交谈和寒暄之中，气氛渐渐变得紧张起来，看来，对于不堪回首的陈年往事，放不下的不仅仅只有文斯一人。在文斯激烈的质问之下，约翰终于承认，当年是自己强暴了艾米，才将艾米从文斯身边夺走的。如今真相已经大白，文斯心中的创痛能够被就此治愈吗？"},{"id":27141,"p":"/pFcUURqmwvvyq0eFzvDun8daPMX.jpg","b":"/2oOBBTJpkbzW3zOh9JIAWI5vawY.jpg","t":"自由高地","r":6.7,"y":1999,"rd":"1999-11-17","hs":0.302,"d":0.694,"mt":"movie","o":"气氛无比凝重的1945年,刚刚经历过大战的美国社会处在一种不正常的状态,犹太人和黑人一样是受到歧视的种族,甚至不能进入游泳池。心地善良的长子阿德里安（艾德林恩·布罗迪饰）爱上了一个水性杨花的女人无法自拔;颇为反叛的次子则对一个黑人女孩无比着迷,并且喜欢上了黑人摇滚,爵士乐。而父亲乔经营的脱衣舞剧场门可罗雀,之后更是因为不法交易被判处多年的徒刑,库兹曼一家就在这种氛围中艰难地生活着。"}]