[{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.549,"y":2021,"rd":"2021-01-11","hs":6.051,"d":77.607,"mt":"anime","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"rd":"2022-10-05","hs":5.381,"d":47.002,"mt":"anime","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"},{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.318,"y":2021,"rd":"2021-07-06","hs":4.234,"d":26.379,"mt":"anime","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":114477,"p":"/gwl6F8M2tyP2XE00Ck6ktVzAmsv.jpg","b":"/6KQTkktt5Ku1skBlY81AodWBewL.jpg","t":"异世界迷宫里的后宫生活","r":7.3,"y":2022,"rd":"2022-07-06","hs":4.111,"d":19.345,"mt":"anime","o":"某一天，对这个世界绝望了的加贺道夫发现了一个奇怪的网络游戏。游戏中写着，如果这个世界不好生存的话，就在异世界生活就好了。等待着设定和角色创建结束的道夫的，是与现实不同的真正的异世界。以存在各种技能、任务、魔法、迷宫等宛如游戏般的异世界为舞台，利用可以自由重新设定自身状态的能力，道夫的冒险拉开了序幕。"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.105,"d":18.952,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":134667,"p":"/w2TYZlikA3BwuKvjV0VWyHtv4WI.jpg","b":"/fo5qwDAVqY7j2jmL350WKjk6kmi.jpg","t":"转生成为魔剑","r":7.6,"y":2022,"rd":"2022-09-28","hs":3.758,"d":14.696,"mt":"anime","o":"一回神，我发现自己已经转生至异世界了。不是作为普通人类，而是一把剑。再往周围环顾，原来这里是个魔物猖獗，险象环生的草原地带。觉得性命受到威胁的主角，运用让自己身体飘浮的能力，逐步猎杀魔物。就在这时，主角为了休息而插进地面的瞬间，能力居然破功，动弹不得。然而就无计可施的主角面前，突如其来出现一名奴隶打扮的猫耳少女..."},{"id":115236,"p":"/laiF9Q449Fo9fHEq3OelYe7QY1.jpg","b":"/u1KvPCwqUH0Qr8btglG0cDnxUEj.jpg","t":"圣女魔力无所不能","r":7.9,"y":2021,"rd":"2021-04-06","hs":3.724,"d":18.492,"mt":"anime","o":"稍微有点工作狂的二十几岁的职员·圣，在加班回家的一个夜里突然被光芒包围，被召唤到了异世界成了「圣女」。而且同时被召唤的还是两个人！？王子却只搭理另一位女高中生，对圣完全无视。「既然如此那我也就随心所欲了哦？」于是圣跑出王宫，活用对植物的热爱，在药用植物研究所中作为普通人工作了起来。在所长约翰、导师裘德的帮助下，学习药水的制作以及魔力的使用。然而制作的东西都会有五成左右的能力增幅，意外发挥出了作为「圣女」的能力。与此同时，圣的药水拯救了濒死的骑士团长·阿尔伯特，渐渐地，圣可能才是真正的「圣女」的传言渐渐传开了——！？"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.709,"d":28.185,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":129195,"p":"/oKrrx9khD5uwCzvC5HKp1ESHlvZ.jpg","b":"/prz10dLj89r3pP7CBA1TKq73ZzW.jpg","t":"异世界药局","r":6.992,"y":2022,"rd":"2022-07-10","hs":3.706,"d":14.296,"mt":"anime","o":"专心于研究而过劳死的药学家，转生成了异世界宫廷药师的儿子。在这个医疗方法错误百出的异世界，运用现代的医疗方法以及开挂的技能，被当做药神转世的他在异世界的药局正式开业！"},{"id":123528,"p":"/yFa9LmAPpYipjkXw2U2xhAm0JS9.jpg","b":"/q96VKocz5HlymMvmQDNNS6FA9O0.jpg","t":"骸骨骑士大人异世界冒险中","r":7.615,"y":2022,"rd":"2022-04-07","hs":3.706,"d":14.058,"mt":"anime","o":"敘述主角「亚克」在玩线上RPG的过程中玩到睡着，一醒来发现自己以游戏角色的样貌出现在未知的异世界。而他的样貌，竟是外面穿着盔甲、里头全是骨头的骸骨骑士。觉得要是自己的真面目曝光，可能会被当成怪物消灭掉。因此他决定要尽量低调，然而却无法对眼前的恶行置之不理，骸骨骑士亚克无意识中「改变世界」的异世界奇幻故事，就此展开！"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":157842,"p":"/ieCj3wjsS3Bg9iFP9QBG9BjJ6oc.jpg","b":"/TT1kfBoM5KGS42kXq8Tn4MXOtj.jpg","t":"黑之召唤士","r":7.2,"y":2022,"rd":"2022-07-09","hs":3.394,"d":11.114,"mt":"anime","o":"“这是第一次呢，竟然让我这个神来当他的手下。”凯尔文醒来后发现自己转生到了异世界。而且，他将异世界向导同时也是那个世界的女神认作了自己的属下。用前世记忆作为交换，得到超高等级的召唤技能与魔法技能的凯尔文，开始了冒险者的生活。因为自身追求强敌的性格和远超新人的战斗数值，瞬间变得引人注目。身披黑色长袍的战斗狂主人公聚集了同伴，变身为最强冒险者，酣畅淋漓的战斗冒险就此拉开帷幕！"},{"id":61628,"p":"/nLqkR8Pe0IVRCgSK0dYUkqvXr0r.jpg","b":"/6eriPLiAXhW8BOrwosYaKrYSvTW.jpg","t":"境界触发者","r":7.3,"y":2014,"rd":"2014-10-05","hs":3.048,"d":36.024,"mt":"anime","o":"三门市，人口28万人。某一天，通往异世界的门在这里打开了。从异世界而来的侵略者“近界民”，任意蹂躏门附近的地区，让整座都市陷入恐惧之中。 就在每个人都认为都市毁灭只是早晚的问题时，突然出现一个神秘的团体击退了近界民。 被称为境界防卫组织“BORDER”的他们，在这边的世界建立了巨大的基地，以对抗陆续来袭的近界民。四年后，近界民空闲游真从异世界来到日本寻找父亲的熟人，并认识了三云修。 修为了解近界民的真相，决定指引及监视人生路不熟的游真，两人的故事随着“BORDER”与“近界民”的战斗展开。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.1,"y":1999,"rd":"1999-03-07","hs":2.313,"d":42.501,"mt":"anime","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":2454,"p":"/ac0hf4J8FaV1hMdsCsfNGRMtOVW.jpg","b":"/bb5syHBUEsqL9PguV8kKf3noTFl.jpg","t":"纳尼亚传奇2：凯斯宾王子","r":6.618,"y":2008,"rd":"2008-05-15","hs":1.438,"d":7.697,"mt":"movie","o":"彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。"}]