[{"id":552,"p":"/bOyIpueqjFkUMNkPKCLcyb9WWpx.jpg","b":"/k4JIHyAXaGHwAwT7y5Skd17f0Wl.jpg","t":"面包与郁金香","r":7.135,"y":2000,"rd":"2000-03-03","hs":0.468,"d":1.22,"mt":"movie","o":"罗莎（莉西亚·玛格丽塔 Licia Maglietta 饰）是一个平凡的家庭主妇，每天照顾着丈夫和孩子的生活起居，没有任何的个人空间和爱好。罗莎实在是太平凡了，平凡的丈夫和孩子都丝毫没有将她放在眼里，在一场全家旅行中，罗莎竟然被家人们遗忘在了高速公路上。然而，乐观开朗的罗莎并没有自暴自弃，而是决定展开一场一个人的旅行。身无分文的罗莎靠着搭便车来到了威尼斯，在那里的一间花店里，罗莎找到了一份工作。实际上，没有尽头的繁杂家务和家人的漠视早已经让罗莎感到疲惫不堪，此次的“节外生枝”让罗莎再一次感受到了自由与喜悦。就在罗莎如鱼得水之际，丈夫和孩子再度出现在了她的身边。"},{"id":17908,"p":"/1tX25tDnhgrgUhAoJ4RzGpOoYXh.jpg","b":"/mrhdbBV44O87ikOObJpIMuHoMNL.jpg","t":"我的小狗斯齐普","r":6.7,"y":2000,"rd":"2000-01-12","hs":0.464,"d":1.225,"mt":"movie","o":"故事发生在1942年美国密西西比州的一个人名叫亚苏的小镇上，那时二战正如火如荼地进行着，可是在这里，战火的硝烟仿佛只有在新闻上才能看到。小镇上居住着一名叫威利·莫里斯的内向自卑的8岁男孩。威利的父亲叫杰克·莫里斯，是一个严厉但心肠很好的人，在西班牙内战中失去了双腿，威利极端自我保护的性格大多来自于他。\r 威利总是自己一个人静静地、孤独地审视周围的一切。他不懂得与人交往，更不善结交女孩子。威利唯一的好朋友也是他的精神支柱是隔壁邻居丁克·詹金斯，丁克是镇里的体育明星，但是他也要起程准备跨海参战。威利的母亲爱伦是个非常能干的女人，她深深地了解威利现在最需要一些自由和朋友。在威利9岁生日时，母亲实现了自己的承诺，送给威利一只小狗。欣喜若狂的威利给小狗取名斯齐普。\r 斯齐普活泼好动的天性深深感染了威利，他们经常一起外出奔跑，威利也因此与学校里最漂亮的女孩爱伯·怀特建立了友谊。斯齐普作为威利与爱伯的“媒人”，经常陪伴两人看电影。在斯齐普的帮助下，威利开始真正成为“男孩中的一员”。\r 就在这时，丁克意外地回到了亚苏，他在了解了战争的真相后，作了一名逃兵。曾经对丁克充满英雄式崇拜的威利开始对战争与人类行为的复杂关系有了新的看法。丁克没有来看威利的第一场棒球比赛，威利把失望全撒在斯齐普身上，斯齐普狂奔而去……"},{"id":55892,"p":"/3ecVyYSDlfe5VXLHGog6I232PJs.jpg","b":"/rIyUSACGw6Wq0rDar4jDw4ycsIQ.jpg","t":"次强音","r":6.6,"y":2000,"rd":"2000-05-25","hs":0.457,"d":1.191,"mt":"anime","o":"《Mezzo forte》是日本动画悬疑电影，由梅津泰臣 Yasuomi Umetsu导演，Tomoko Kotani 、山崎卓美、广川太一郎 等主演。一扫A KITE的阴郁灰暗的风格，改走轻松兼些许搞笑的故事内容：说的是一个贩卖机器性玩偶的三人团队卷入帮派夺权阴谋中的故事。"},{"id":10569,"p":"/eIJRFZFDmh0xXPlKt3WwN5fiSLe.jpg","b":"/frZxX6UnkiBAWYwTR7AW7uaRJpI.jpg","t":"业余小偷","r":6.4,"y":2000,"rd":"2000-05-19","hs":0.454,"d":1.233,"mt":"movie","o":"本过着平凡生活的夫妻雷·温克勒（伍迪·艾伦 Woody Allen饰）和弗伦奇（崔茜·尤玛 Tracey Ullman饰），一个是有犯罪前科的洗碗工，一个是专给人修指甲的美容师。然而这平静而安稳的生活，却被雷密谋抢劫银行的计划所打破。即使妻子极力反对，可雷心意已决。他不仅找上三个愚蠢的同伴入伙实施抢劫计划，居然还千方百计地拖弗伦奇下水。可这场希望一夜暴富的美梦并非如想象中顺利，一场状况百出的银行抢劫行动爆笑上演。由美国著名导演伍迪·艾伦自编自演自导的喜剧电影《业余小偷》，沿袭了他一贯善于揶揄讽刺的喜剧风格形式。本剧一连串笑料百出的状况连连，加之带有浓厚地方色彩的机智对白，让这出幽默诙谐的“内行人笑话”，令人忍俊不禁、捧腹不止。女主角崔茜·尤玛凭借此片荣获2001年第58届金球奖电影类-音乐喜剧类最佳女主角提名。"},{"id":25520,"p":"/gCEboOrNXFmqE5pKUn42fTHZx8R.jpg","b":"/u85zf9uh1W92aGP8u8TwafiHGed.jpg","t":"欢乐之家","r":6.224,"y":2000,"rd":"2000-09-23","hs":0.444,"d":1.147,"mt":"movie","o":"　　故事发生在20世纪初的纽约，在这样一个动荡的时代中，女人是无法依靠自己的力量立足的，她们想要得到稳定的生活，只有一种方法，那就是结婚，去寻求男人的庇护。莉莉（吉莲·安德森 Gillian Anderson 饰）是衔着金汤匙出生的千金小姐，聪慧的她自然懂得这个社会的规则，她亦明白，任何想要挺身而出和这个规则抗衡的女人，必定都不会有什么好下场。\r 　　所以，莉莉选择了妥协，把自己锋利叛逆的一面深深的隐藏起来，活跃在虚与委蛇的交际场之中，寻找着自己的庇护所。岁月如梭，年岁渐长的莉莉在情急之下未经慎重考虑就嫁给了一名富有的商人，虽然这场婚姻让莉莉暂时得到了自己想要的一切，但与此同时，她将会失去更多。"},{"id":44379,"p":"/581ikn6BkZ08GhKLQpqYJvajdfA.jpg","b":"/yvafnYvrxnwD3MrXcc18sUrkHqU.jpg","t":"拾穗者","r":7.653,"y":2000,"rd":"2000-07-07","hs":0.432,"d":1.072,"mt":"movie","o":"1998年12月至1999年4月，年过七旬的阿涅斯·瓦尔达带着数码摄像机在法国的城市和乡村“闲逛”的过程中，拍摄了一些关于当今时代法国拾荒者们的影像：流浪汉和生活贫困的人为维持生计拣拾各种生活必需品，艺术家们从废铜烂铁堆里寻找创造艺术作品的原料，喜欢拾荒的人的动机是出于反对浪费的品德。除了拾荒，影片还有一条游离于主线之外的副线，表现了一些表面看来与拾荒毫不相干、其实关系密切的人和事，比如采访一位兼做心理医生的葡萄园主，与发明电影的先驱者之一马莱的后代谈论电影问题。此外，本片还是一幅影片作者的自画像，瓦尔达不时从镜头后面走到镜头前面，即使当她在镜头后面时也有意地适度表现自己，而且有些镜头是她亲自拍摄的。"},{"id":2360,"p":"/ml8XwUomPfisNsKmluP8TIZOR89.jpg","b":"/7GQH1qYmqu0llcYque6flDmSR55.jpg","t":"拯救格雷斯","r":6.538,"y":2000,"rd":"2000-01-24","hs":0.43,"d":1.112,"mt":"movie","o":"Grace的丈夫在跳飞机时因忘记系上降落伞而死亡，留下的不是任何遗产，却是大笔债项。Grace既无力偿还，又不想卖掉小屋，只得与失业农夫Matthew一起种植大麻。Grace虽然不再债台高筑，跟贼匪与债主的纠缠却没完没了，同时受到警察的追捕。柔弱的她又会否变成大毒枭？"},{"id":19348,"p":"/oLi7gsiT29KH5OoDC3oNMROHxFI.jpg","b":"/hebAEPETSm5eps0A3MJpZ3yeSMv.jpg","t":"女生出拳","r":6.404,"y":2000,"rd":"2000-05-01","hs":0.42,"d":1.068,"mt":"movie","o":"戴安娜（米歇尔·罗德里格兹 Michelle Rodriguez 饰）是一位脾气非常火爆的女高中生，经常和别人一言不合，就能走到要干架的地步。戴安娜有一个名叫泰尼（雷·圣蒂亚戈 Ray Santiago 饰）的弟弟，他们的父亲桑德罗（保罗·考尔德伦 Paul Calderon 饰）一直想要将泰尼培养成一名拳击手，哪知道，戴安娜竟然对拳击这项运动产生了浓厚的兴趣，当她表示想要学习拳击时，却遭到了父亲的反对。\r 　　戴安娜不是那种会轻易善罢甘休的女孩，她偷偷的私底下找了一个拳击教练，开始练拳。在她的身上，绽放出了非常杰出的拳击天赋，经过一段异常艰苦的训练之后，戴安娜终于能够站在擂台之上了。"},{"id":4967,"p":"/wlgTrGGpz9I6XH2HJn8JJl2nv0W.jpg","b":"/3xJFFU3YF9WcpK2WXDF15zVcSQZ.jpg","t":"一如既往","r":6.099,"y":2000,"rd":"2000-04-14","hs":0.416,"d":1.106,"mt":"movie","o":"　　杰克（本·斯蒂勒 Ben Stiller）和布莱恩（爱德华·诺顿 Edward Norton）有着各自的信仰。布莱恩是一个天主教徒，为表虔诚，他最好终身不结婚。杰克是个犹太教徒，他可以成家立室，却有一个规矩需要遵守：妻子必须也是一名犹太教徒。于是，当青梅竹马的安娜（珍娜·艾夫曼 Jenna Elfman）重新出现在两人面前时，便掀起了他们生活的波澜。  　　他们心里都着迷于如今出落得明艳大方的童年伙伴安娜，正如很多爱情轻喜剧一样，一段搞笑而又美好的感情开始了。两人在这段感情上都有着宗教信仰的阻碍，布莱恩约会安娜时，更是遮遮掩掩，生怕和安娜这个非犹太教徒一起会招致旁人话柄。信仰会否令真爱错失，安娜最终情归何人，这段感情的悬念还多着呢。"},{"id":112,"p":"/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg","b":"/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg","t":"意大利语初级课程","r":6.3,"y":2000,"rd":"2000-12-07","hs":0.415,"d":1.05,"mt":"movie","o":"牧师安德里听从旅馆服务生尤根的建议，参加了当地夜校开办的意大利语课程，认识了班上一位在蛋糕店工作的叫奥利皮娅的女孩，两人互相之间产生了好感。女孩原本跟父亲同住，不久后父亲过世了，刚办完父亲的丧事，她就接到奇怪的通知，要她出席从未谋面的母亲的丧礼。  在丧礼上，女孩发现镇上的女理发师凯伦原来就是她失散多年的亲姐姐。凯伦当初照顾酒精中毒的母亲，累得心力交瘁，母亲死后，她开始和一位性格火爆的餐厅经理谈起了恋爱。被餐馆开除后，这个餐厅经理转行开始做意大利语培训班的老师，而从前在饭馆当他助理的吉尤拉立即报了他的意大利语班，因为她喜欢上了尤根，想与他交往。这个培训班对这些毫无安全感的，寂寞的单身男女来说就是恋爱的圣经课。"},{"id":113213,"p":"/lNTPMDT6tts9zLPTRjjiH5goIcC.jpg","b":"/kR3lYqpNoWX8AJQkY4CSLoW1OZo.jpg","t":"弄假成真","r":5.8,"y":2000,"rd":"2000-05-14","hs":0.412,"d":1.03,"mt":"movie","o":"当一个陌生人，前囚犯Auggie Rose，意外地死在他的怀里时，一个保险推销员单调的生活发生了转折。假设死者的身份，推销员开始了双重生活，对同居女友保密。"},{"id":12509,"p":"/azsBSw2zw2uNHiCjTnbe9TJVEDB.jpg","b":"/diLUnClHswIfhpJSjpblvSjWL9U.jpg","t":"波洛克","r":6.7,"y":2000,"rd":"2000-09-06","hs":0.408,"d":1.024,"mt":"movie","o":"波洛克作为当时西方艺术的领袖人物，以其超乎寻常的天才和胆量创作了大量的抽象派油画作品，并为行为艺术的创立打下了基础。他当之无愧地成为美国人民心目中的艺术明星，但波拉克并不以一位成功者自居，反传统创作的精神激发了他原始的、充满野性的灵感，将灵感运用于油画作品，使他的内心世界得以表达，但自我封闭的个性又与其形成强烈的矛盾，加上对社会、对文化的不满，将他一次次推向痛苦的深渊。于是，他酗酒、颓废，却从不停止创作。充满怨愤的生活逐渐吞噬他的婚姻、事业、信仰……"},{"id":22597,"p":"/g9bqbopRZYy5Z2137zFoFQRXVEW.jpg","b":"/bu8Ixqtg7vx1L0UlnV5sekYXizU.jpg","t":"伤心俱乐部","r":6.3,"y":2000,"rd":"2000-02-01","hs":0.407,"d":1.015,"mt":"movie","o":"故事就从Dennis的生日开始，不能免俗的，在Dennis的家里开Party，朋友也邀请了一堆人来热闹，当然，他们这几个好朋友，和餐厅的老闆，都是当然的来宾，也各自带了朋友来。"},{"id":48217,"p":"/6ZbIpO8639w7MfS9GomK76qD1Gh.jpg","b":"/32SGFXLRJLaPzz2Sec0M7CXMGd8.jpg","t":"雪地里的情人","r":6.544,"y":2000,"rd":"2000-04-19","hs":0.404,"d":1.001,"mt":"movie","o":"故事发生于1849年，在加拿大沿海法属一个岛上，渔夫尼尔酒醉后杀了人，被判处死刑。根据法国的法律，他需要被断头处决，但岛上并没有断头台，需要从千里迢迢的母国运送过来。在等待的日子里，他被交由部队上尉羁押看管。然而，和蔼、纤细、相信性本善的上尉夫人则看到尼尔有着纯真善良的一面。在获得丈夫的许可后，夫人开始让尼尔整理花园、修屋顶、并跟着她在岛上帮忙慈善事业。慢慢地，岛上的市井小民开始喜欢他，一次他勇敢救人的事迹，更让他成为地方英雄。夫人与犯人间，也产生了微妙的情感。然而，断头台还是到了，夫人设法营救尼尔，深爱妻子的上尉也因此违抗地方政府的命令。"},{"id":44853,"p":"/drpLBTmnMOzDUVAd3jqeLjdolcf.jpg","b":"/aWvmJrHlKL34bue1OJzC2lm9arW.jpg","t":"雪岭传奇","r":6,"y":2000,"rd":"2000-12-29","hs":0.404,"d":1.012,"mt":"movie","o":"故事发生在1849年，“淘金热”的来袭让世界发生了翻天覆地的变化。投机商人迪伦（彼得·穆兰 Peter Mullan 饰）凭借着自己的手腕和智慧，成为了加州小镇中富有到足以一手遮天的所在，就连平日里高高在上的妓院老板娘露西亚（米拉·乔沃维奇 Milla Jovovich 饰）都无法抵御黄金的诱惑，主动对迪伦投怀送抱。\r 就在迪伦最春风得意的时刻，三个客人的到来彻底改变了他的生活。埃莱娜（娜塔莎·金斯基 Nastassja Kinski 饰）和霍普（萨拉·波莉 Sarah Polley 饰），一个是弱不禁风的中年妇人，一个是瘦小苍白的稚嫩女童，她们两人的真实身份，竟然是迪伦在早年抛弃的妻子和女儿。另一位是名叫达格里斯（韦斯·本特利 Wes Bentley 饰）的男人，他的存在对于小镇的存亡来说至关重要。"},{"id":18074,"p":"/7NJAHYSeLr16cngz8f0BADQ3yIe.jpg","b":"/dDJuLVV5K1XYim69Ab8wy9luXu4.jpg","t":"风情万种","r":5.6,"y":2000,"rd":"2000-09-09","hs":0.398,"d":1.006,"mt":"movie","o":"　　他们是六个有着不同境遇，但都一心想挣脱生活束缚的人。他们努力地追寻着自己的梦想，同时又在原有的生活中痛苦挣扎。一场卡拉OK大赛给了他们改变命运的机会，也许赢得了比赛就意味着新生活的开始。\r 　　出租车司机比利是个安分守己的年轻人，虽然在刚刚出狱的女老师那里听到了许多关于人生灰暗的观念，但他仍旧坚信世界是美好的。然而女友与自己的朋友通奸的事实让比利大受打击，与女友在酒吧不欢而散之后，他遇到了同样是人生失败者的女孩苏西，二人同病相怜，阴差阳错地一起踏上了追寻梦想的征程。在这过程中，二人互相鼓励，给了彼此重新开始生活的希望。\r 　　同样想改变生活的还有被工作压得近乎崩溃的推销员托德。他有着向往成功的美国式梦想，为了家庭生计他一年到头四处奔波，累得筋疲力尽，却得不到家人关怀。一怒之下，托德离家出走，并在一个偶然的机会下认识了有着天使般的嗓音，却迫于生活而拦路打劫的刑满释放人员瑞格，出于相同的爱好，两人开始了疯狂的卡拉OK之旅，并在旅途中结下了深厚的友谊；\r 　　四处流浪的中年歌手瑞奇则在教堂里意外地发现刚刚丧母的女孩丽芙竟是自己的女儿，这个突然出现的亲人让他措手不及。而丽芙则为了得到失去已久的父爱，坚持跟随父亲一起上路去参加歌唱比赛。\r 　　虽然这六个人有着各自不同的人生，但却有着相同的目标，那就是参加在美国中部的内布拉斯加州奥马哈城举办的“卡拉OK”大奖赛，为了赢得比赛，他们不惜旅途奔波，进出一个个充满破锣嗓子的酒吧。上演着一段段笑料百出但却感人至深的动人故事。\r 　　经过长途跋涉，六个人终于如愿以偿的参加了歌唱大赛。在追求梦想的过程中，他们各有所得。丽芙不仅与父亲互相谅解，共享天伦之乐，而且与初次邂逅的比利一见钟情；而销售员托德也重获妻子的关怀，开始了自己事业的新一轮冲刺；瑞格虽然因为抢劫被警察击毙，但在生命的尽头，他得到了最宝贵的友谊；而苏西则继续着她成为明星的梦想。"},{"id":7093,"p":"/qxtzOlO5FqFgSOGnNr0kFzo2Ho7.jpg","b":"/vRFZivvKQ22JTlxkqVgGLC7Uw0f.jpg","t":"巴黎春梦","r":6.1,"y":2000,"rd":"2000-05-01","hs":0.394,"d":0.985,"mt":"movie","o":"故事发生在1671年的法国，王公贵族们纸醉金迷的奢侈生活让百姓们陷入了水深火热和民不聊生的糟糕境地中，愤怒和反抗的情绪日益增加。可是，即便是在这样的情况下，库德王子（朱利安·格洛弗 Julian Glover 饰）满脑子里想着的，依旧是如何讨好自己的父亲路易十四（朱利安·山德斯 Julian Sands 饰）。为此，库德王子决定举办一个为期三天的壮大宴会，他将此任务全权交给了侍从瓦尔特（杰拉尔·德帕迪约 Gérard Depardieu 饰）处理。瓦尔特出色的完成了王子交代给他的任务，宴会上的所有来宾都对他们的所闻所见感到满意和惊奇。一个名叫安妮（乌玛·瑟曼 Uma Thurman 饰）的贵妇的出现让瓦尔特坠入了情网，不幸的是，路易十四似乎也想要得到安妮。在如此强大的情敌面前，瓦尔特陷入了痛苦之中。"},{"id":20067,"p":"/vTeEzAj0Uv8ySwdh894tEGvSh4s.jpg","b":"/luJNpYRsOH0Ee1qzAL7MsQVdm0X.jpg","t":"看着她就能知道的事情","r":5.8,"y":2000,"rd":"2000-05-27","hs":0.391,"d":0.968,"mt":"movie","o":"影片由5个看似没有联系的片段组成：专业的银行女经理竟在爱情上吃了闷亏；优雅的心理医生渴望一个懂她的男人；一对同性恋人关系正面临最艰难的考验……她们原本独自面对人生的挑战，直到一桩自杀事件发生，五个女子的心灵从此有了令人惊喜的交会。"},{"id":3716,"p":"/AgCVlsPvWP3FeYXDcMoTCe4al3X.jpg","b":"/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","t":"在七月","r":7.3,"y":2000,"rd":"2000-08-23","hs":0.382,"d":0.913,"mt":"movie","o":"　　汉堡某所高校，暑假生活即将开始的前一天，茱莉（Christiane Paul）向她爱慕已久的物理教师丹尼（Moritz Bleibtreu）兜售了一个有太阳标识的戒指，并告诉他在晚上的Party上会遇见一个身上也有该标识的女孩，那会是他的真爱。茱莉所说的女孩本是她自己，不想身上也有相同太阳标识的、来汉堡旅行的土耳其女孩梅丽克被丹尼遇见。  　　意识到爱上梅丽克后，丹尼决定更改自己的暑期计划，开车去伊斯坦堡尔向她表白，在他出发时，遇上正失魂落魄的茱莉，后者听过他的想法，灵机一动说也去土耳其过她的暑假，两人一起上路。路上，两人遭遇诸多令人捧腹又难以置信的波折，丹尼的性格逐渐改变，也慢慢意识到上帝派给他的爱人其实就在身边。"},{"id":37722,"p":"/3YUS2IoE5HItXjWKZs6Lc8BtYG2.jpg","b":"/wW2binZ7EVPGy5gEsIoMKICckcQ.jpg","t":"死亡中惊醒","r":6.1,"y":2000,"rd":"2000-03-24","hs":0.379,"d":0.923,"mt":"movie","o":"一个政治家在目睹妻子在一起恐怖事件中死于汽车炸弹后，一直在和自己搏斗……"},{"id":34899,"p":"/oT8VFlQ3xzVMkK8MJHb2dHFN7s2.jpg","b":"/cIlvOmtoHSAuvY4oBKGxBvnDuoe.jpg","t":"夏天的滋味","r":6.6,"y":2000,"rd":"2000-05-17","hs":0.378,"d":0.911,"mt":"movie","o":"　　河内一个由兄妹四人组成的普通中产阶级家庭，大姐香与摄影师丈夫昆有一个儿子，但两人性生活不和谐，二姐卿（黎卿）同作家金结婚没多久，小妹琳（陈女燕溪）患有幽闭恐惧症，她与弟弟海保持着一种暧昧关系。在母亲的斋祀日，三姐妹追忆起被戏称为“母亲的谭”的神秘男人。  　　为获得写作灵感，金前往西贡寻找有关谭的资料，此时他发现梅已怀有身孕，不明白梅为什么要对自己保密，香在昆出差期间有了外遇，琳则在与海保持暧昧关系的同时，与另一个男孩有交往。透过平静生活的表面，三姐妹都有不愿人知的秘密和心事。"},{"id":41282,"p":"/fnlTjsdjQysQ46IE3OMWeJtvP6e.jpg","b":"/4COmOn4lUd6pHyuHt2ehx1kLmHR.jpg","t":"跳过的青春","r":6,"y":2000,"rd":"2000-06-06","hs":0.36,"d":0.861,"mt":"movie","o":"爱幻想的青少年山姆（巴格候饰演）和放荡不羁的母亲莉蒂亚（珍妮佛杰森李饰演）搬到偏僻的怀俄明州，因为爷爷要竞选州长，深怕山姆的私生子身份和莉蒂亚的荒乱生活，会让他为难，对选战不利。\r 　　新学校、新环境，但莉蒂亚仍夜夜笙歌；对山姆而言，最大的改变是认识邻居兼同学皮茉莉，而且爱上这女孩。正值对一切好奇的年纪，两个青少年开始偷吃禁果，互相练习「性」游戏，莉蒂亚也默许这种关系。一天终于玩出麻烦，茉莉怀孕了！随之而来的是一连串的迷惑、忧虑、甚至荒诞。茉莉发现妈妈与老师通奸、深爱莉蒂亚的印地安男友，忍受不了她的不负责任离开她，爷爷威胁要送山姆去军校，最后茉莉决定生下孩子，面对责任与压力，山姆相信未来茉莉一定会爱上自己；莉蒂亚也终于了解真爱的意义；小婴儿、小爸爸、小妈妈为这个新式美国家庭带来新活力。"},{"id":22230,"p":"/ihDJpDbKpVjxx9bzo9i6MdhS5dm.jpg","b":"/vxCkjTricIjiSlBCBuzlIOFYisP.jpg","t":"时光倒流470","r":6.795,"y":2000,"rd":"2000-01-25","hs":0.35,"d":0.824,"mt":"movie","o":""},{"id":34070,"p":"/v3W82EpkXdfquerpcrNs8BCMkAQ.jpg","b":"/ynXVuylP8upazjz8lrqb1PEMkdR.jpg","t":"二楼传来的歌声","r":7.112,"y":2000,"rd":"2000-10-06","hs":0.348,"d":0.809,"mt":"movie","o":"在一个不知名所在的奇特夜晚，怪事接连不断地发生：毫无尊严的公司职员遭到屈辱的裁员；外来移民莫名其妙地被不良份子袭击，整个巴士站的人袖手旁观；玩大锯活人的魔术师真的把志愿上台的观众开膛剖腹。一团混乱当中，灰烟满脸的卡尔出现了，他刚刚放火烧了自己的家具店，想骗火灾保险金。一整夜，人人都忙乱的无法阖眼。第二天，局势混乱的程度有增无减，保险公司与卡尔正在角力，整个城市陷入完全动弹不得的大塞车当中，当一切在千禧年一开始就似乎都失去了控制的时候，卡尔慢慢察觉到世界的荒谬，也渐渐了解要作一个「人类」有多困难。"},{"id":37691,"p":"/aNk0yx0xRcs66OdByiy2pJaFhI6.jpg","b":"/qcgd7d97vnEOZr9dmNJDtjc7HMb.jpg","t":"面包与玫瑰","r":6.306,"y":2000,"rd":"2000-09-14","hs":0.347,"d":0.822,"mt":"movie","o":"玛雅由墨西哥偷渡往美国，跟姐姐任商业大厦清洁工人。该批工人全是拉丁美洲人士，当中部份更是非法入境者，他们经常受欺压。玛雅认识了工运份子森，更鼓励同事加入工会，争取合理薪酬，引来连番冲突....... 　　英国导演坚卢治擅长描写社会小人物，特别是边缘一群在社会上面对各种欺压剥削，如何挣扎求存，争取社会公义。片中玛雅反叛独立、爱抱不平的性格，跟姐姐凡事忍让、默默承受形成强烈对比，于是一切纷争从家庭开始！ 　　本片力求写实，许多时候以长镜(Long Shot)拍摄，一镜直落，其中示威抗议一幕更以手摇镜(Hand-held)拍摄，突显有关衡突的震撼力。"},{"id":24664,"p":"/oAg1mUUxdWJNLa6t1gctbQhXHVN.jpg","b":"/p7e7OZwPxDQTYE4l4EFuYkCloLU.jpg","t":"迷惑","r":6.2,"y":2000,"rd":"2000-10-06","hs":0.344,"d":0.813,"mt":"movie","o":"电视制片人皮埃尔·德拉克罗瓦感到沮丧，因为电视台高层拒绝了他的情景喜剧创意。希望能被解雇，德拉克罗瓦提出了他能想到的最糟糕的主意：一个21世纪的黑人歌舞团表演。电视台不仅播出了这个节目，而且它成为了一场轰动的成功。"},{"id":17208,"p":"/18ixOKgqZGmfALD5080MdZN4dxi.jpg","b":"/h4Z5zO8OzbZJHbA2Hcnmykw9xdL.jpg","t":"失乐园2：启示录","r":7.1,"y":2000,"rd":"2000-07-28","hs":0.34,"d":0.788,"mt":"movie","o":"重新审视1994年阿肯色州谋杀三名8岁男孩的案件，以及被定罪的三名青少年。《失乐园》的续集《启示录》采访了被定罪的人以及原审判法官和警方调查人员。"},{"id":45602,"p":"/Anj9dYz1GazIpxEiBAnaRdBkdln.jpg","b":"/lFlxgP7lyXS4I0GEpTxGqFg6Se9.jpg","t":"真爱向前行","r":6.175,"y":2000,"rd":"2000-12-09","hs":0.334,"d":0.774,"mt":"movie","o":"片子内容是一个叫富兰克林(Wesley Snlpes 饰)的男人和一个叫左拉(Sanaa Lathan 饰)彼此喜欢上，因为富兰克林不怎么富裕且已经有2孩子，左拉也只是当一个音乐教师（后来有出唱片），因此他们的生活很多时候遇到困难，后来就是因为生活的问题而大吵了一架，富兰克林搬出了左拉租的房子，但是在离开的一年之内他们其实总是相互吸引，最后富兰克林为了左拉（也为了自己）去参加合同×××考试，从此幸福生活……………………"},{"id":10989,"p":"/4zKQ9Wz68tLQ4WGirHDNXR1NdLf.jpg","b":"/BgkMFBw1kz4RO0Ev56W8AooLNr.jpg","t":"冰点下的幸福","r":6.168,"y":2000,"rd":"2000-05-31","hs":0.306,"d":0.698,"mt":"movie","o":"三十岁的希瑙对人生没有大的追求，整日浏览色情网站，晚上与朋友喝酒胡混，闲赋在家靠领取救济金生活，并且不会处理与女人的关系，他的女友奥菲对他真心实意而他却心不在焉。恰逢圣诞节母亲回外婆家时，她的朋友劳拉（维多利亚•阿夫里尔 Victoria Abril 饰）来家里做客并住下了，俩人遂发生了关系，事后劳拉毫不在乎而希瑙却陷入了苦恼。次日母亲回家告诉他她竟然与劳拉是情人关系，于是希瑙每天便看着自己的情人劳拉和母亲相拥在床。一日劳拉告诉他，她怀孕了，并且要和希瑙的母亲养大这个孩子组成一个完整的同性恋家庭，而这个孩子正是希瑙的，希瑙面对眼前这杂乱的关系，不知如何面对......"},{"id":9301,"p":"/ciROlagyMbOOTaGFxQbYrBMNo3E.jpg","b":"/x8xpHyvXgDcz2tJXlR1dpnYCdbK.jpg","t":"公主与侠客","r":6.962,"y":2000,"rd":"2000-10-12","hs":0.303,"d":0.681,"mt":"movie","o":"西西（弗兰卡·波坦特 Franka Potente 饰）是一名性格十分内向，少言寡语的护士。虽然个性羞怯，但西西十分懂得如何照顾旁人，总是将她的耐心和爱心分享给周遭的朋友们，因此每个人都很喜欢这个可爱文静的姑娘。\r 一场意外中，小偷波多（本诺·福尔曼 Benno Fuehrmann 饰）驾车逃跑不巧撞到了正在过马路的西西，西西陷入了昏迷之中，性命垂危。在这个节骨眼上，是罪魁祸首波多果断而又机智的挽回了西西的性命，将她送进了医院。对于波多来说，西西只是他惊险刺激的人生里的一场小小的意外，可对于西西而言，她和波多的相遇犹如命中注定。康复后的西西踏上了寻找波多的旅途。"}]