[{"id":37606,"p":"/VYnnyA2hyxi3VUPgCA71mMtt69.jpg","b":"/3PCVo8Wikg4wG6dqZHs4Ofp0laA.jpg","t":"阿甘妙世界","r":8.491,"y":2011,"rd":"2011-05-03","hs":4.452,"d":189.009,"mt":"anime","o":"主角阿甘是隻藍色大頭貓，來自一個位於平凡城鎮、卻與眾不同的家庭。這家庭的成員包括終日待在家中、身高六呎四寸的粉紅兔爸爸陶大知，和在彩虹工廠上班的媽媽陶春嬌。他們的孩子也很有特色，除了阿甘之外，還有他的妹妹、4 歲天才小兔安安，以及原本是寵物金魚、長了兩條腿後，就變成家庭成員之一的阿達。"},{"id":32726,"p":"/kRN7B5Vb1oDyQV3EFwOtgDppqNq.jpg","b":"/oJuDMcM8LZA5F5Ahgc9mZg2LRIO.jpg","t":"开心汉堡店","r":7.824,"y":2011,"rd":"2011-01-09","hs":4.269,"d":208.24,"mt":"anime","o":"鲍勃是第三代餐馆老板，他与爱妻和三个孩子一起经营开心汉堡店。鲍勃认为他的汉堡可以为自己代言，而且不怕研发各种非主流的新菜。鲍勃的妻子支持他的梦想，但也开始厌恶这种闲暇的日子，因为餐厅一直面临着倒闭的危险。尽管面临各种挑战，包括琳达的前男友——卫生检查员的不断骚扰——鲍勃仍努力维持汉堡店的经营。"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":4.094,"d":109.348,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":32605,"p":"/bZWdejWhkgJmXjdQ70DjiJS7v7O.jpg","b":"/yMrRDXkbfTrK4g98tjRNCcPYtEF.jpg","t":"乐一通秀场","r":8.066,"y":2011,"rd":"2011-05-03","hs":3.207,"d":56.139,"mt":"anime","o":"　　兔八哥（Bugs Bunny）和达菲鸭（Daffy）又回来了！他们的模样没有改变，但是生活环境却有了翻天覆地的变化－－对喜欢搞破坏和搞恶作剧的他们来说，现代社会的广阔天地大有作为！兔八哥还像以前一样厚颜无耻，爱挖苦人，做事总想抢先一步。而达菲鸭还是那么自我陶醉，愤世嫉俗，痴心妄想。达菲鸭是兔八哥永远的朋友，或者说……永远赖在他家不走的「客人」。  　　在首集里，达菲鸭认为他和兔八哥一起参加电视游戏节目《Besties》一定能轻松弄到一笔钱。游戏很简单－－两个好朋友互相提问，然后由对方作答。可一向只顾自己的达菲鸭很快发现他对兔八哥的情况一无所知！达菲鸭想对好友作出补偿，但情况变得更糟了……"},{"id":38603,"p":"/pKD21lpNb6LzdXi3FfqDirxPGEo.jpg","b":"/3Z57uXxFEANAXQTukXmzJYnHc7F.jpg","t":"恶魔奶爸","r":8.291,"y":2011,"rd":"2011-01-09","hs":3.198,"d":58.583,"mt":"anime","o":"　　男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！  　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。"},{"id":39898,"p":"/rkq5Jt7boR5v65bDbELHz3DW7sv.jpg","b":"/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","t":"功夫熊猫：盖世传奇","r":7.368,"y":2011,"rd":"2011-09-19","hs":3.18,"d":63.122,"mt":"anime","o":"梦工厂和尼克儿童频道携手推出的电视版《功夫熊猫》集中讲述熊猫阿宝在成为“神龙大侠”不久后又面对重重考验，剧情将填补两部电影版《功夫熊猫》之间的空隙，熊猫“阿宝”的传奇故事，将在电视剧中被演绎得更加完整清晰、跌宕起伏。电视版《功夫熊猫》出现不少新角色，对阿宝造成不小威胁。“中国元素”仍将成为电视版《功夫熊猫》的亮点。"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驅魔師","r":7.882,"y":2011,"rd":"2011-04-17","hs":3.107,"d":51.221,"mt":"anime","o":"故事以住在修道院中的少年「奥村燐」作為主角。繼承了青焰魔之血的他，他的資優生雙胞胎弟弟「雪男」以 13 歲的最年少記錄就獲得了驅魔師稱號，然而燐卻完全不知道自己未來想要做什麼…。就在某日，燐的面前出現了一位自稱為其父親的魔神(青焰魔)，並計畫將他帶到惡魔居住的虛無界。而修道院的神父、同時也是燐的養父「藤本」為了保護燐而喪命，燐因此決意成為最強驅魔師並為養父報仇，打倒魔神。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.765,"d":33.248,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"rd":"2011-04-06","hs":2.738,"d":26.964,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.681,"d":31.072,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":35094,"p":"/jClv3nnkca8z8F4jIFj5CjFAjdm.jpg","b":"/w0jGeATK96OhjjmfxaLkCb1Azey.jpg","t":"动物兄弟","r":7.6,"y":2011,"rd":"2011-01-03","hs":2.66,"d":31.883,"mt":"anime","o":"故事的每一集都特写一个生动活泼的冒险活动，带领孩子们进入一个神秘的野生动物世界。孩子们在每集都可以了解到不同的动物种类。克拉特兄弟拥有超级能量和生物力量，用超能力碟让自己变成那一种动物，帮助拯救一些受到威胁的动物，并去了解那些世界上最迷人的野生动物，是一个优秀的动漫。"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.581,"d":28.02,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":38165,"p":"/5LbdG5SVwGKJZaGsGXuMReSXxjO.jpg","b":"/3dZ5tX1LaTrFKc8k2WNuviGg2SO.jpg","t":"ThunderCats","r":7.9,"y":2011,"rd":"2011-07-29","hs":2.48,"d":23.522,"mt":"anime","o":""},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.47,"d":24.382,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.462,"d":22.991,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":40351,"p":"/xJwEpFAoedQ6POM9dD83ijFk5ME.jpg","b":"/6Yqde6ZrDitK5z7wPnpLeRCkgrC.jpg","t":"绿灯侠动画","r":7.7,"y":2011,"rd":"2011-11-11","hs":2.432,"d":22.599,"mt":"anime","o":""},{"id":39680,"p":"/gxzKGspzftXVmhIquL2tYdt9ZU5.jpg","b":"/8yF2AzMBDYQpCFgaZrSftDdy8Dw.jpg","t":"中国，伊利诺伊州","r":7,"y":2011,"rd":"2011-10-02","hs":2.386,"d":22.191,"mt":"anime","o":"伊利诺伊州的中国——意思是“中国，伊利诺伊州”——是有线电视网《成人游泳》的一部动画电视剧。该系列由布拉德·尼利（Brad Neely）创作，以尼利在中国、IL网络系列和特辑中的现有角色为特色。角色包括弗兰克和史蒂夫·史密斯，又名“教授兄弟”，以及马克·“婴儿”蛋糕。尼利为所有三个角色配音。该系列由威廉姆斯街制作，由Titmouse，股份有限公司中国制作。IL第二季续播，可能会有一个新的半小时的运行时间。2008年5月25日，成人游泳队举办了葬礼，这场11分钟的特别节目在现已不复存在的超级豪华网站上播放。该特辑结合了布拉德·尼利的教授兄弟和婴儿蛋糕网络系列，这两个系列也在《超级豪华》上映，为角色们营造了一个更大的环境。该特辑以及布拉德·尼利的其他视频可以在尼利的YouTube页面上查看。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.298,"d":17.148,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":45213,"p":"/acg0lag2hvGUcvUFdgDwVn4k8BB.jpg","b":"/kREWBfkeUvDHiYnL9jriXcFV2rd.jpg","t":"白兔糖","r":8.1,"y":2011,"rd":"2011-07-08","hs":2.281,"d":18.051,"mt":"anime","o":"年仅6岁的小女孩鹿贺凛失去了最爱的爷爷宋一，据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉，他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"rd":"2011-01-07","hs":2.277,"d":17.242,"mt":"anime","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.073,"d":14.135,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.946,"d":11.786,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"rd":"2011-12-02","hs":1.813,"d":9.907,"mt":"anime","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.805,"d":10.159,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.787,"d":9.433,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.749,"d":12.089,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.729,"d":9.459,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.634,"d":7.607,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.628,"d":8.466,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"}]