[{"id":12403,"p":"/ncuGG0hIlA03dQBJmdoT2LWgodG.jpg","b":"/6n1OBsryOT31WTVxJK4RiCZ14St.jpg","t":"完美逃亡","r":6.355,"y":2009,"rd":"2009-06-08","hs":0.945,"d":3.003,"mt":"movie","o":"两对新婚夫妇克里夫和西德尼、尼克和吉娜分别来到夏威夷群岛度假，初到夏威夷的时候，他们拥有一段美好的时光，海水、沙滩、阳光和帅哥美女都让他们流连忘返。　　克里夫和西德尼是对极富有冒险精神的夫妻，他们在群岛上独自寻找人迹罕至的沙滩。功夫不负有心人，他们在一片背阴的地方发现了一片几乎没有被开发的海滩，于是这里便成了他们蜜月的首选之地－－他们相信自己发现了天堂。可是这种天堂般的宁静很快就被打破：一群惊慌失措的游客在岛上到处乱跑，无意中闯到了克里夫夫妇的面前，从他们的口中，克里夫了解到岛上出现了一个令人恐惧的精神病人，他正在一个接着一个地干掉岛上的游客。得知此事后，克里夫夫妇犯了难－－究竟是留下还是打点行包回到城市？　　此时，另一对夫妇尼克和吉娜也在为自己究竟是回到城市结束蜜月，还是继续留在夏威夷享受阳光而伤透脑筋。就在这两对夫妻犹豫不决的时候，这个杀手又开始行动了，事情越变越糟。人间天堂变成了人间地狱。在这个远离城市、远离文明、远离工业的小岛上，他们该相信谁？他们又能活着出来么？　　眼见着天堂般的美丽小岛竟变成了噬人性命的恐怖地狱。"},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.353,"y":2009,"rd":"2009-06-10","hs":0.909,"d":2.901,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":25855,"p":"/hC3VesJh6sao7YcCrlG3sRT7QDt.jpg","b":"/8t9pNKhcGFnum8nuLWvKdmZccum.jpg","t":"怒火凤凰","r":6.349,"y":2009,"rd":"2009-08-12","hs":0.41,"d":0.777,"mt":"movie","o":"　　少女迪儿（杰佳·亚宁 JeeJa Yanin 饰）自幼生活在一个破败的家庭，母亲早年离她而去，长大后和一班同好组成乐队，最后却遭乐队抛弃。心情极度郁闷的她借酒浇愁，结果被一帮衣着怪异的家伙绑架。危急时刻，身手敏捷的年轻男子萨尼姆出手相助，打败了这群狂恶之徒，并将迪儿带回自己的住所。在这里，迪儿见到了萨尼姆的两个朋友，他们胡言乱语、酒气冲天，却和萨尼姆有着同样敏捷的身手和高超的武功。一过一番波折，迪儿请求他们传授自己武功，经过相当长时间的训练，迪儿学到一身奇特的醉酒武功。\r 　　艺高人胆大，迪儿向绑架、贩卖妇女的黑道组织发起挑战，在这一过程中，她渐渐了解到萨尼姆的过去……"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.319,"y":2009,"rd":"2009-08-13","hs":0.935,"d":3.037,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.299,"d":6.192,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":36811,"p":"/nf9cYwKcvxTbSsCz4o6eRJ8P0IH.jpg","b":"/6ab5nkZ14mAVTxC0EszMXF3psEm.jpg","t":"红尘极路","r":6.3,"y":2009,"rd":"2009-09-04","hs":0.503,"d":1.042,"mt":"movie","o":"年轻的瓦伦汀（詹姆斯·麦卡沃伊 James McAvoy 饰）应聘成为大文豪列夫·托尔斯泰（克里斯托弗·普卢默 Christopher Plummer 饰）的秘书和助手，目睹了晚年文豪和他妻子索菲娅（海伦·米伦 Helen Mirren 饰）之间爱恨交织的深刻情感。托尔斯泰不满索菲娅奢侈的生活习惯，索菲娅则看不惯托尔斯泰和“激进派”弟子弗拉基米尔·切科夫（保罗·吉亚玛提 Paul Giamatti 饰）的合作，围绕着托尔斯泰，两度力量始终较劲，瓦伦汀也被牵扯进去，分别为索菲娅和切科夫写日记，记录托翁晚年生活，同时也和托翁崇拜者玛莎（凯瑞·康顿 Kerry Condon 饰）产生了感情。疲惫的托尔斯泰终于选择离家出走，弥留在最后的车站，而索菲娅和切科夫的斗争直到最后一刻都未止息……"},{"id":18739,"p":"/dUGySvz2Hhb4Nt8jJlD9TADl9mu.jpg","b":"/w85ZG3MruMujyS3laS6D37WzHyr.jpg","t":"没决断力的懦夫","r":6.3,"y":2009,"rd":"2009-01-27","hs":0.232,"d":0.384,"mt":"movie","o":"这是一个浪漫的喜剧。一个不负责任的人,为了重新赢取他的妻子的心,开始了一段可笑的旅途。"},{"id":28644,"p":"/lLB5qJs5EK3fcDfcrJxbOvpbSIW.jpg","b":"/u1N34argMlLDuS7zUIekPVk9Imz.jpg","t":"伤心的奶水","r":6.3,"y":2009,"rd":"2009-02-13","hs":0.388,"d":0.726,"mt":"movie","o":"2000年，秘鲁总统藤森宣布辞职，他的极权统治也从此结束。然而，因连年的恐怖袭击和高压统治，底层百姓的身心已经承受无数创伤。  　　秘鲁境内某偏远山区，少女法斯塔（Magaly Solier 饰）的母亲年轻时曾遭到恐怖分子的强暴，继而感染一种名为“伤心的奶水”的怪病。病入膏肓之际，母亲独独担心因哺乳而可能受到传染的法斯塔。  　　母亲去世，法斯塔远离家乡和悲伤，来到小镇上一个女钢琴家的别墅打工。她似乎对周遭一切都不关心，只一心关注自己随时可能失去的生命，和前景模糊的未来……  　　本片荣获2009年柏林国际电影节金熊奖及国际影评人费比西奖、2009年瓜达拉哈拉墨西哥电影节最佳影片和最佳女主角（Magaly Solier）奖。"},{"id":30778,"p":"/w2g5siiEMMzhZvdWl4rRk2gXLMC.jpg","b":"/zgrh4yjS6ckFirxKyz7XtKUsrBs.jpg","t":"恐龙列车","r":6.3,"y":2009,"rd":"2009-09-07","hs":2.854,"d":53.487,"mt":"tv","o":"　　《恐龙列车Dinosaur Train》是由美国PBS电视台针对学龄前儿童推出的一个知识性冒险节目，是Jim Henson公司继《科学小子西德Sid the Science Kid》之后制作的第二部CGI动画片。节目趣味性强，让小朋友在玩乐中了解生命科学，自然学和古生物学。 每集介绍一种恐龙，美式发音适合5-10岁小朋友。"},{"id":51393,"p":"/7Kb5sSHDYt8PqeGxVhK1Atkph8k.jpg","b":"/bBXAngSP6W5DDRJ85J2J9hzSYo0.jpg","t":"白夜行","r":6.3,"y":2009,"rd":"2009-11-19","hs":0.797,"d":2.054,"mt":"movie","o":"　　14年前，发生了一起恶性的杀人事件，死者分别是少男有汉的父亲和少女美皓的母亲。其实凶手正是这对青涩的少年。生活窘迫的母亲一直威逼年少的美皓卖淫，对象正是有汉的父亲。有汉目睹了父亲的暴行，忍无可忍下亲手杀死了兽性的父亲，而美皓为了庇护有汉亦将知晓内情的母亲杀死。法律对案子追查期是15年。为了逃避法律制裁，两个孩子决定在此后的15年内像陌生人一样生活，直到有一天两个人可以手牵着手，在阳光下一同散步。然而，就在他们各自平静的生活了几年之后，他们发现居然还有人在追查这个案子……而此时，美皓已出落成完美的成熟女郎，身份是某财阀的未婚妻，她和有汉的神秘往来，也引起了财阀秘书诗贞的怀疑。有汉和美皓这对苦命的鸳鸯将会迎来怎样的命运？"},{"id":39414,"p":"/wneK8G9E26FUqYo4KjPlsD0TIII.jpg","b":"/oec9dd990pRQ8W3meakCuAQKX6o.jpg","t":"纸人","r":6.292,"y":2009,"rd":"2009-06-15","hs":0.477,"d":0.979,"mt":"movie","o":"理查德（杰夫·丹尼尔斯 Jeff Daniels 饰）是一位作家，人到中年，体能渐渐衰退，创作的欲望也偃旗息鼓，进入了写作瓶颈期的他不知道该如何走出目前的困境，摆脱这一团乱麻的失败人生。  在妻子克莱尔（莉莎·库卓 Lisa Kudrow 饰）的建议下，理查德不情不愿的来到了长岛换换心情，在这里，他雇佣了十七岁的艾比（艾玛·斯通 Emma Stone 饰）打理家中琐事。艾比年纪轻轻，却因为有着悲惨的过去而拥有着不符合年龄的世故和老成，一老一少在仅存在于理查德幻想中的“神奇上校”（瑞安·雷诺兹 Ryan Reynolds 饰）的帮助之下竟然生出了真挚的友谊，随着时间的推移，两人终于做出了决定，消解心中的恐惧，拥抱美好的未来。 ©豆瓣"},{"id":22804,"p":"/kK1VZHNYJA7nkT5oTXR44FDqJNi.jpg","b":"/gqR59DjJGr6i8mxRD1VfOzCueTI.jpg","t":"电锯惊魂6","r":6.284,"y":2009,"rd":"2009-10-22","hs":1.087,"d":4.166,"mt":"movie","o":"对于民众而言，随着“竖锯”（托宾·贝尔饰）与亚曼达（肖妮·史密斯饰）的死亡，也许这个耸人听闻的事件可以就此画上句号。不过，虽然竖锯已死，但霍夫曼（考斯塔斯·曼迪特饰）屡次从那些竖锯安排的死亡陷井里不可思议的全身而退，这一点也足够引起FBI的警觉。传承了竖锯和亚曼达衣钵的霍夫曼知晓FBI 对自己的怀疑，他决定要按照竖锯的理念将这场用生命做赌注的游戏进行下去，同时也要用某种方式消除FBI对自己的怀疑。又一群受害者在失去知觉之后，带到了一个炼狱当中。这次霍夫曼依据竖锯留下的资料，设计出6种游戏来让受害者抉择，其中最残酷的一项则是让一个人决定六个人生死的轮盘游戏“喧闹酒会”。此外，霍夫曼还专门为一位叫黛比（卡洛琳·德芙饰）的女人和一个年轻小伙布兰特（戴文·博斯蒂克饰）准备了两个特别的游戏。这样做的原因很简单：在两人身上，隐藏着一个关于竖锯的重要秘密。霍夫曼并不仅仅只满足于竖锯定下的游戏规则，他要进一步以他的理念完善整个游戏。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.276,"y":2009,"rd":"2009-04-28","hs":0.454,"d":1.013,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"},{"id":51010,"p":"/zZug56IxAkk0hTk4RgnQpVimFFn.jpg","b":"/g5q2wZBTMD4i2PnhD2yzjyZ0xEM.jpg","t":"甜蜜的冲动","r":6.268,"y":2009,"rd":"2009-04-23","hs":0.252,"d":0.423,"mt":"movie","o":"又名Sweet Rush 实在是指河边生长的一种植物。 一个年华老去的女人嫁给一个医生， 她也替医生工作，但渐渐失却了热情。 在同村的一个年青人身上她又再找到活力， 她所不知道的是死亡一直跟着他们…… 死亡，充斥在戏裡戏外。 戏外Krystyna Janda（女主角）的丈夫Edward Klosinski也死去了。 他既是Krystyna的丈夫，又是导演Andrzej Wajda的好朋友，他自己也是一个摄影师，也是电影圈中人。 癌症带走了他，同时间Krystyna Janda在拍这部关于生和死的电影，为了纪念丈夫， 在拍这部电影的同时，也拍下了她的心情和悲哀。 两者互相穿插，接驳成一部生生死死，真真假假的电影。 电影到了最后又回到医生妻子和年轻人的故事， 青年在Krystyna面前死去， 她慢慢走过去，站在尸体前，蹲下来 死命摇着青年的头， 眼泪一滴滴流下来， 最后，她吻了那已无生气的唇 在观众跟前展现的，不是康城影展最佳女主角的演技， 而是失去了丈夫的真实感情……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":26566,"p":"/ldIwA1FU8xAwqDtWn69cKUuPclP.jpg","b":"/ej3R8gwocFDDGFWZefMSdq8Ary9.jpg","t":"警察父子亲情营","r":6.23,"y":2009,"rd":"2009-07-08","hs":0.169,"d":0.267,"mt":"movie","o":"\"蒙特利尔警方派出卧底杰夫调查机车帮杀人贩毒的犯罪事实，谁知杰夫卧底身份被对方识破遭到绑架，关键时刻担任狙击手的马克·拉罗格（路易斯-若泽·乌德 Louis-José Houde 饰）生怕伤到好友而错失良机，这令其担任行动负责人的老爹杰克（米歇尔·寇特 Michel Côté 饰）大为光火。因缺少有力证据，机车帮老大在律师查尔斯·白露贝（雷米·吉拉德 Rémy Girard 饰）的帮助下暂时逃脱制裁，他更要挟警方用杰夫交换此前被捕的帮派成员。与此同时，查尔斯的儿子不齿老爹的行径一度自杀未遂，为了修复父子关系他的老婆自作主张帮他们在某个父子野营活动中报名。警方则顺势派出杰克和马克混入期间，伺机攻破查尔斯的心理防线。\r 在这一过程中，势同水火的拉罗格父子的关系似乎也悄然发生了改变……\""},{"id":24885,"p":"/gyO8w5lpK3kwBojTulRpYcA4MAo.jpg","b":"/gb8V2O3eya3X0hDS4MfESo0zSgR.jpg","t":"忧郁的解药","r":6.226,"y":2009,"rd":"2009-01-30","hs":0.314,"d":0.553,"mt":"movie","o":"麦卡和乔是两个居住在旧金山的二十出头的非洲裔美国男女，一天早上，他们发现自己在同一张床上醒来，却怎么也想不起昨晚他们是怎么碰到的。他们互相介绍后，一起吃了顿早餐并一起乘坐出租车，然后互相告别。但乔将钱包落在了出租车里，麦卡只好去乔的家把钱包还给她，两人也由此产生了感情。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.214,"y":2009,"rd":"2009-11-26","hs":0.46,"d":0.916,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.942,"d":3.142,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.2,"y":2009,"rd":"2009-03-19","hs":1.204,"d":5.399,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"rd":"2009-08-26","hs":0.664,"d":1.608,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":32395,"p":"/7dNynUNdYSxeOpuJJNv3Fyk54NA.jpg","b":"/fQehemJNDIKfGcmTnvm5SqQ7kgr.jpg","t":"最伟大的","r":6.2,"y":2009,"rd":"2009-02-07","hs":0.517,"d":1.079,"mt":"movie","o":"爱子班尼特（亚伦·泰勒-约翰逊 Aaron Taylor-Johnson 饰）的意外身亡让身为父母的艾伦（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和格蕾丝（苏珊·萨兰登 Susan Sarandon 饰）痛不欲生，两人之间的关系也降到了冰点。在绝望的情绪弥漫了数月之久后，一个名叫罗斯（凯瑞·穆丽根 Carey Mulligan 饰）的女孩的出现打破了压抑的平静。\r 罗斯自称班尼特的女友，腹中怀了他的孩子。在半信半疑之间，艾伦和格蕾丝接纳了这样一个几乎是凭空出现的女孩。刚开始，误会和争吵在所难免，关于罗斯真实身份的猜疑也从未停止，但随着罗斯的肚子渐渐变大，一种久违的亲情和温情重新出现在了这个四分五裂的家庭之中。"},{"id":23513,"p":"/3Fzo0Rff3J4rkzkVUQgaHZRX5V0.jpg","b":"/1hC3rKVBISfHfVFai4MqGS8sIhO.jpg","t":"爱情谎言","r":6.2,"y":2009,"rd":"2009-12-17","hs":0.386,"d":0.715,"mt":"movie","o":"服务员大卫在餐具柜的抽屉里发现了一部未发表的手稿。为了追求他心仪的女孩，他自称就是作者。当小说变成了畅销书，真正的作者走进了他的生活并开始接管他的人生……"},{"id":117646,"p":"/trYFKgC0wa6D0FJVS16zaE2lChR.jpg","b":"/wAboktxL62w3OhkG92kkUAlSxtp.jpg","t":"春风沉醉的夜晚","r":6.2,"y":2009,"rd":"2009-05-13","hs":0.629,"d":1.416,"mt":"movie","o":"在南京开小书店的王平（吴伟 饰）背着妻子林雪（江佳奇 饰）与男同性恋者姜城（秦昊饰）有染。对丈夫行为生疑的林雪委托罗海涛（陈思成 饰）跟踪王平，发现了姜城的行踪。气愤的林雪到姜城任职的旅游公司大闹，迫使其与王平分手。罗海涛有一个在制衣厂做工的女友李静（谭卓 饰），但他却在跟踪的过程中对姜城产生了好感。罗海涛与分手后情绪低落的姜城交往，二人关系日渐亲密，但与此同时他又难舍李静。在三人共同出游的过程中，李静发现了罗海涛与姜城的暧昧关系，伤心落泪。一座城，许多人，都在感情的路上崎岖前行。"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.689,"d":1.639,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":37963,"p":"/7AJaRCfZjkmUCS2oB3BJVfvZUgh.jpg","b":"/10cnwrfcnuXfxiJLts6z9Fd11du.jpg","t":"鬼5虐","r":6.2,"y":2009,"rd":"2009-09-09","hs":0.442,"d":0.861,"mt":"movie","o":"集合近由泰国影坛运用当地特有的灵异文化异军突起的电影新力量拍成的《鬼4虐》获得房成功后，制片公司再次集结《鬼影》、《鬼肢解》、《连体阴》、《鬼宿舍》、《鬼4虐》五位泰国恐怖片年青导演破天荒联手，执导5段骇人的鬼故事。包括讲述赶搭便车而登上载有活尸的【搭鬼车】，死于非命的鬼魂依附在车上的【鬼车轮】；在由鬼魂饰演鬼片主角的【鬼演员】；一个不信因果的小沙弥却难敌宿命的【鬼索魂】；以及在医院遇上鬼手的【鬼病床】，将你带入惊吓新境界"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"}]