[{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"rd":"2016-07-04","hs":2.962,"d":21.359,"mt":"anime","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":78483,"p":"/82VaDgYOSA1Sk36vn5SQha9IgRJ.jpg","b":"/dlz74sjh6uRo9SKl39ncV3Jyy6P.jpg","t":"妖怪旅馆营业中","r":8.3,"y":2018,"rd":"2018-04-02","hs":2.962,"d":16.486,"mt":"anime","o":"津场木葵（东山奈央 配音）表面看来只是一个平凡的大学二年级女生，实际上从祖父那里继承了能够看见妖怪的力量。祖父过世之后，葵忽然在某一天被召唤到了名为“天神屋”旅馆之中，这座旅馆坐落在妖魔鬼怪聚集的隐世之中。\n\n原来，葵的祖父在生前签下了巨额债务，无奈之下只能用葵来还债，答应将葵嫁给天神屋的大老板（小西克幸 配音），然而，葵无论如何都不愿意违背自己的心意，于是，她决定留在天神屋，靠打工还债。完美主义者银次（土岐隼一 配音）、性格冲动粗鲁，但却每一天都在认真努力的晓（内田雄马 配音）、外表冷漠但内心火热的雪女（加隈亚衣 配音），和这些妖怪们在一起，葵的日常拉开了序幕。"},{"id":75777,"p":"/m2zXj2zxtbj9Xv1JAizs8fngMkJ.jpg","b":"/Xq8gewAgyQwxERUZCuLYYeLRpK.jpg","t":"恋如雨止","r":7.2,"y":2018,"rd":"2018-01-12","hs":2.926,"d":16.891,"mt":"anime","o":"曾是田径部的王牌，但由于某个事件而放弃跑步的17岁女高中生·橘晶，不擅长表现感情，总被人误会成待人冷淡的晶，其视线的前方是自己在打工的家庭餐厅“Garden”的万年店长·近藤正己。对店长的心意满溢而出的晶，以及对于朝着命途多舛的自己而来的率直好意感到不知所措的近藤——这是，在形形色色的雨滴轻柔下落当中，任何人都会联想到“那个时期”的，痛切的恋物语。"},{"id":103962,"p":"/jIVgHusvAp5xjuocYjf7FJK6LZM.jpg","b":"/q9ZWkpeMsKj3A7010KQX8NU5jQd.jpg","t":"女神宿舍的管理员","r":7.012,"y":2021,"rd":"2021-07-14","hs":2.904,"d":9.388,"mt":"anime","o":"家里由于一场火灾，再加上不负责任的爸爸，使得年仅12岁的南云孝士在一夜之间就变得无家可归、身无分文且无依无靠。饿倒在路边的他由于一场因缘际会而当上宿舍管理员，然而这间宿舍的房客竟都是女子大学的学生！而且这间宿舍的房客，全都是些异于常人，而且别有隐情的大姐姐！少年宿舍管理员有点色色的奋斗记，就此开幕——"},{"id":43167,"p":"/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","b":"/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","t":"加速世界","r":7.626,"y":2012,"rd":"2012-04-07","hs":2.891,"d":37.503,"mt":"anime","o":"故事的背景设定于近未来，在这个时代中，透过名为“神经连结装置（Neural Linker）”的终端连线设备，人们已经可以使虚拟构建与完全数位量子化的世界与现实同步，上班族与学生们可以直接在眼中显示各类介面，并以手指凭空触空操作、收发资讯，甚至透过电缆直接与他人连线共享思绪。让生活的大小诸事都已完全无法与网路脱节。\n\n作为主角，肥胖、迟钝总是受人欺负而内向自卑的中学生“有田春雪”，只有在虚拟世界中的壁球反应游戏能找到一丝喘息之地。但在某日，众人景仰的学生会副会长“黑雪公主”闯入了他的生活中，帮助他脱离被霸凌的困境，并让他接触到名为“Brain Buster”的程式，成为能以千倍思考速度观察实体世界的“超频连线者（Buster Linker）”进而卷进超频者之间的战斗中。为了报答对黑雪公主的恩惠，春雪自愿以化身“白银之鸦（シルバー・クロウ）”对黑雪公主效忠而重建“黑之王”的军团……"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.88,"d":15.913,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"rd":"2015-04-09","hs":2.804,"d":19.96,"mt":"anime","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"rd":"2018-01-06","hs":2.763,"d":14.524,"mt":"anime","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.749,"d":22.015,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":87462,"p":"/LL4poghLxbJq2uwKwqZWAB52zD.jpg","b":"/y8ujppuSi7qy3nNACLhold3dyWE.jpg","t":"淫乱的青酱不能学习","r":7.8,"y":2019,"rd":"2019-04-06","hs":2.743,"d":11.339,"mt":"anime","o":"为官能小说家父亲所困扰的女高中生·小青，为了实现一人独居的愿望，以难关大学为目标拼命学习中。“青春？男女交往？那种事情才不知道！”……但这样的小青，却面对班上的人气者“现充王”木岛难以置信的爱的告白。面对读不懂气氛的木岛不断逼近，小青把学习丢到一边，色色的妄想完全停不下来！"},{"id":61422,"p":"/9KapKRxXGm1KUzlnOBTnP3eTvwP.jpg","b":"/zP5T8fCor69u3PvBtO7HOqow6AZ.jpg","t":"灰色的果实","r":6.7,"y":2014,"rd":"2014-10-05","hs":2.631,"d":21.811,"mt":"anime","o":"私立美滨学园──。乍看之下是间普通的学园，但却因为“某种原因”而只有5位学生。而这里转来了第6位学生──风见雄二。\n\n个性异变的学生们和不输给她们、拥有强力灰色自我的风见雄二。在随着互相接触下对彼此也慢慢地有所理解，也随着一些些的干涉，也对彼此的内心造成了影响。\n\n她们那段被过去所囚禁的物语，现在开始动了起来──"},{"id":72426,"p":"/2VjS9XA68JUPBUFsX9NTuXBqR9e.jpg","b":"/9ONsuIkAZnOmjwq2FHe3EsDJuaB.jpg","t":"GAMERS电玩咖！","r":8.053,"y":2017,"rd":"2017-07-13","hs":2.602,"d":13.231,"mt":"anime","o":"“……和我交往，试着加入游戏部怎样 ？”  　　兴趣是游戏，除此之外毫无显眼的特征，仅仅是个龙套的游戏玩家雨野景太，某天突然被学园第一的美少女，游戏部部长天道花怜搭话了。由此开始，景太的日常为之一转，开始了与喜爱游戏的美少女们共度的恋爱喜剧展开的日子……本以为如此！？  　　只有游戏的价值观不同，特立独行的女子玩家星之守千秋。班上的中心人物，虽然有女友却私下里爱好游戏的残念现充上原祐。祐的女友，毫无游戏知识的亚玖璃。将这些人物一并卷入，重复着互相误会、徒劳无功、陷入迷途，乱成一团的游戏玩家们带来的“擦肩而过青春错综系恋爱喜剧”开幕！"},{"id":69292,"p":"/5ahZFMSFjSxZuy2d0FvblhiCFTW.jpg","b":"/lIzz0om5v86hqqQm54pT2Rci67E.jpg","t":"人渣的本愿","r":6.5,"y":2017,"rd":"2017-01-13","hs":2.57,"d":13.742,"mt":"anime","o":"花火与小麦看似理想中的情侣，但实际上两人只是为了无法实现的恋情，而烦恼的“契约恋人”。并过著将对方当作所爱之人，互相感受温暖的日子。不断为了重要的人而感到受伤的，青涩青春模样。比谁都更加单纯却更加扭曲的，纯爱故事。"},{"id":65948,"p":"/9mmLc83ut74XdVsNwkr4BdAKkiM.jpg","b":"/am9TM32va1micHJEKIKrhS9Ot5d.jpg","t":"线上游戏的老婆不可能是女生","r":6.778,"y":2016,"rd":"2016-04-07","hs":2.53,"d":14.922,"mt":"anime","o":"西村英骑曾经有过一段“在网游里跟女性角色告白，结果发现对方是假冒女生的“人妖”这样的黑历史，结果突然有一天他又被一个女性角色告白了。正在英骑怀疑历史重演的时候，却发现线上的“老婆”玉置亚子居然是一个真正的美少女，并且竟然还不懂得区分现实与游戏……？她不但在别人面前直呼英骑的游戏名，并且各种倒贴。而为了“纠正”她的行为，英骑和公会同伴们挺身而出……"},{"id":72502,"p":"/tXFDfWANzdaPTYFk3AY5PKWeF6N.jpg","b":"/srNNP3nBFDLPLFAII4aOy1VaQUR.jpg","t":"笨女孩","r":7.9,"y":2017,"rd":"2017-07-04","hs":2.498,"d":11.873,"mt":"anime","o":"活力十足的少女花畑佳子是位每科考试都是零分、且连九九乘法都不会背的笨蛋。负责照顾她的青梅竹马阿久津明与佳子不一样，虽然体力方面不行却是一位成绩很好的优等生，天性冷静怕麻烦的他常常受不了笨蛋佳子的言行而用行动来教训她。这是一个凹凸组合，搭配上一群的欢乐伙伴的故事。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.479,"d":14.559,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"rd":"2010-04-02","hs":2.448,"d":21.11,"mt":"anime","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.199,"y":2006,"rd":"2006-04-05","hs":2.353,"d":30.523,"mt":"anime","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"rd":"2014-10-05","hs":2.331,"d":14.906,"mt":"anime","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":66104,"p":"/cQ8LfYIN0pTUZ3JkjdGkQ9crSGq.jpg","b":"/nFjzoQl6MX7rgM4V410TTnt7i8d.jpg","t":"超级恋人","r":6.7,"y":2016,"rd":"2016-04-06","hs":2.283,"d":11.12,"mt":"anime","o":"为了探望身患重病的母亲，海棠晴（森川智之 配音）从日本远赴加拿大，待到抵达之时才发现，母亲的病危只是谎言，自己所要面对的，是自己横空出世素不相识的弟弟海棠零（皆川纯子 配音）。悲惨的童年经历令零幼小的心灵伤痕累累，他桀骜孤僻，不相信任何人，也不服从任何管教。温柔善良的 晴用无微不至的照顾渐渐融化了零内心里的坚冰，当暑假结束晴要返回日本之时，兄弟两人约定有朝一日要在日本相聚。之后，一场车祸夺走了晴的一切，包括他和零在一起的记忆，当零千里迢迢来到日本之时，出现在他眼前的，是已经忘记一切面目全非成为牛郎的晴。"},{"id":68005,"p":"/fjfKpBOqRVPzfG9h7F7yPj6BVT1.jpg","b":"/AvMb5mF5eG4ZwubIlMrWCCLxn95.jpg","t":"缘之空","r":7.071,"y":2010,"rd":"2010-10-04","hs":2.202,"d":18.793,"mt":"anime","o":"主角春日野悠和他的双胞胎妹妹穹在父母死于事故之后，来到了位于名叫奥木染的小村的祖父的家中，在那里开始新的生活。一边和不习惯的家务事奋战，一边还要照顾平时足不出户、什么事情都不会的妹妹穹，悠的生活变得异常艰辛。\n\n在与昔日到访奥木染时认识的天女目瑛和依媛奈绪重遇、认识了新的朋友、和以前一样几乎没有变的城镇和人们。这令人怀念的回忆和温馨的环境，治愈着悠心中的伤痕。在这样的过程中，慢慢地发生了一些变化。儿时定下的只属于两个人的秘密约定以及所失去的重要东西的下落。还有，定下了这个地方的真正理由。很快悠注意到了对自己来说谁是重要的存在……\n\n面对伤痕累累，一路蹒跚走过的她，悠要如何面对呢？在阳光灿烂的初夏天空下，故事，就这样开始了……"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":61534,"p":"/iBUntaUPEIEfinayHY2Zjqehn59.jpg","b":"/wyiTVatTjFWSXmd5zCGUBuYYSoQ.jpg","t":"恋爱舞台！！","r":6.5,"y":2014,"rd":"2014-07-10","hs":2.104,"d":11.196,"mt":"anime","o":"濑名泉水（代永翼 配音）出身于演艺世家，父母和哥哥都是当红的明星艺人，唯独泉水是个普通大学生，而且还是个梦想成为漫画家的个性内向阴沉的宅男。他的这种性格，源自十年前的一次广告拍摄，泉水临时被安排出演女花童角色，当时的搭档是出演男花童的一条龙马（江口拓也 配音）。拍摄上出现的失败让泉水从此惧怕演艺圈，而与之相反的是，一条龙马在演艺道路上顺风顺水，成为了炙手可热的偶像明星，而他却一直单相思着那一个爱哭的小小女花童。\n\n十年后泉水再次接到广告邀请，搭档仍是一条龙马。本想拒绝的泉水在家人的威逼利诱下再次女装上阵。十年后的重逢，让龙马十分兴奋惊喜，他甚至在拍摄结束后向“泉水小姐”表白，却发现，自己魂牵梦萦了十年的泉水竟然是男人？"},{"id":37580,"p":"/axrXXddbatcXxZKIExec6ckyMj1.jpg","b":"/4TQWErJW8BShqVOdnDOJRiehHmk.jpg","t":"海月姬 ~水母公主~","r":7.6,"y":2010,"rd":"2010-10-15","hs":2.086,"d":15.874,"mt":"anime","o":"仓下月海（花泽香菜 饰）是个不折不扣的宅女。而她的主攻方向还是颇为冷门的水母。梦想成为插画家的月海来到了东京，住进了女生宿舍天水馆。天水馆里面住的全部是宅女，她们各有各的萌点和爱好。管理员千绘子（齐藤贵美子 饰）喜欢做人偶；玛雅雅（冈村明美 饰）则是个三国爱好者；邦巴则 热衷铁道；吉吉（能登麻美子 饰）则是中老年男性控……天水馆成了她们的小家和小天堂。而另一边鯉淵蔵之介（斋藤弥月 饰）则出身名门，但不想继承家业的他，以女装打扮，梦想成为服装设计师。宅女和伪娘的故事就此拉开了序幕……"},{"id":874745,"p":"/yfgl6Pz1O1Z8rB8S6rrq3i1pUkU.jpg","b":"/yswml0UPEVFCVc3GJ1PF2BNyaNs.jpg","t":"致深爱你的那个我","r":5.944,"y":2022,"rd":"2022-10-07","hs":2,"d":3.414,"mt":"anime","o":"人们会经常地变动于仅有些许差别的平行世界，这点在这个世界已被证明——  因为两亲离婚而和父亲住在一起的日高历，在父亲任职的虚质科学研究所里与名为佐籐栞相遇了。  互相抱有淡淡恋心的两人，在某天因为父母的再婚问题而大大改变。  认为已经无法和对方结婚的历和栞，决定跳跃到不会成为兄妹的世界……  她不在的世界毫无意义。"},{"id":46169,"p":"/zZpX06RWNw1JFw1tmKJJ4g9Joto.jpg","b":"/ijcoCucx8bNf7BUpJyHwMMNW0Ww.jpg","t":"迷茫管家与懦弱的我","r":6.422,"y":2011,"rd":"2011-07-08","hs":1.965,"d":12.415,"mt":"anime","o":"男主角坂町近次郎是私立浪岚学园的一位普通的二年级学生，他具有一种非常特殊的体质，那就是女性恐惧症——只要肌肤接触到女性，就会起排斥反应引起痉挛抽搐，严重的时候就是鼻血乱喷气绝身亡。自己的名字中也含有了标题中的「胆怯、懦弱」的成份在里面。\n\n而女主角近卫昴是坂町近次郎的同班同学凉月奏的管家，因为小时候的事故而导致自己具备了「刀具恐惧症」，虽然是女子之身却女扮男装做起了管家，平时也穿着男装陪同大小姐去学校。不过凉月家的当家对她提出了「三年内，只要被任何一个人识破自己的女孩身份，立刻解雇管家工作」的要求，结果她还是非常戏剧性地被男主角给发现了自己的秘密。\n\n坂町近次郎究竟能否保守住这份秘密？自此，他和凉月奏以及近卫昴之间不得不说的故事就此展开！"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.814,"d":12.571,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":874743,"p":"/cknsY5TlLtpWFTI5y7mjAAhrUfS.jpg","b":"/dqTOcdf1ILtakesKUhBOutaIee3.jpg","t":"致我深爱的每个你","r":6.732,"y":2022,"rd":"2022-10-07","hs":1.78,"d":2.712,"mt":"anime","o":"历在十岁那年就完成了人生第一次「平行跳跃」，移动到一个爷爷还活着的平行世界。然而回到原本的世界后，历也还是一样孤单。有一天放学后，班上从来没和他讲过话的才女和音竟突然叫住他，声称自己来自第85号平行世界，而在那个世界里的历，不但具有男子气概，还与和音正在交往。和音甚至向历提出恋爱咨询…  但看着平常孤傲冷漠的和音红着耳朵说他们是情侣，不禁让历觉得她很可爱。如果在不同的世界里能够和和音交往，不就表示在这个世界的「我」也有机会吗？"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"}]