[{"id":1891,"p":"/1A1BwgWO3Sw379VEhR0vkTuE3XW.jpg","b":"/b2fhZk0xB2TgMsDXT6goR28PoHX.jpg","t":"罗马","r":8.249,"y":2005,"rd":"2005-08-28","hs":2.396,"d":28.117,"mt":"tv","o":"公元前52年，罗马共和国正值鼎盛时期，执政官庞贝坐守都城，盟友凯撒征战高卢。期间，第13军团屡立战功，主将乌里纳斯有勇有谋，手下波罗虽嗜酒如命，却忠肝义胆。适逢凯撒得胜，屋大维遵母命赴前线慰问，不想途中遭劫，被经过的乌里纳斯和波罗救下。13军团凯旋，乌里纳斯与阔别8年的妻子相见，却各怀心事。波罗偶然间发现了乌里纳斯妻子红杏出墙的事实，为了保护长官的名誉，波罗在屋大维的帮助下，逼出了真相。凯撒准备独揽大权，一直等待时机。庞贝看出了他的野心，与元老院众人商议，其中以西塞罗为首的贵族势力，坚持认为凯撒为共和国叛徒，应诛杀之。而此时，凯撒的大将安东尼接任了护民官，与庞贝一伙展开周旋……"},{"id":3470,"p":"/65QVXDWvWi1IN1Wd6FiPLhmYUMy.jpg","b":"/j2OM4hTMUG5yL96qvV7Kz7t6YWK.jpg","t":"恐怖大师","r":7.158,"y":2005,"rd":"2005-10-28","hs":2.181,"d":27.547,"mt":"tv","o":"本套剧集最初创意来自于恐怖片导演米克•加利斯（Mick Garris），2002年他和一众业内同好在加州共餐。席间他们相谈甚欢，惺惺相惜。在此之后，加利斯召集席间的10位导演以及其他恐怖流的高手相约共同打造一套恐怖片剧集。2005年，加利斯身兼制作人和导演两个职务，打造出每集1小时的“恐怖大师”系列（总共两季26集），唐•卡斯卡尔利、斯图尔特•戈登、三池崇史、约翰•麦克诺顿、鹤田法男等名声显赫的导演相继参与其中，联合为恐怖片爱好者奉上惊险刺激的恐怖盛宴。"},{"id":1778,"p":"/3eOM57RTccTSvqcYFhWwm9DAba8.jpg","b":"/92adEq7w76pC5Lry50N0PTsjJ1.jpg","t":"Zoey 101","r":8.116,"y":2005,"rd":"2005-01-09","hs":2.336,"d":27.476,"mt":"tv","o":""},{"id":4507,"p":"/xuOz95tUuXclfnlOID7ejtREYqf.jpg","b":"/rReAn187hBmmk5YoWA7I3amfaUK.jpg","t":"幕后危机","r":8,"y":2005,"rd":"2005-05-19","hs":2.205,"d":27.164,"mt":"tv","o":"　　从搭足腔调的《大臣》《首相》到出口必带F的《幕后危机》，从撒切尔的保守党政府到布莱尔的工党政府，唐宁街还是那个唐宁街，BBC还是那个BBC，(破烂熊当然也还是那个破烂熊)，这次的倒霉蛋换成了社会事务部。大臣休·艾伯特和他的班底，有无穷无尽的屁股要擦，有没完没了的骂要挨，每一天都在诚惶诚恐鸡飞狗跳颠倒黑白、还有来自马尔科姆女王铺天盖地的脏话中度过……最令人发指的是，这一切都在一种冷静冼练的手提拍摄式的新闻摄影风格中呈现，现场感十足，要的就是让你相信，政府就是这样尽皆癫狂。这部BBC于2005年拍摄的政治喜剧，囊括了当年包括BAFTA的各项喜剧大奖，据说已经被美国看上要翻拍。"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":2081,"p":"/zGvtxSlopOuhXDjjQrSuPqW62kU.jpg","b":"/xKKl8f3G5gYStIhfvpJVKZ7sMdJ.jpg","t":"心倾何处","r":7.1,"y":2005,"rd":"2005-11-04","hs":2.101,"d":24.594,"mt":"tv","o":"South of Nowhere 是一部美国青少年主题的电视剧，由 Thomas W. Lynch编写。电视剧的主要观众群是青少年。该剧最初于2005年11月4日首播，目前是电视台The N6大连续剧之一。1.2.3季都已播完，第三季分上下两部，也有些人认为第三季的下部 分是第四季。每一季除了电视剧内容，还有和剧情一致的Webisodes在网站上发布。 SoN讲述的是Carlin一家从Ohio迁往California后发生的一系列事。主要情节则包括 了Carlin的女儿Spencer Carlin和她的L.A新朋友-----Ashley Davis关系的变化。Ashley是一个公开表示喜欢同性的女生。"},{"id":2693,"p":"/28b8BDjK7WVpN5i0Kj6L9TJNmyN.jpg","b":"/bWShstEC6UN1EuHpqGUGOnLmjqH.jpg","t":"临时演员","r":7.785,"y":2005,"rd":"2005-07-21","hs":2.127,"d":23.382,"mt":"tv","o":"安迪·米尔曼五年前放弃了自己的日常工作，希望能获得大满贯，但他还没有找到一个演讲角色，更不用说在红地毯上闲逛去拿奥斯卡了。然而，他仍然保持乐观，因为在片场与一线队擦肩而过只会让他更加相信，大日子只剩下一两份工作了。"},{"id":9311,"p":"/rufC0kteg9OmYA2cbRf5AHZzy3.jpg","b":"/cDrobSXfEJqng2a8siHPtWhwB5b.jpg","t":"重返危机现场","r":7.2,"y":2005,"rd":"2005-09-19","hs":1.974,"d":20.005,"mt":"tv","o":"《重返危机现场》（Seconds From Disaster）是在国家地理频道播放的一个电视纪录片系列，由英国的Darlow Smithson Productions制作共三季45集的节目。在2007年3月7日播放了最后一集后。\n\n　　从“911袭击事件”到“协和客机惊魂”，从“俄克拉荷马爆炸事件”到“日落特急列车事故”，从命悬一线的火灾现场到危机四伏的文明战场，不可淡漠的伤痛记忆，不可忽略的危机现场。《重返危机现场》的最大特色是以生还者回想经过和官方资料，在相似场景或电脑成像以顺序形式重演事件发生的经过至发生意外的一刻，并分析每场事故的起因和经过对事件的影响。"},{"id":1870,"p":"/j5fANIuET33ebfZh3B9wlidddkc.jpg","b":"/aNqM7zXAUN7usesx5fhkLgtbdLD.jpg","t":"E-Ring","r":7.9,"y":2005,"rd":"2005-09-21","hs":1.943,"d":19.01,"mt":"tv","o":""},{"id":2940,"p":"/q5s7o05wcsUJv3Vilz2MGIhbgts.jpg","b":"/faj67L0NhpGd9vWf6c6KEseTNar.jpg","t":"入侵","r":7.1,"y":2005,"rd":"2005-09-21","hs":1.913,"d":18.082,"mt":"tv","o":"多个世纪以来，人类不断寻找来自太空的外来生物，但这些生物会否其实已经活生生的围绕在我们四周？《来者不善》讲述佛罗里达州一小镇在一场风暴后所发生的重重怪事。到底怪事与风暴有否关连？而怪事的真相又能否被解开？我们应该怎样去面对？  故事由一个育有两个儿女，在离婚后娶了一个任职电视台记者为妻子的国家公园管理员Russell Varon，为了追查于飓风吹袭后所发生的一切怪事开始。虽然Russell的现任妻子Larkin Groves之弟弟Dave，一个有阴谋论的偏执狂确信这是外星人的阴谋，但Russell却认为这只是Dave的幻想及误解，外星阴谋根本并不存在。但当他的小女儿Rose告知她在飓风吹袭时于湖边看到很多神秘光芒，以及失踪多时，于飓风吹袭后无故赤裸出现在湖边，并突然失去部份记忆的前妻Mariel Underlay后，Russell也不得不开始去追查事实的真相。  身为Russell前妻的丈夫，以及这个被飓风吹袭，位于佛罗里达州某小镇的警长Tom Underlay，开始为小镇的重建而忙碌着，但他所采取的措施及行动，如把整个灾区给隔篱，就令很多人感到莫明奇妙。那么，在这个偏僻的小镇中究竟隐藏着什么关系于人类存亡的秘密？"},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"rd":"2005-10-21","hs":1.967,"d":17.971,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":1999,"p":"/mYDVwE8vDniLnxNLo2w1zKqZeBr.jpg","b":"/fULhMfanUmL06WiEsz3H1NW9h6s.jpg","t":"喜开二度","r":7.4,"y":2005,"rd":"2005-06-05","hs":1.905,"d":17.787,"mt":"tv","o":"描写过气的电视红星薇拉莉·邱瑞雪不顾一切要回到萤光幕前，而答应参加新情景喜剧节目的演出，并让摄影机随身拍摄她的每个动作，却带来灾难性的结果……\n\n2014年，十年之后的现在，有更多的电视节目出现，而薇拉莉打算参与其中……"},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7.042,"y":2005,"rd":"2005-07-13","hs":1.868,"d":16.582,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":292,"p":"/1OSdgNEIYzCDYDmvJcGGBXgsAnR.jpg","b":"/40GC5powBaJz9JfEsqPFFc79RzF.jpg","t":"教会男孩儿","r":8,"y":2005,"rd":"2005-12-12","hs":1.864,"d":16.269,"mt":"anime","o":""},{"id":11099,"p":"/fTkWKi1r55HKH97rXUK18OIMRB2.jpg","b":"/w0xwzV7Sx6BLwlugE31g6uOkImR.jpg","t":"西部风云","r":8,"y":2005,"rd":"2005-06-10","hs":1.751,"d":13.6,"mt":"tv","o":"　　大家一定还记得2002年斯导给大家带来的《兄弟连》（Band of brothers），国内的美剧迷也因此而迅速扩充。时隔三年，斯导带领麾下的梦工场与TNT电视网合作，再度推出西部史诗巨作《Into the west》（《西部风云》） \n\n　　不同于以往传统的西部片只从白人殖民者的视角来刻画西部的开拓史，从《辛德勒名单》开始一直追求客观公正再现历史的斯导在这部《Into the west》中，从白人移民和北美本土印第安人两个不同家庭的视角来书写这段宏伟的史诗。两种截然不同的文化冲突和交流、融合，移民者建设新家园的艰辛，淘金者的暴富欲望都是此剧要表现的主题。一个是从弗吉尼亚州驾着牛车迁徙而来的车匠一家，一个是来自lakota部落的印第安人家庭，他们将一起见证美国西部史上风情诗画与血雨腥风。当然，爱情、亲情、友情绝对是任何佳作中永远也不会缺少的主题 \n\n　　和《兄弟连》一样，《Into the west》也是一部短剧（Mini Series），只有6集，共12小时"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":4348,"p":"/gUKrIgoHHb5noFaTuD1qYBna9A1.jpg","b":"/x4OYcZVHggyZHOrvkCo2HH9kLkF.jpg","t":"傲慢与偏见","r":8.1,"y":2005,"rd":"2005-09-16","hs":1.945,"d":12.963,"mt":"movie","o":"根据简·奥斯汀同名小说改编。伊丽莎白·班纳特(凯拉·奈特丽 饰)出身于小地主家庭，有四个姐妹，母亲班纳特太太整天操心着为女儿物色称心如意的丈夫。新来的邻居宾格来先生和他的朋友达西（马修·麦克菲迪恩 饰）打破了她们一家人单调的乡村生活。宾格来和伊丽莎白的姐姐简·班纳特互生情愫；达西对善良聪明的伊丽莎白产生了好感，而伊丽莎白却对达西不可一世的傲慢心存偏见，不接受他的感情。然而，世事难料，宾格来和简·班纳特因为误会，关系危在旦夕；达西的种种作为，展示了性格中和伊丽莎白相同的善良一面，逐渐赢得了伊丽莎白的好感。两对有情人能否终成眷属？班纳特姐妹们能否得到自己想要的生活？\r 简·奥斯汀笔下十九世纪初英国乡村生活和社会风貌，重新展现在大银幕上。"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":2409,"p":"/rwV1zZSvijp2vfrizmBNCHxMeEI.jpg","b":"/AjO6q0eb1Te8GwG2tXB69dvgbpX.jpg","t":"危机四伏","r":7.5,"y":2005,"rd":"2005-12-04","hs":1.68,"d":12.224,"mt":"tv","o":"Darwyn，作为一位FBI卧底，同时又是一位黑人穆斯林，他的任务是打入一个伊斯兰地下恐怖组织，及时破坏他们的恐怖行动。 该剧的制作人表示：拍摄此剧，不是为了让美国人去更加害怕恐怖分子，而是要让他们认识到真正的穆斯林是爱好和平的，和那些伊斯兰激进分子完全不同。因为已经有越来越多的美国黑人信奉伊斯兰教，必须纠正人们对穆斯林的偏见。"},{"id":2489,"p":"/zbRZAECfPsbi99fI3PabY9eb37D.jpg","b":"/cauVRkY2BCUVXlp9P9aGI8GUaxj.jpg","t":"荒凉山庄","r":8.2,"y":2005,"rd":"2005-10-27","hs":1.676,"d":12.04,"mt":"tv","o":"在成为了孤儿之后，艾瑟和被卷入同一宗财产分割案件的理查德以及艾达一起受邀来到了荒凉山庄，在那里等待着他们的，是热情好客的主人约翰和他的好友哈罗德。男爵夫人艾瑟有着一段不为人知的过去，而律师图金霍恩则一心想要将它们给弄个清楚。艾瑟和理查德相爱了，但两人的爱情却遭到了约翰的反对，在约翰看来，理查德的首要任务是先拥有自己的事业。"},{"id":15123,"p":"/uxe8bPoLbULtE7zFer3HlBv8eHZ.jpg","b":"/iuqWSLSoiz8HSHjUrs8pHpNVamb.jpg","t":"厨房秘事","r":6.7,"y":2005,"rd":"2005-09-19","hs":1.66,"d":11.998,"mt":"tv","o":""},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":9026,"p":"/mOASmvCKDOtUtZLxG4er4bDfycq.jpg","b":"/9bu5oxMpqXthIavW0vXpCtWG4Df.jpg","t":"百慕大三角","r":6.2,"y":2005,"rd":"2005-12-05","hs":1.582,"d":10.914,"mt":"tv","o":"亿万富翁Eric Benirall（Sam Neill扮演 曾出演《侏罗纪公园》《马语者》）率领一队名不见经传的科学家，试图揭开自己的货轮在百慕大沉船之谜。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":5381,"p":"/loHqT7LYA2wccGEn9FTP36oHV2B.jpg","b":"/kWQMRr6rjG7qAPNnAsBFGmtKD4O.jpg","t":"我叫金三顺","r":8.5,"y":2005,"rd":"2005-06-01","hs":1.634,"d":10.561,"mt":"tv","o":"金三顺（金宣儿 饰）是厨师家的小女儿，没学历没家世样貌一般的她走在街上没有一点特别，但她却有着大长今一样开朗顽强、永不言败的性格。正是这种性格，令29岁的金三顺也干出了一些惊人的成绩。她靠着日以继夜一边打工一边学习，硬是在巴黎考取了糕点技术师资格证，而且还邂逅了留学生帅 哥贤宇（李奎翰 饰），开始了一段轰轰烈烈的爱情。  可惜不久贤宇就有了外遇，抛弃了三顺，屋漏偏逢连夜雨，三顺这时又被公司解雇了。而贤宇随后和她的旧邻居张彩丽（李有美 饰）订婚了！事业爱情两失意的三顺这时遇到了真贤（玄彬 饰），虽然不清楚理由，但正闹钱荒的三顺以借钱的条件答应了真贤那看似荒唐的恋爱协议。一波三折，这时真贤的旧女友熙真（郑丽媛 饰）治好癌症后回来找寻他，而一直爱慕熙真的外国医生Henry Kim（丹尼尔•海尼 Daniel Henny 饰）也追到了韩国；另一方面，贤宇又开始怀念起三顺。一段复杂的恋情开始了。"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"rd":"2005-09-19","hs":1.518,"d":9.399,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":11122,"p":"/iiJ1La1Roicp1kHG99OTuL2g8H3.jpg","b":null,"t":"启示录TV","r":5.7,"y":2005,"rd":"2005-04-13","hs":1.504,"d":9.322,"mt":"tv","o":"　　由比尔·普尔曼所扮演的哈佛大雪物理学家相信世界上所有的事情都可以用科学来解释。但他的理论却被一个修女推翻，带领他走向信仰之道。 \n\n　　因家庭惨剧而被吸引，这毫无关系的两个人——一个是上帝的忠实教徒，一个是科学家，联手揭开谜团。发现《启示录》上所述说的世界末日已经来临。 \n\n　　奇迹再次出现，从天堂，还有地狱。撒旦崇拜者，以赛亚遵从他的“主”的指示，一个由黑暗所组成的军队将会在最后的战争中获得胜利。 \n\n　　这部中篇系列描述一组人拖延天启（世界末日）的到来而奔走的故事。更准确的说，这是启示录中所预言的上帝与撒旦的决战。故事设定在世界末日的善恶决战的到来前。这个系列追随着两个人物：一位物理学家和一位修女。两人为了避免天启的来临而争分夺秒。Richard Massey 博士（Bill Pullman 扮演）是一位哈佛教授，他的女儿被一位撒旦崇拜者杀害了。McElhone 扮演一位修女，要求 Massey 帮助她调查究竟启示录的预言是否会变成现实。"}]