[{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.674,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":524659,"p":"/zJMhkDuRcBtXnoNzTjY9KibuAE3.jpg","b":"/dgOF7oQLVO2Ml6Be4zlaWHalepD.jpg","t":"洛城夜巡","r":6.202,"y":2019,"rd":"2019-11-01","hs":1.105,"d":1.847,"mt":"movie","o":"亚力克·鲍德温联手斯科特·伊斯特伍德，加盟影片《邪恶皇冠》饰演两位洛杉矶警官，具体角色名未知。鲍德温与伊斯特伍德这对搭档在抓坏蛋方面毫无固定章法，当他们遇到两个以杀警察为乐的连环杀手时，一出“互相被对方蠢哭”的戏码就要上演。"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.115,"d":1.836,"mt":"movie","o":"台灣遊戲改編電影《返校》。1962年，寂寥而肅殺的時代，翠華中學高三生方芮欣，意外與輔導老師張明暉相戀，在問題叢生的家庭及學校中，他成為她唯一的出路。追求自由的張明暉，另與師生殷翠涵、魏仲廷等人組織讀書會，研讀禁書，雖為高壓校園帶來一線呼吸的空間，卻也冒著生死攸關的風險。一夜，方芮欣與魏仲廷在暴雨中的校園甦醒，兩人遂結伴尋找老師，卻發現校園逐漸從他們熟悉的世界剝離，在鬼魅橫行的異域，他們被迫面對可怖的真相……"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.581,"d":1.806,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.54,"d":1.764,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":622951,"p":"/dWjEkeYrmijRKwIYMVDprYG6wz8.jpg","b":"/1aN3xOuSbhCU785AELdkacDB8sm.jpg","t":"陽光普照","r":7.7,"y":2019,"rd":"2019-11-01","hs":1.083,"d":1.699,"mt":"movie","o":"「阿文」（陳以文 飾）與「琴姐」（柯淑勤 飾）這對夫妻與兩個兒子的故事。叛逆的小兒子「阿和」（巫建和 飾）在一場意外中和好友「菜頭」（劉冠廷 飾）砍傷了人，而被關進了少年感化院。阿和的女友「小玉」（吳岱凌 飾）卻在此時頂著大肚子來到了家中，琴姐堅強擔起了撫養小玉和孫子的責任。阿文將一切希望寄託在成績優秀的大兒子「阿豪」（許光漢 飾）的身上；但看似陽光的大男孩，心中卻藏著一個秘密⋯⋯"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.564,"d":1.671,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.3,"y":1995,"rd":"1995-03-02","hs":0.524,"d":1.641,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.489,"d":1.621,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血觀音","r":7,"y":2017,"rd":"2017-11-24","hs":0.925,"d":1.621,"mt":"movie","o":"棠府，住著三位不同世代但一樣懂人心的女性，沒有男人的棠家，一向由棠夫人主持大局，在權貴間穿針引線，個性如刺蝟般的大女兒棠寧為求母親肯定，勉力配合，乖巧的小女兒棠真多半靜靜觀察，唯母命是從。直到某天，棠家親密友人慘遭滅門事件爆發，三人各自被牽扯其中，一向以大局為重的棠夫人，為了守護一切，費盡心機，卻讓三人走向不同的命運…。​"},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"rd":"2009-08-26","hs":0.656,"d":1.572,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"誰先愛上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.951,"d":1.553,"mt":"movie","o":"一個十四歲的臭屁男孩，因為父親病逝後留下的保險受益人被竄改，而成為這場爭奪戰的客觀視角，故事藉著他企圖拼湊自己死去的同志父親的過程，逐漸揭開的是那位歇斯底里的母親的秘密，以及竊佔保險金的惡人小王的真實面貌。  三位個性機車的主角，彼此間擁有奇妙的「敵人」關係，他們針鋒相對，抱著「我不幸福，你也別想好過」的決心，不肯退讓一步，終於形成了一個等邊三角形，而牽絆住他們的那條線，看似圈住了他們對同一個人的愛，其實是拉扯了他們隱藏在最深處那良善又溫暖的心。他們不再是悲劇人物，而是被眷顧的幸福人——當他們終於看見了敵人那可愛的背面！"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.556,"d":1.502,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.049,"d":1.494,"mt":"movie","o":"林秀英（陳淑芳 飾）是台南赫赫有名的餐廳老闆，在丈夫（龍劭華 飾）無聲無息地離家後，便靠著賣蝦捲，獨自撫養三個女兒長大成人，不僅把蝦捲從路邊攤賣到開餐廳，三個女兒更是成就非凡，大女兒阿青（謝盈萱 飾）是國際舞者，二女兒阿瑜（徐若瑄 飾）在台北當整形醫生，小女兒佳佳（孫可芳 飾）則接手自己的餐廳事業。眼看就要苦盡甘來，秀英卻在70大壽當天接到丈夫離世的噩耗，在替這位有名無實的丈夫籌辦喪禮的同時，竟意外迎來了另一位陪伴丈夫度過晚年的女人，令她不得不再次面對內心埋藏已久的怨懟……"},{"id":56616,"p":"/7OcYUJAWmkjdsD1opA09PPddCVy.jpg","b":"/f3gZKziPXMGmbNxoU2mnRrylPv7.jpg","t":"不散","r":6.767,"y":2003,"rd":"2003-12-12","hs":0.562,"d":1.484,"mt":"movie","o":"　　天下没有不散的宴席。然而主人的魅力以及客人心的属性，却可左右宴席的长短、有无。老电影院里，跛脚售票员（陈湘琪）虽有心设宴，年轻的放映员（李康生）却无心做客；电影《龙门客栈》里的剑客（石隽）在自己的旧影像里沉醉落泪，时间却早已无情的将其抛在身后；日本男子如幽灵般找寻着，然而并没同性想在他身边作长久的停留。  　　即使电影院早已不见昔日的繁华，变得安静异常，却仍不能与家（哪怕旅馆）的功用相提并论。出入其间的，是或多或少想将自己在黑暗中隐藏封闭的人，他们有着天真而诡异的想法，可是时间是最靠不住的（人老会死，电影院老会被拆），相信它只会换来更多伤心。"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.574,"d":1.427,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.593,"d":1.351,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.54,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":44835,"p":"/dD03azf3h1hUHVzVkkqJs96Kkay.jpg","b":"/h5a5GMLs3k8siRk09nG9Ern0kUd.jpg","t":"海瑟","r":6.8,"y":2010,"rd":"2010-01-22","hs":0.622,"d":1.346,"mt":"movie","o":"　　T.J（戴文·波切Devin Brochu 饰）是个刚刚因车祸失去母亲的13岁男孩，因为父亲承受不了打击开始整天嗑药，他只好和祖母生活在一起。就在T.J最低落的时候，一个古怪的家伙闯进祖母的老房子，他长发油腻，满身纹身，疯疯癫癫，仇恨社会，自称名叫海瑟（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰），就此赖下不走。附近的杂货店员妮可（娜塔丽·波曼 Natalie Portman 饰）时常关心T.J，令他对她产生暧昧感情，同时妮可和海瑟的关系也在发展。一个普通女孩，两个各自带着内心伤痛的“大”“小”男人，他们的人生都在被彼此改变。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.479,"d":1.335,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.81,"d":1.305,"mt":"movie","o":"劇情講述，在佛像工廠擔任夜間警衛的菜埔(莊益增 飾)，每天最重要的工作就是深夜幫董仔啟文（戴立忍 飾）開大門，他撿破爛的換帖兄弟肚財（陳竹昇 飾）平時沒事就會來這裡看電視卡唬爛。那天凌晨雨很大，肚財帶著快要過期的咖喱飯來找菜埔，偏偏電視又壞掉，肚財聽人家說有錢人的世界都是彩色的，於是慫恿菜埔拿出董仔的行車紀錄器看看有沒有養眼的東西。  但2人也從一個單純享受情色廣播劇的小確幸夜晚，莫名捲入一個政商勾結、情慾橫流、驚天動地的超完美謀殺計畫。1尊大佛、1間工廠、8個不同背景的小人物一同刻劃出最荒謬的甘味人生…"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.067,"y":2006,"rd":"2006-10-13","hs":0.517,"d":1.194,"mt":"movie","o":"關於兩個男孩，在好多好多個夏天裡，彼此的秘密。 因為有了這些秘密，讓這些夏天裡發生的故事，永遠存在他們心裡。我猜想，他們在學校頂樓第一次見面的時候，其中一個男孩，嘴裡哼著一首歌。而另一個男孩這一生當中都在等待，他身邊的這個男孩，再一次在他的耳畔，哼起那首旋律。"},{"id":989589,"p":"/5kYF9g8xqzr5twOhUmoI8EFlKnW.jpg","b":"/kPFmVuiLK2Nkalhohsj3t7ph4aI.jpg","t":"血色之路","r":6.849,"y":2023,"rd":"2023-10-11","hs":1.18,"d":1.179,"mt":"movie","o":"1901年，南美洲最南端的智利火地島，西班牙富商坐擁廣袤土地，立起圍欄放牧羊群。"},{"id":54291,"p":"/a2hTwQ63MeZKZ2YVNzRUEq7MH4R.jpg","b":"/A9FC1AqBgMuX15hzW2nFlxinXwi.jpg","t":"河流","r":6.739,"y":1997,"rd":"1997-08-07","hs":0.425,"d":1.157,"mt":"movie","o":"作过一次临时演员后，小康（李康生 饰）罹患歪脖子的怪病，父亲（苗天 饰）带其四处求医。父亲虽已有妻、子，却是贪恋年轻男孩身体的同性恋者，家庭对他早已名存实亡，已丧失承担责任的能力（或认为并没什么责任要承担），可是对于小康，他又不自觉扮演起传统意义上的“父亲”角色，却也只能是失职的。小康是年轻的同性恋者，可是却并不清楚自己期望从同性处获得怎样一种安慰，父母的貌合神离不但令他对男女关系失掉信心，对同性关系的理解也盲从地认为只是两具肉体的短暂吸引、结合。而作为被丈夫（同时代男人）与儿子（更年轻的男人）同时冷落的母亲（陆筱琳 饰），则只能默默忍受肉体与精神的双重饥渴与孤独。"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.014,"y":2001,"rd":"2001-09-26","hs":0.447,"d":1.117,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.056,"d":1.002,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":209840,"p":"/jpeWZnK41NQYjrkfYQmLVTyYhfk.jpg","b":"/wY63GAssmaUwFX8futj7E4hpgVc.jpg","t":"郊游","r":6.357,"y":2014,"rd":"2014-02-21","hs":0.468,"d":0.749,"mt":"movie","o":"　　小康是无用之人，在车水马龙中高举广告招牌维生，即便狂风暴雨亦屹立不摇。他举牌、点烟、尿尿，再举牌、点烟、尿尿，任车阵喧嚣从身旁呼啸而过。小康的生命中只有两个孩子，他们一起吃饭、一起刷牙、一起更衣，一起蜷曲着入睡。他们缺乏水电，总是在同一张破旧床垫上，伴着一颗高丽菜相拥而眠。整座城市彷佛都成了野狗咆哮游荡的废墟，河流也更遥远了。一个暴雨交加的夜晚，小康决定带上两个孩子，一同出航。"},{"id":12198,"p":"/nWOQxdXJfyDCv2u9mzFWyL9huRN.jpg","b":"/eSbQAEzjljkfI8iGmeUILGtvlP7.jpg","t":"红气球之旅","r":6.1,"y":2007,"rd":"2007-05-17","hs":0.251,"d":0.45,"mt":"movie","o":"苏珊的丈夫滞留在加拿大蒙特利尔大学客座写小说，独留她与七岁的儿子西蒙在巴黎，她是个出色的戏剧教授同时也是木偶剧编剧，正忙着筹备一出改编自中国元曲的剧码《求妻煮海人》，并且担任剧中角色的声音演出。每天忙着工作与大小杂事，对于自己更是自顾不暇的苏珊，只好请在巴黎大学念电影的华裔学生宋芳担任保母。某天，西蒙发现了一个无人理会的落单红气球，西蒙拉着她穿过巴黎市区的大街小巷，红气球也随着他们的脚步漂浮游荡，时而出现时而消失的红气球仿佛有了生命。宋芳拿出摄影机，以西蒙与红气球为主角，信手拍了一部电影中的电影。转眼在布鲁塞尔就读的大女儿露薏丝将高中毕业，苏珊希望她回巴黎申请大学，把父母遗留的现居老公寓重新整修让露薏丝搬进来住，但却怎么也无法叫楼下久未缴房租的丈夫友人搬走。就在这些寻常琐事和喜怒哀乐间，红气球偶而驻足，拉长的影子投映在市街各个角落。有时来到苏珊家的窗前，有时飘过塞纳河、圣母院、奥塞美术馆、蒙马特。  最终，缓缓飞向天际。"}]