[{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":1.048,"d":4.092,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":11808,"p":"/5ST0BydDSXtW5AtfDDhTVS13pTt.jpg","b":"/1gjmfxUd4JPhfoVZszyS9mLA5Uv.jpg","t":"美国警官","r":6.527,"y":1998,"rd":"1998-03-06","hs":0.879,"d":4.064,"mt":"movie","o":"　　故事讲述的是在一起平常的交通事故中，肇事受伤的司机罗柏斯(威斯利·史奈普饰)竟被警方发现是一名职业杀手。他因枪杀了两名政府外交特使而遭警方全面通缉。这起意外使罗柏斯被捕，并且移送纽约市受审。押解人犯往纽约的专机就要起飞，警探吉瑞德(汤米·李·琼斯饰)亲自押送两名犯人上机。在飞行途中，一名人犯突然掏出夹带的手枪，对罗柏斯射击，子弹一枪命中机窗，使飞机立即吸入强劲的气流，造成失压、失速，最后坠毁于急湍的大河中，造成很大的伤亡。而罗柏斯在协助吉瑞德逃难后，却趁机逃逸……。 吉瑞德不甘心人犯就此逃脱，从此便展开积极追捕。随着追缉的过程，吉瑞德发现逃犯的背景并不简单，原来这名职业杀手竟受雇于美国中央情报局，并且牵涉到一个间谍案件。职业杀手罗柏斯非常聪明，他不但躲避吉瑞德的追缉，并且让他陷入一场国际政治阴谋，进退两难，无法自拔……。 为了逮捕这名背景不寻常的逃犯，联邦政府请来年轻的外交部人员约翰·罗斯(小劳勃·道尼饰)协助缉凶。虽然新搭档对政治圈的活动了如指掌，吉瑞德仍然对这名外来客怀有戒心。不过他在组员和这名干劲十足的外交人员的协助下，还是全力以赴进行追捕行动。吉瑞德面对诡谲多变的案情发展，仍然锲而不舍地追追追，但惊人的真相也因此逐渐暴露……"},{"id":738652,"p":"/abNZhroLmKHi51Qs01VVxHcrwcZ.jpg","b":"/jIkH6cy0Haa1cyitn6gtKmE3lxu.jpg","t":"警察局","r":6.277,"y":2021,"rd":"2021-09-09","hs":1.926,"d":4.061,"mt":"movie","o":"讲述一个小镇警察局成为三个人之间不可思议的战场——职业杀手、聪明的新手女警、除了酒吧找不到其他避难所的诈骗犯。"},{"id":943,"p":"/7wmvouxlu4jXp7bjtokTXzgdfI0.jpg","b":"/kmt9XmhmX36sJduuDVFlTgEWh9U.jpg","t":"致命武器3","r":6.701,"y":1992,"rd":"1992-05-15","hs":0.807,"d":4.057,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）与罗格（Danny Glover 饰）这对儿老搭档再次出马，但是一开场就将歹徒的炸弹引爆毁掉了整座大楼，罗格退休前一星期的生活就这样开始了。第二天，两人在街上偶遇假冒解款人员的匪徒，一番苦战将对方擒获，但是警队却将此案移交内政部美丽的女探员劳娜（Rene Russo 饰）负责。关押中的犯人被警察查韦斯射杀，马丁追捕对方但终于错失。罗格在一次街头枪战中射杀了儿子的好友，满心愧疚让他暂时离开调查。马丁与劳娜的组合逐步介入了案件幕后一起武器贩卖集团的交易，该集团实力强大，与近期的大宗枪支失窃案有密切关系，马丁的出现，打乱了对方的步骤。很快罗格归队，三人向犯罪集团发起了最后的冲击。  　　本片获1993年MTV电影奖最佳动作场面奖。"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.458,"y":2005,"rd":"2005-09-22","hs":0.992,"d":4.05,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":75365,"p":"/emlidl4WMpEyP1c9lP5VXP7dKwY.jpg","b":"/pxlRMd57lNIvMvXF5UVxgrgS6wO.jpg","t":"土耳其战狼","r":7.1,"y":2018,"rd":"2018-02-28","hs":1.642,"d":4.043,"mt":"tv","o":"一支特勤警队的成员奉命在土耳其全境执行危险任务，他们无论在外执勤或回到家乡，都得面对种种危险及悲剧。"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":360784,"p":"/fZgk969vGhys8pB52ismlfykAjG.jpg","b":"/iXRxlRsBr0mGr9Wx3OPbVdbUJzl.jpg","t":"躲藏","r":6.897,"y":2015,"rd":"2015-09-15","hs":1.401,"d":3.994,"mt":"movie","o":"不知曾几何时，世界上发生了前所未有的灾难。雷（亚历山大·斯卡斯加德 Alexander Skarsgård 饰）带着妻子克莱尔（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）以及年仅七岁的女儿佐伊（艾米丽·阿琳·林德 Emily Alyn Lind 饰）千辛万苦找到一个避难场所，那里有着充足的食物和能源，简直是可遇不可求的福地。三口人从此躲在地下，时间长达301天，正如雷所说，他们可能是地球上唯一的幸存者。“呼吸怪”是被禁止提及的词汇，它仿佛随时可能出现的恶魔，将一家人的避难所崔毁于一旦。  　　然而不稳定的情绪时刻在三口人之间蔓延，意外状况接二连三出现。在这个隔绝的窒息场所，他们有着永世无法回避的可怕宿命"},{"id":343674,"p":"/32dippiypDdaKv7XFEfUlQ7kPup.jpg","b":"/jEVli6w9HNFjVMwJyzNH2bPMx7G.jpg","t":"杰罗德游戏","r":6.395,"y":2017,"rd":"2017-09-29","hs":1.443,"d":3.992,"mt":"movie","o":"根据斯蒂芬·金小说改编，某天女主角杰西和丈夫杰罗德到乡村别墅度假，丈夫突发奇想要玩一个疯狂的性游戏，结果心脏病突发死亡，而杰西则还被铐在床头不能动弹，面对杰罗德尸体被野狗一块块撕嚼，杰西必须想法脱身。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":978592,"p":"/34CZRl9f96vncijjlNG8Pag4WXS.jpg","b":"/s1pLloOCKSEzaOwz8PRJgyo5TFX.jpg","t":"沉睡烈犬","r":7.028,"y":2024,"rd":"2024-03-21","hs":2.82,"d":3.98,"mt":"movie","o":"罗伊·弗里曼是一名记忆破碎的前凶杀案侦探，被迫重新审视一个他不记得的案件。死牢里一名男子的生命悬而未决，弗里曼必须拼凑出十年前的谋杀案调查中的残酷证据，揭开一张由埋藏的秘密和与他的过去相关的背叛组成的险恶网络。凭借本能的信任，他面临着一个令人毛骨悚然的事实——有时，最好是让睡狗撒谎。"},{"id":807356,"p":"/86ZorXfVGXeJ4OIHbB6Nms8peMQ.jpg","b":"/2cQMVHBaP1wK0UBX5SGDahB3lp3.jpg","t":"监视者","r":6.472,"y":2022,"rd":"2022-06-03","hs":2.101,"d":3.969,"mt":"movie","o":"一名年轻女子和她的未婚夫搬进了一套新公寓，却被隔壁大楼里一个陌生人监视的感觉折磨着。"},{"id":743563,"p":"/xN03FW6jPbRu5Bq9c63w8ILbw4J.jpg","b":"/dkIX4dSMuVqjfrPGunBJUR7K3LQ.jpg","t":"缉毒风云","r":7.664,"y":2022,"rd":"2022-06-02","hs":2.197,"d":3.957,"mt":"movie","o":"在深入调查贩毒团伙制造的一场连环谋杀案的同时，特警Amar也察觉到更多的阴谋和疑云，和更大的危险……"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.053,"y":2014,"rd":"2014-04-16","hs":1.197,"d":3.95,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.532,"y":2022,"rd":"2022-11-10","hs":2.131,"d":3.938,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":21407,"p":"/3bvZGbSFq9qV99ZRBMAGKRvrkHL.jpg","b":"/pEfM9UCuCwoUtXWm8pZab7uQTuu.jpg","t":"夜魔","r":6.613,"y":2009,"rd":"2009-07-09","hs":1.108,"d":3.937,"mt":"movie","o":"本片讲述的是一个刚出狱的年轻小伙准备打劫一家富人来找点社会启动资金，却没想这屋子早就被另一个更强大更心狠手辣的蒙面人盯上了，本来好好端端想去打劫的年轻小伙，却无奈的成为了拯救这屋子人的英雄。"},{"id":115970,"p":"/3m0aiNtGZo6URftj88zGIrsv0V2.jpg","b":"/kY1s5oWOxXOInWlY02TXrM7s2rT.jpg","t":"杀手裁缝铺","r":7.4,"y":2021,"rd":"2021-01-27","hs":1.99,"d":3.928,"mt":"tv","o":"为了揭开有关自己过去的真相，一名职业杀手背叛恩人，开始以全新身份在伊斯坦布尔的一个小街区里生活。"},{"id":97367,"p":"/dY629wrWN2jfzCV5cl3ZyMP01fS.jpg","b":"/qnYwh0tGs0wvjkf7pGPr3TmVFh6.jpg","t":"松林外","r":6.975,"y":2013,"rd":"2013-03-20","hs":1.29,"d":3.916,"mt":"movie","o":"　　卢克是一个神秘的摩托车特技演员，在一个嘉年华的场地里表演飞车绝技，并以此为生。他试图联系上自己的前女友，想和这个叫做罗米尼亚的女人重归于好。罗米尼亚前不久秘密地生下了卢克的儿子。为了给自己的孩子创造一个美好好的未来和宽裕的生活，卢克开始做起了抢劫银行的营生。凭借着自己过硬的车技，他次次都能逃过警方的追捕。就在卢克混得风生水起的时候，一个叫做艾福瑞·克洛斯的警察盯上了他。克洛斯刚刚来到警局不久，想做掉一个大案子来保证自己的前途。和卢克一样，他也刚刚有了自己的孩子。都是为了下一代考虑，都是为了生存。两个火爆的男人之间展开了一场旷日持久的追捕与逃脱的游戏。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":591538,"p":"/rkcuYSwtZihcsQb0tu4YDAs6IYf.jpg","b":"/lMjY6kMBOHhloz2Ul16fLJn8xuw.jpg","t":"麦克白的悲剧","r":6.914,"y":2021,"rd":"2021-12-05","hs":1.959,"d":3.89,"mt":"movie","o":"影片以华盛顿饰演的麦克白为主线，他被三个女巫说服，认为自己注定要成为苏格兰国王。他和野心勃勃的妻子麦克白夫人(麦克多蒙德饰)一起，开始把预言变成现实……结果是大量的鲜血、背叛和死亡。格里森饰演国王邓肯，米尔林饰演邓肯的儿子马尔科姆，霍金斯饰演麦克达夫。布鲁诺·德尔邦内尔([醉乡民谣])担任摄影师。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.821,"d":3.859,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"}]