[{"id":381289,"p":"/1pTNUvtRDAA1sm7BBck5VOVfJJh.jpg","b":"/sLjeApi5odpyEoCzAnbr5DycL3z.jpg","t":"為了與你相遇","r":7.637,"y":2017,"rd":"2017-01-19","hs":2.257,"d":8.041,"mt":"movie","o":"電影改編自2010年美國出版小說《為了與你相遇》，作者是布魯斯卡麥隆(W. Bruce Cameron)，故事講述透過一隻狗狗的旅程，歷經4次輪迴冒險，每一次的生離死別，讓牠有了新的學習與成長，也懂得牠存在的真正意義與使命……。一隻狗經歷了四次輪迴冒險，牠曾是流浪狗、屬於一個男孩的黃金獵犬、拯救無數遇難者的牧羊犬，以及不可置信又再度重生的拉不拉多。牠心中始終存有一個對生命的困惑：「我的存在意義究竟是什麼？」牠明白凡走過必留下痕跡，每一段歷險都有所啟示，自己身上一定還有未盡的任務。"},{"id":60821,"p":"/XMRMsKAKvA5reGZIL4m3YqQwQv.jpg","b":"/6o5OImiXqD4Mzs30u56vNSD6rQl.jpg","t":"The Good Witch's Garden","r":7.412,"y":2009,"rd":"2009-02-07","hs":0.372,"d":0.678,"mt":"movie","o":""},{"id":988402,"p":"/mq1dLlAwxqcT2JLnzinvyRPfJpb.jpg","b":"/7t7IQhdA5rO8jhinE3ig258hqlf.jpg","t":"人道主义吸血鬼在寻找自杀自愿者","r":7.407,"y":2023,"rd":"2023-10-13","hs":2.603,"d":4.455,"mt":"movie","o":"荣获今年威尼斯电影节欧洲电影联盟奖威尼斯日最佳影片，萨沙从小就面临一个严重的问题：她是一个吸血鬼，但却没有办法对人类下手。她的家人一直在想办法让她接受自己的天性，这期间她一直靠服用血浆生存。一天，她遇到了一个想要自杀的青年保罗。保罗长期遭受身边人的欺负和指责，对这个世界感到绝望，并决定完成最后的愿望后将自己的生命献给萨沙，帮助她找回天性。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.339,"y":2023,"rd":"2023-03-23","hs":4.013,"d":11.77,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":425909,"p":"/zA2WQpTkVE2GWJ37Qo2KEwGzL70.jpg","b":"/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","t":"超能敢死队：来世","r":7.3,"y":2021,"rd":"2021-11-18","hs":3.743,"d":17.495,"mt":"movie","o":"一对年幼的兄妹跟随母亲来到了乡下，然而这个偏僻宁静的小镇，却发生了一连串奇异的怪事，一名声称研究超自然现象的神秘男子悄悄现身。该片为《捉鬼敢死队》系列的第四部电影作品，同时也是1984年电影“捉鬼敢死队”和1989年电影“捉鬼敢死队2”的直接续集。前两部电影的导演兼贾森的父亲伊凡·雷特曼以制片人的身份回归参与其中。2016版重启的“超能敢死队”也就是“捉鬼敢死队3”，中文译名：“超能敢死队”。严谨的来讲，捉鬼敢死队（2021）才是捉鬼敢死队（1984&1989）灵魂上的接续。所以它译名为：“捉鬼敢死队”，而不是“超能敢死队”。"},{"id":590223,"p":"/odgKUvZoOAUGLfOaE1jHu8RFfYt.jpg","b":"/lA5fOBqTOQBQ1s9lEYYPmNXoYLi.jpg","t":"愛與怪物","r":7.293,"y":2020,"rd":"2020-10-16","hs":2.518,"d":7.365,"mt":"movie","o":"影片據稱風格結合《僵屍之地》和約翰•修斯的青少年電影，講述一場“怪物末日”迫使所有人類轉到地下殖民地居住，此事件7年後，男主Joel Dawson(奧布萊恩)目睹身邊的倖存者們都成雙成對了，他也想和自己的夢中女孩Aimee(亨維克)在一起。為此，Dawson勇敢地去到地表，並和一隻英勇的狗狗及兩個人(魯克和Greenblatt)成了隊友，在他們的幫助下，Dawson要努力穿越怪獸橫行的後末世，尋找真愛。"},{"id":899112,"p":"/aXDa3kwFhS5e8fZmQ9J9NSmS3qa.jpg","b":"/sBOenwOZGRN5nZZGw4TxwtnfrEf.jpg","t":"暴戾夜","r":7.261,"y":2022,"rd":"2022-11-30","hs":2.52,"d":5.114,"mt":"movie","o":"「去他的“靜享天賜安眠”。」  《無名弒》、《捍衛任務》、《極凍之城》、《死侍2》以及《玩命關頭：特別行動》製作公司87North，精心打造這部精采刺激的聖誕佳節驚悚片《暴戾夜》，讓兩道白眉毛、白髮白鬍鬚的紅衣紅帽聖誕老人帶來一個血腥的聖誕夜。  當一支傭兵團隊在聖誕夜突襲一棟富有人家的豪宅，並且挾持豪宅內的所有人為人質時，他們竟然遇到一個完全意想不到的強勁對手：聖誕老人（《黑寡婦》、Netflix影集《怪奇物語》大衛哈伯 飾），而且他會讓他們知道聖誕老公公並不是一個面容慈祥、心地善良的聖人。"},{"id":11139,"p":"/dtJV3ZhL46jqv85jGZubCa7XVSS.jpg","b":"/7v4l2FnrpreaV19gY4xYiuPDPL2.jpg","t":"里欧洛","r":7.151,"y":1992,"rd":"1992-09-16","hs":0.284,"d":0.736,"mt":"movie","o":"　　一个整天爱做白日梦的男孩，坚信他的父亲不是那个叫做\"爸爸”的可恶的大胖子，而是一只浸染了某个西西里男人精液的番茄。这只番茄远渡重洋到达北美洲，在菜市场上与男孩的母亲遭遇并使她受孕。在这个离奇故事的高潮部份，男孩与他暗恋的邻家女孩（一个西西里移民）结伴梦回6889公里外的\"故乡”西西里。"},{"id":353728,"p":"/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","b":"/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","t":"柜中野兽","r":7.1,"y":2016,"rd":"2016-07-15","hs":0.693,"d":1.127,"mt":"movie","o":"加拿大新锐导演史蒂芬邓恩首部长片，自编自导个人成长故事。童年笼罩阴影的奥斯卡，让他对自我认同产生怀疑、想爱却不敢爱，直到邂逅帅气的韦德，他决定走出暗柜。  奥斯卡六岁时，历经父母离异、目睹霸凌同志的惨案。两起事件带来的阴影，让奥斯卡想爱-却不敢爱。在躲藏暗柜的年少岁月中，奥斯卡唯一能坦然畅聊的对象，就只剩母亲离家前送他的小仓鼠。多年后，奥斯卡即将高中毕业，目标前往纽约攻读特效化妆。他的死党兼御用女模小洁，和奥斯卡有着一份若有似无的感情。但自从奥斯卡在打工场合邂逅帅气的韦德后，他和小洁的暧昧就此消散。奥斯卡担心这秘密会让自己陷入悲惨命运，更担心父亲会否定最真实的自己。在晦暗阴影、逐梦压力、家庭冲突的催逼之下，暗柜中的奥斯卡，即将出匣！"},{"id":32790,"p":"/nZVOeGCbhLzIfCOB7BCvIrE2TaY.jpg","b":"/6W5zmMhUO9yHuVbsYQTJnjLFQnT.jpg","t":"巫婆不坏","r":7.044,"y":2008,"rd":"2008-01-19","hs":0.473,"d":0.971,"mt":"movie","o":"一位名叫卡桑德拉南丁格尔的神秘女子，前往一座老旧的废弃的房屋，传说在这里它原来的主人，巫婆“灰夫人”，经常出没。当地社区发生了分歧，有人希望灰夫人留下，有人希望她离开。这场看似神奇的事件，却又那么现实，每个人都开始怀疑她是否真的是个巫婆。"},{"id":460465,"p":"/1Ri4ixAnigzQHBUzLfwcBDfsryw.jpg","b":"/6ELCZlTA5lGUops70hKdB83WJxH.jpg","t":"真人快打","r":7.018,"y":2021,"rd":"2021-04-07","hs":2.488,"d":6.395,"mt":"movie","o":"为钱而打架糊口度日的MMA拳手科尔·杨（刘易斯·陈饰），并不知道为什么异星帝王尚宗（黄经汉饰）会遣出他手下最好的战士绝对零度（乔·塔斯利姆饰）——一个超凡的冷冻术士，来为了他所不了解的遗产而追杀他。出于对家人安全的考虑，科尔在身上拥有同样龙形标记的特种部队少校贾克斯（麦卡德·布鲁克斯）的指引下，寻找索尼娅·布雷德（杰西卡·麦克娜美）。很快，他发现自己来到了雷电（浅野忠信饰）的神庙，雷电是一位远古之神，也是地球阳间的守护者，他为那些拥有印记的人提供庇护。在这里，科尔与经验丰富的战士刘康（林路迪饰）、空佬（麦克斯·黄），以及恶棍佣兵卡诺（约什·劳森饰）一同训练，准备与这群地球上最伟大的战士们一起抵抗异星敌人的入侵，为宇宙展开一场殊死搏斗。但科尔是否能被逼到足够的境地以解开他灵魂深处巨大力量的奥秘，以及时拯救他的家人、阻止异星的入侵呢？"},{"id":63700,"p":"/dUWPPf9kCmnO5TxP08zsa6u0YmP.jpg","b":"/zDU1rVW5bC6D13Pu2aOvgUIXOH.jpg","t":"My Babysitter's a Vampire","r":7,"y":2010,"rd":"2010-10-09","hs":0.643,"d":1.395,"mt":"movie","o":""},{"id":310131,"p":"/pScNatiaThHMQw81gcxHWKTI3Ep.jpg","b":"/zi2oYYNSSv7t44iSt5YrxHX9PYs.jpg","t":"女巫","r":6.987,"y":2016,"rd":"2016-02-19","hs":1.982,"d":7.728,"mt":"movie","o":"故事发生在16世纪30年代的新英格兰，由于无法苟同教会的做法，虔诚的清教徒威廉（拉尔夫·尹爱森 Ralph Ineson 饰）遭到种植园的驱逐，被迫带着妻子凯瑟琳（凯特·迪基 Kate Dickie 饰）和一众儿女远迁来到一处荒芜所在。他们白手起家，历经艰辛，而尚在襁褓中的儿子意外失踪则令一家人的心头蒙上挥之不去的阴影。天气恶劣，作物歉收，夫妻二人的关系陷入紧张，凯瑟琳心念下落不明的孩子，精神近于崩溃。在此期间，自感对孩子失踪负有主要责任的长女托马辛（安雅·泰勒-乔伊 Anya Taylor-Joy 饰）心情沉重，此后不久，大弟凯勒布（哈维·斯克林肖 Harvey Scrimshaw 饰）在丛林深处遭遇女巫，心智错乱。"},{"id":13245,"p":"/jUHznhUDIPmFlL652zyzvdRksVg.jpg","b":"/q3XAe77oga8zCH8G6d8T4izEPZ6.jpg","t":"冰原快跑人","r":6.986,"y":2002,"rd":"2002-02-01","hs":0.416,"d":0.983,"mt":"movie","o":"　　「冰原快跑人」是一则流传在\"伊努特\"人族群中的古老野史，冰原快跑人发生地点位在北极西界处靠近\"伊葛鲁里克\"（加拿大北方巴芬岛上极东，终年结冰地区 ）的大冰原。当地游牧营帐领袖遭杀害后，群情错愕，夺得帅座的邵利更以残虐 嘲玩的方式猎杀宿敌土力马，种下日后纠葛不休的恶因。  　　岁月如梭，又到政权转移之际，而饮恨离世的土力马也有两个儿子长大成才，分别是被称为岛上最强的人马嘉及被封为飞毛腿「快跑人」的阿潭纳鸠，他们 都是族人中最顶尖的猎师。 邵利有个爱逞威风的儿子欧奇，从小即与阿杜指腹为婚，孰料长大后阿杜却 和阿潭两情相悦，使原先就忌恨阿潭的他更为不满。结果，欧奇向阿潭提出挑战，在一场抢婚的搏击赛后，阿潭获胜娶走阿杜。时光飞逝，阿潭和阿杜有了一个小孩，阿潭决定独自一人远行猎鹿之际，又娶一位妻子普雅（欧奇的妹妹），注定麻烦随之将至。某日，欧奇伏击睡卧中的两兄弟，结果马嘉惨遭杀害，阿潭则幸免逃生，光 溜留的奔窜在冰原上。欧奇率其手下一路追杀，惊愕之余的阿潭，须受天险及冰 原恶劣的环境考验，冻僵流血的双脚，加速体力的衰竭，最后乃不支倒地，眼看 他就要含恨以终……"},{"id":51532,"p":"/sma7B0TJNGfXMzi5Ob9HZOsmsP8.jpg","b":"/tJUmdLHNFaGKYiL6FgwEejZN2st.jpg","t":"爱情魔力","r":6.9,"y":2001,"rd":"2001-07-13","hs":0.244,"d":0.506,"mt":"movie","o":"约翰（西恩·马奎尔 Sean Maguire 饰）是一位英俊帅气，风度翩翩的王子。因为在一场非常重要的政治联姻中悔婚，约翰的他的随从诺德尼（马丁·肖特 Martin Short 饰）受到了惩罚，被巫师变成了丑陋的青蛙。唯有在月圆之夜得到公主的吻，约翰和诺德尼才能够重获人形。一晃眼就是五百年过去了，约翰一直没能等到他的公主。某一天，一个名叫凯特（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）的女人吻了约翰所变的青蛙一下，约翰终于重新变回了人类。但当他回过神来之时，凯特早已经不见踪影。对凯特念念不忘的约翰，决定踏上寻找这位“尊贵的公主”的旅途。"},{"id":50126,"p":"/bAyvqgi3RjQIPnt0CDInZ27opNK.jpg","b":"/pb4H0NSlmHYLXJVGfAWaIvELDdO.jpg","t":"Fallen","r":6.9,"y":2006,"rd":"2006-07-23","hs":0.709,"d":1.921,"mt":"movie","o":""},{"id":1159477,"p":"/1giI1QbtaVDV3TskduNM7H4ayED.jpg","b":"/ms3xr7VJMuNJmI2sKn0UI2VygpD.jpg","t":"王者潮流","r":6.9,"y":2024,"rd":"2024-04-26","hs":2.278,"d":2.671,"mt":"movie","o":"在一个田园诗般的岛屿村庄的市长发现一个带有神秘力量的孩子搁浅在他们的海岸上后，曾经平静的社区陷入内战，围绕着孩子是否是下一位救世主而四分五裂。"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.886,"y":2000,"rd":"2000-12-11","hs":0.752,"d":2.649,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.761,"d":1.674,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.96,"d":2.453,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":559907,"p":"/u4nqkbQ70b1073jxeOPTcvtvNSc.jpg","b":"/kIQc0kkqIYTo65x5XjlKgqdDQ6a.jpg","t":"绿衣骑士","r":6.606,"y":2021,"rd":"2021-07-29","hs":1.855,"d":3.708,"mt":"movie","o":"影片根据故事《高文爵士与绿衣骑士》改编，讲述亚瑟王在自己的宫廷里举行宴会。一位绿衣骑士前来向圆桌骑士挑战：有谁敢当场砍下他的头，并让他一年后回敬一斧。高文接受挑战，砍下了绿衣骑士的头。那具依然活着的躯体捡起头颅，回到绿色的教堂。一年以后，高文践约去寻找绿衣骑士。"},{"id":329996,"p":"/93ZQFurcdODIwXbjKWKZk0SfkYr.jpg","b":"/5tFt6iuGnKapHl5tw0X0cKcnuVo.jpg","t":"小飛象","r":6.602,"y":2019,"rd":"2019-03-27","hs":1.798,"d":4.76,"mt":"movie","o":"生意岌岌可危的瑪帝奇馬戲團，誕生了一隻有對招風耳的象寶寶，團中兩個年幼的孩子，不顧嘲笑和漫罵，細心呵護這隻特別的小象，終於有天，小象在萬眾矚目下飛向天際，也讓面臨倒閉的馬戲團重振票房。小飛象驚人的表演引來娛樂大亨凡德爾的目光，在大筆資金的誘惑下，馬戲團的老闆決定把事業賣給凡德爾，馬戲團中的表演者們，包括小飛象，也一同搬到重金打造的大型豪華表演莊園中。在這裡小飛象和才華洋溢的美女表演家一起演出精彩的空中飛人秀，一切看似美夢成真，直到漸漸的，凡德爾的野心浮上檯面……眾人才驚覺落入黑暗的圈套中……"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.514,"y":2005,"rd":"2005-09-09","hs":0.557,"d":1.409,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":27681,"p":"/5vgfcw4y4UVE2BUA4RTauUX62jQ.jpg","b":"/nlm4SzWY7bZNpfqP0RhLhSeIggm.jpg","t":"向星星许愿","r":6.5,"y":1996,"rd":"1996-11-12","hs":0.365,"d":0.963,"mt":"movie","o":"一个妹妹希望和她受欢迎的姐姐交换位置，两个争吵不休的兄弟姐妹醒来后发现这个愿望实现了。"},{"id":70417,"p":"/4zVDQ8F0QVS3BP5fTmguR3RQJxK.jpg","b":"/2tEGsxf4Scg8txKoET7AGhTmXa.jpg","t":"借来的情感","r":6.5,"y":1997,"rd":"1997-11-30","hs":0.352,"d":0.89,"mt":"movie","o":"拉塞尔是一家公司的女工，半年前因丈夫执意从政，他们母女离家出走。单身汉弗尔德是公司的老板，圣诞节弗尔德接待一位生意上的重要客人而需要把自己扮成丈夫的角色。于是弗尔德决定雇佣拉塞尔母女和他一起组成一个临时的家庭……"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.84,"d":2.707,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":24173,"p":"/5tWXzVuLShOdShTOqRV203dcUMg.jpg","b":"/r7AugkHQAsXGp9j5sU6QBehXV66.jpg","t":"夜色无边","r":6.5,"y":2007,"rd":"2007-09-26","hs":0.358,"d":0.699,"mt":"movie","o":"\"居住在加拿大魁北克省的让•马克•拉布兰克（Marc Labrèche 马克•拉布莱彻 饰）是一名失意的政府公务员，他的生活一成不变，枯燥乏味。在单位表现平平，在家中被妻子抢尽风头，孩子也全然不将这个父亲放在眼里。久而久之，让•马克学会了自我逃避，他将自己投入到无穷无尽的幻想之中。在那个瑰丽的世界里，他时而是披着闪亮盔甲的骑士，时而是万众瞩目的大明星，时而又是位事业成功的作家，风光无限，魅力四射，无数美女竞相头怀送抱。当然那些平时欺负羞辱他的人，在幻想世界里也没有好果子吃，让•马克会发挥想象力毫不留情地展开报复……\r 本片为加拿大导演丹尼斯·阿康德（Denys Arcand）的“历史三部曲”的终结篇，前两部分别是1986年的《美洲帝国的衰落》和2003年的《野蛮入侵》。\""},{"id":10361,"p":"/nTtyzQ1qFDJXLWvXX4wvOu0nYun.jpg","b":"/lhiLBuFJcRC0wkjsj04vfAfZWPm.jpg","t":"变种女狼2","r":6.4,"y":2004,"rd":"2004-01-30","hs":0.57,"d":1.501,"mt":"movie","o":"故事紧接着上一集发展。布里奇特（艾米莉·帕金斯 Emily Perkins 饰）亲眼目睹了姐姐金吉（凯瑟琳·伊莎贝尔 Katharine Isabelle 饰）变身成为狼人所经历的痛苦，心有余悸的她决定绝不步姐姐的后尘，她开始和潜伏在体内的狼人基因展开较量。\r 为了阻止狼人基因的发展，布里奇特不断的往体内注射着药物，因此被误会是瘾君子，而被迫关进了戒毒所中。在那里，布里奇特失去了药物的来源，随着时间的推移，她的本性蠢蠢欲动。与此同时，金吉从未放弃过对于妹妹的追踪，她的脚步一点一滴的迫近着。不仅如此，在医院之中，亦隐藏着一个巨大的威胁。四面楚歌之中，布里奇特能否顺利脱身？"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.4,"y":2009,"rd":"2009-10-01","hs":0.957,"d":3.139,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"}]