[{"id":156935,"p":"/kwx40ip5Yq24faboIBu3BaICaJa.jpg","b":"/lHJFwtpqThKPSlwKwY43hQc98L2.jpg","t":"奥利不见了","r":7.8,"y":2022,"rd":"2022-08-24","hs":2.805,"d":6.78,"mt":"anime","o":"讲述了一个被弄丢的玩具的史诗大冒险：为了与弄丢它的男孩团聚，这个玩具勇敢地面对童年潜藏的诸多危险，在乡间不断寻找；而对男孩来说，他失去的不仅仅是自己最好的朋友。这是一个温暖人心的故事，让我们记住那些我们已经失去、但却永远改变了我们生活的特殊灵魂。\n\n改编自著名作家兼插画家威廉·乔西的《Ollie’s Odyssey》。"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.546,"y":2000,"rd":"2000-05-19","hs":1.141,"d":6.715,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":812225,"p":"/crxrD7YG9HjFvdMVkqg4xwYVRf.jpg","b":"/rogeBJK44LtWynOqzMFmEF30T80.jpg","t":"黑色五叶草：魔法帝之剑","r":8.181,"y":2023,"rd":"2023-06-16","hs":3.195,"d":6.611,"mt":"anime","o":"这部电影将由原著漫画作者田畠裕基担任监制，讲述原作中并未透露的魔法帝的故事。在一个魔法主宰万物的世界里，生来就没有魔法的男孩亚斯塔立志成为“魔法帝”，以克服逆境，证明自己的力量，并遵守与朋友们的约定。"},{"id":228161,"p":"/uKuH6chKIH673xbRPxnCYqibNl.jpg","b":"/gnkBzJVH2zicIopP2fHf4kRElne.jpg","t":"疯狂外星人","r":6.792,"y":2015,"rd":"2015-03-18","hs":1.737,"d":6.592,"mt":"anime","o":"远在宇宙另一端的波波星人因为不堪忍受瓜星人的侵掠，于是举族远迁，将蔚蓝的地球视为他们新的定居点。在颟顸的领袖的指挥下，波波星人将人类驱逐到澳大利亚一处专门修建的定居点，还美其名曰与人类和平共处。绰号“小费”的女孩格莱图蒂•图奇是城市中唯一的落网者，她思念被抓走的母亲，于是带着爱猫驱车寻找母亲的下落。半路上小费遭遇了一名波波星人小欧，小欧是一个令同族人唯恐避之不及的麻烦所在，他不久前用手中的仪器发送了乔迁派对的邀请，谁知其中一条群发给了瓜星人，他由此被同类视作叛徒遭到追捕。  类似的遭遇让小费和小欧坐上同一辆车，他们由此踏上惊险的旅程，期间则得知瓜星人追逐波波星人的原因……"},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"猎魔人：深渊海妖","r":6.946,"y":2025,"rd":"2025-02-10","hs":4.348,"d":6.583,"mt":"anime","o":"利维亚的杰洛特是一名变异的怪物猎人，他受雇调查海边村庄发生的一系列袭击事件，并卷入了人类与人鱼之间长达数个世纪的冲突之中。他必须依靠新老朋友的帮助，解开谜团，以免两个王国之间的敌对状态升级为全面战争。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":229906,"p":"/oN74an9C8ezDRZxR8kxJ2FNK7wi.jpg","b":"/jYq8uw7vRIDoptXMFqQblE903xn.jpg","t":"機動戦士ガンダム 復讐のレクイエム","r":7.2,"y":2024,"rd":"2024-10-17","hs":3.547,"d":6.535,"mt":"anime","o":"本作以一年战争期间的欧洲前线为背景，这场冲突也在高达系列首部作品《机动战士高达》中有过描述。宇宙世纪 0079 年，吉翁公国宣布从地球联邦政府独立，两国陷入战争。凭借革命性新武器“机动战士”，吉翁军最初占据了上风。然而，他们缺乏控制整个地球的力量，使得战争陷入了僵局。战争进行十一个月后，地球联邦军队成功占领了位于东欧的吉翁控制基地。吉翁军随即派出联合军队前往收复失地，其中顶级扎古 II 驾驶员索拉里和红狼小队也从天而降，准备迎战地球联邦的新型致命武器：机动战士高达。"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.449,"y":2014,"rd":"2014-12-06","hs":1.776,"d":6.533,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.573,"y":2006,"rd":"2006-05-17","hs":1.274,"d":6.533,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":364689,"p":"/wM02RpbyNqgDDCPfx0q8lPtf6PK.jpg","b":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","t":"公牛历险记","r":7.224,"y":2017,"rd":"2017-12-09","hs":1.982,"d":6.504,"mt":"anime","o":"影片根据曼罗·里夫1936年经典童书《爱花的牛》改编，讲述西班牙一头名为“费迪南德”（约翰·塞纳 John Cena 配音）的公牛的爆笑历险故事。费迪南德体型健壮，但却心地善良性格温和，它被误认为是危险的野兽，从而被捕送往他乡被逼做一只“斗牛”。为回到家人身边，他不得不踏上了一场终极冒险旅程……"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":10315,"p":"/xiGHpMy4qwz8LmX1DTMEjf8hJ92.jpg","b":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","t":"了不起的狐狸爸爸","r":7.8,"y":2009,"rd":"2009-10-14","hs":1.577,"d":6.463,"mt":"anime","o":"本片根据罗纳德·达尔（Roald Dahl）的同名经典童书改编。在西方罗纳德·达尔的作品可谓家喻户晓，其中《查理和巧克力工厂》（Willy Wonka and the Chocolate Factory）、《詹姆斯和巨桃》（James and the Giant Peach）等都曾被搬上大银幕取得不俗反响。《了不起的狐狸爸爸》采用静帧动画（逐格动画）的技术制作，叙述了一个聪明的狐狸和三个愚蠢的农场主斗智斗勇的故事。在这个故事里，邪恶的三农夫厌倦了狐狸福克斯先生靠他们的养鸡场来维持自家生计，联合起来对抗福克斯先生。狐狸福克斯先生必须想出办法拯救他自己挨饿的家人以及周围森林中同样因为农夫而挨饿的动物们。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"鬼灭之刃剧场版：前往刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":3.078,"d":6.427,"mt":"anime","o":"炭治郎、音柱・宇髓天元等人與上弦之陸・墮姬跟妓夫太郎激戰的《遊郭篇》第十集、第十一集首度在電影院上映，並公開在新任務地點與霞柱・時透無一郎及戀柱・甘露寺蜜璃相遇、以及描寫了上弦之鬼集結於「無限城」的《刀匠村篇》第一集。"},{"id":324852,"p":"/qRkRYk0ig8qPZgoeQKfX9xwmqmK.jpg","b":"/ftRkFtAGuHngHnLiOxktq0aCVMF.jpg","t":"神偷奶爸3","r":6.466,"y":2017,"rd":"2017-06-15","hs":1.8,"d":6.423,"mt":"anime","o":"本片将延续前两部的温馨、搞笑风格，聚焦格鲁和露西的婚后生活，继续讲述格鲁和三个女儿的爆笑故事。“恶棍”奶爸格鲁将会如何对付大反派巴萨扎·布莱德，调皮可爱的小黄人们又会如何耍贱卖萌。"},{"id":153518,"p":"/avvphl1DzsOjVZqB8XbNGkINeTE.jpg","b":"/o4mhrLxv6I70kvYA42qANGUF7ya.jpg","t":"愤怒的小鸟","r":6.2,"y":2016,"rd":"2016-05-11","hs":1.671,"d":6.376,"mt":"anime","o":"在一座与世隔绝的小岛上，生活着种类繁多且快乐无忧的小鸟。不过他们中间总有异类存在，比如离群索居的胖红（杰森·苏戴奇斯 Jason Sudeikis 配音），孤儿出身且有些另类的怪异容貌让他成为其他鸟儿嘲笑和奚落的对象。久而久之，胖红也养成了促狭易怒的性格。在被法官判处参加情绪管理课程期间，他结识了速度极快的飞镖黄（乔什·加德 Josh Gad 配音）和一不小心便会引起爆炸的炸弹黑（丹尼·麦克布耐德 Danny McBride 配音）。三个怪胎由此闹出不少的笑话。未过多久，神秘的绿猪莱纳德（比尔·哈德尔 Bill Hader 配音）带着手下来到小岛，他们展现出友善的面孔，可又仿佛在暗中策划这什么。岛上只有胖红对绿猪的到来充满戒备，而他的担忧也很快得到了验证……"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":3043,"p":"/8lt7ltHs5s1pdIqxsNN0TeI9L10.jpg","b":"/uyD0j3OXFfKDe0LixZupVQoLJBv.jpg","t":"十二盎司摇滚鼠","r":6.87,"y":2005,"rd":"2005-06-19","hs":1.29,"d":6.336,"mt":"anime","o":""},{"id":10009,"p":"/bxtWBimUDxBQQA1474EOxMOuO26.jpg","b":"/sZhY0BAsN1bMAPLIqMRqG1fqb3A.jpg","t":"熊的传说","r":7.264,"y":2003,"rd":"2003-10-23","hs":1.274,"d":6.328,"mt":"anime","o":"　远古时期的太平洋西北部大陆，父母双亡的印第安人三兄弟相依为命，靠打猎为生。一次，大哥在打猎时误闯了熊的家，母熊以为大哥要来伤害她的孩子，将大哥打死了。剩下的兄弟俩由此对熊充满了怨恨，发誓要杀光森林里的熊。克纳瞒着二哥德纳米跑到森林里，当他历经千辛万苦终于杀死了一只熊时，他的行为触怒了森林的神秘力量，克纳竟然被变成了一只熊。变成熊地克纳遇到了来森林里寻找弟弟的德纳米，德纳米以为弟弟也被熊杀死了，疯狂的追杀变了熊的克纳。  　　为了恢复原貌，克纳必须出发找到大地与极光相接的地方。途中，他遇上了一只孤苦伶仃的小熊柯达，他们一起踏上了这趟神秘的旅程。"},{"id":102788,"p":"/yWNdKnKzjQdv1ouolS855ES5DZQ.jpg","b":"/spVZhtbHTb4aAPiZFu0dPq5IucH.jpg","t":"雾山五行","r":8.2,"y":2020,"rd":"2020-07-26","hs":2.302,"d":6.318,"mt":"anime","o":"雾山中封印着中国古代传说中的上古麒麟，由五个掌握金、木、水、火、土五行力量家族世代守护。闻人翊悬为救母亲私自打开了巨阙神盾，使小麒麟走失，终于在地膳村寻回了小麒麟并将他带回雾山。消息传开以后，妖兽们虎视眈眈，潜伏在雾山之中，伺机而动。另一方以赤骥为首的地膳村兄弟们随后也进入了雾山，各方立场不同，目标一致，仇恨，贪念，欲望，闻人翊悬究竟能否守住小麒麟，顺利到达巨阙神盾救出母亲呢？混战！一触即发！"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":399174,"p":"/6o7cIPUwasrxJyt4ods79EbLRfd.jpg","b":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","t":"犬之岛","r":7.849,"y":2018,"rd":"2018-03-23","hs":2.201,"d":6.216,"mt":"anime","o":"故事发生在未来的时空之中，犬流感的肆虐让市长（野村训市 配音）颁布的狗狗流放法案，将城市里的所有犬类都投放到了“垃圾岛”之上，任它们自生自灭，市长家的护卫犬点点（列维·施瑞博尔 Liev Schreiber 饰）首当其冲。就这样，本来被养在家中锦衣玉食的狗狗们，都成为了要在垃圾堆里找食物吃的流浪狗……"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"蜥蜴伯伯里奥","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.093,"d":6.198,"mt":"anime","o":"几十年来，疲惫不堪的 74 岁的蜥蜴里奥和饲养箱里的伙伴乌龟被困在佛罗里达州的同一间教室里。在得知自己的生命只剩一年时间后，他打算逃出去体验外面的生活，却被卷入了焦虑学生们的各种问题之中——包括一个极其刻薄的代课老师。出逃计划最终成为了最奇怪但最有意义的遗愿清单······"},{"id":459003,"p":"/5ELbK0xffYuVtTlxJGRY2wViglM.jpg","b":"/lyHmhoRj3zXSdeCYbs2oOXLCF4K.jpg","t":"若虫：森林之歌","r":7.182,"y":2023,"rd":"2023-03-02","hs":3.031,"d":6.197,"mt":"anime","o":"Mavka - 一个美丽的森林仙女和森林的灵魂 - 当她爱上一个人类 - 才华横溢的年轻音乐家 Lukash 时，她面临着爱情和她作为森林之心守护者的职责之间不可能的选择。 我们的故事是关于爱的神奇力量。 这种爱使人性能够发现内在的魔力，并揭示使人能够超越可能并抵御邪恶和人类罪恶的能力和品质。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":1155089,"p":"/7qvKA4pmZ7ksu8R78C00GiVOOIG.jpg","b":"/rVJfabCz1ViynQCEz54MRqdZig1.jpg","t":"正义联盟：无限地球危机（上）","r":7.369,"y":2024,"rd":"2024-01-08","hs":3.48,"d":6.094,"mt":"anime","o":"死亡即将来临。比死亡更糟糕的是遗忘。这不仅仅关乎我们的地球，而是关乎每一处、每一个人，在每一个宇宙!为了抵御这种终极破坏，神秘的观察者已经聚集了史上最伟大的超级英雄队伍。但集合超人、神奇女侠、蝙蝠侠、闪电侠、绿灯侠以及来自多个地球的数百名超级英雄的力量，他们又能做些什么来拯救所有现实免于无法阻挡的反物质末日呢?"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"宝可梦剧场版：超梦的逆袭","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.099,"d":6.084,"mt":"anime","o":"收集到关都八个道馆徽章的小智与他的同伴，某日，和海盗风格的训练家(台译：美国男)战斗完后，忽然收到快龙送来的信，内容说是要邀请他们和“全世界最强的训练家”会面，地点是新岛的神奇宝贝城，他们就毫不迟疑的前往。然而这其实是被人类以复制方式所创造出的神奇宝贝—超梦为了报复，所设下的陷阱。而这时，在亚马逊丛林的深处，梦幻也感受到超梦的存在而苏醒，一场“本尊”和“分身”间的战争即将展开。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":14411,"p":"/yiW2L1fDiBT7AeWXrykhTNtPrr8.jpg","b":"/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","t":"辛巴达七海传奇","r":6.982,"y":2003,"rd":"2003-07-02","hs":1.209,"d":6.04,"mt":"anime","o":"故事从希腊神话的纷争女神艾莉丝（米歇尔·菲佛 Michelle Pfeiffer 配音）开始，她是一个喜欢混乱的女神，她盗走了“和平宝典”，又将这个罪名嫁祸给了辛巴达（布拉德·皮特 Brad Pitt 配音），护送“和平宝典”的王普罗士（约瑟夫·费因斯 Joseph Fiennes 配音）是辛巴达的从小玩得好的朋友，“和平宝典”被窃也使得他的任务失败，无法向自己的王国交代，而王国里的大臣都一致认为是辛巴达盗走了。但普罗士相信辛巴达的清白，他主动提出以自己生命做抵押，让辛巴达追回宝物“和平之书”。普罗士的未婚妻玛琳娜（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 配音），为监视辛巴达也偷偷登上了船。辛巴达能否经受考验，为夺回“和平之书”救出朋友的性命？他和玛琳娜又在患难中发生了怎样的爱情？"}]