[{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"rd":"2009-04-03","hs":2.619,"d":35.726,"mt":"anime","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":236994,"p":"/l9ddO7KNAICvYYSTuwV3RI3m8VP.jpg","b":"/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg","t":"龙珠大魔","r":8.174,"y":2024,"rd":"2024-10-11","hs":6.603,"d":35.5,"mt":"anime","o":"由于孙悟空等人的活跃表现，魔人布欧被击败，世界迎来了和平。另一方面，在大魔界，曾是暗黑魔界王的达普拉被魔术师巴菲迪操纵而离去，以及对巴菲迪所制造的魔人布欧感到警惕的戈麻和随从迪盖斯一直在魔王宫监视他们的动向。在这期间，他们得知了魔人布欧的复活以及巴菲迪和达布拉的死亡，戈麻随即以新魔界王的身份即位。他们目睹了孙悟空等人与魔人布欧战斗的影像，对拥有足以击败布欧的力量的孙悟空等人感到恐惧和警惕。然而，在影像调查过程中，他们发现了那美克星人比克和丹迪的存在，以及地球上也存在龙珠的事实，于是他们计划利用地球上的龙珠将孙悟空等人变回孩童模样，并以第二个愿望获得达普拉的父亲阿布拉王曾经拥有的“魔之第三眼”。\n\n根据计划，戈麻一行人降临到第七宇宙的地球天界，击败了试图阻止他们阴谋的丹迪，并命令一同带来的古代那美克星人奈巴收集龙珠。他们向神龙许下了第一个愿望：“让与布欧战斗过的人及其伙伴们变回孩童”，使孙悟空等人变回了孩童模样。然而，第二个愿望“魔之第三眼”被神龙拒绝，最终哥玛一行人只能带着变成婴儿的丹迪返回大魔界。\n\n与此同时，孙悟空等人在特兰克斯9岁生日派对上突然变回了孩童的身体，他们在天界的宫殿里讨论着当前的情况。这时，少年魔人古罗里奥出现并向他们求助，为了救出丹迪并恢复原来的身体，孙悟空、界王神和古罗里奥三人决定前往大魔界。"},{"id":91801,"p":"/5CiO5KVPbn4m2rnKZMv2GC0sbZX.jpg","b":"/d8bAI2EDM7L2q94wDZfjb82KRoh.jpg","t":"入间同学入魔了！","r":8.342,"y":2019,"rd":"2019-10-05","hs":3.984,"d":35.296,"mt":"anime","o":"无法拒绝任何拜托的老好人铃木入间，是个从1岁开始就踏入社会、为了金钱东奔西走、在修罗场求生的十四岁少年，他的父母为了金钱将他卖给了恶魔！阴差阳错之下他签下了恶魔契约、进入了恶魔学院、成为了特待生，并且即将与学院第一的新生代表决斗——"},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"rd":"1990-04-12","hs":1.813,"d":35.096,"mt":"anime","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":61223,"p":"/hDzm2VXxdeK5kztUN3RWTkBsBZg.jpg","b":"/jNfgf7gmfNIdl2JNqggv2cnsrMD.jpg","t":"斩·赤红之瞳！","r":8.287,"y":2014,"rd":"2014-07-07","hs":3.282,"d":35.049,"mt":"anime","o":"村民主角塔兹米来到帝都希望通过加入军队来升官发财，却在路途中和队友走散，又被性感大姐雷欧奈骗光钱财，走投无路之际遇到好心贵族萝莉大小姐艾莉亚收留，之后便在豪宅过上开心热闹的喜剧生活......隔天晚上便遭到帝都最凶恶的杀手集团——NIGHT RAID的袭击，塔兹米在下决心保护艾莉亚的时候，却发现了帝都的真相......\n\n就如同人会腐朽一样，国家总有一天也会走向毁灭，就连千年繁荣的帝都，也不过只是个腐败的人间地狱，披着人皮的魑魅魍魉，嚣张跋扈的四处横行——天若无能制裁邪恶，我等将会于黑暗之中给予消逝！\n\n我等全员，职业杀手团！"},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.1,"y":2007,"rd":"2007-04-01","hs":2.548,"d":35.003,"mt":"anime","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":207468,"p":"/lufOzmExoYTKP5nTGPDzc2xjtbq.jpg","b":"/9DrORnlwnjt5SeJKcuE5sqOoIdV.jpg","t":"怪兽8号","r":8.6,"y":2024,"rd":"2024-04-13","hs":6.709,"d":34.931,"mt":"anime","o":"在怪兽出现率首屈一指的日本——怪兽无情地蹂躏着这个国家，践踏人们的日常。曾经立志要成为防卫队员，而今从事怪兽专门清扫行业的主人公日比野卡夫卡在某一天因为受到谜之生物的影响，身体开始怪兽化。担任讨伐怪兽工作的日本防卫队将这样的他称作“怪兽8号”。"},{"id":65676,"p":"/zQ3vuOUeRK8Vfq0G3sqCzZ6LdfA.jpg","b":"/5VL7HC4aeLhepAaGxaQBUBWgIGo.jpg","t":"我的青春恋爱物语果然有问题。","r":8.28,"y":2013,"rd":"2013-04-05","hs":3.066,"d":34.917,"mt":"anime","o":"个性别扭、没有朋友、没有女朋友，对着那些讴歌青春的同学吐槽“他们都是骗子，都在说谎，快点爆炸吧现充”的男主角的爱情物语！将来的梦想是“不工作”（当个家庭主夫），这样的高中生八幡被生活指导老师带到了学校第一美少女雪乃所属的“侍奉部”，与美少女意想不到的相遇……怎么想都是恋爱故事的展开吧！？但是雪乃却无论如何都原谅不了八幡那令人残念的糟糕性格！不断轮回着的充满问题的青春——我的青春，到底怎么了！？"},{"id":39379,"p":"/yBKI75uzUbtkL2gmNxl39uv5jvm.jpg","b":"/r5jl8KCfUtAqB1tvCJ7wxCew1ZK.jpg","t":"全金属狂潮","r":7,"y":2002,"rd":"2002-01-08","hs":2.172,"d":34.785,"mt":"anime","o":"故事的背景设定在90年代的架空世界中，美苏双方的冷战还在继续，科技水平略超过真实世界，其中包括存在名为ARM SLAVE的巨大人形兵器。男主角相良宗介是服役于不属于任何国家的神秘国际军事组织“秘银”的士兵（AS驾驶员），在全世界各地执行特殊任务，化解军事冲突和特殊危机。在一次俄罗斯的任务结束后，他接到了新的任务——化装为高中生潜入日本东京的一所高中，负责保护一个16岁的普通女高中生千鸟要。从小在战火中长大、对普通人的世界毫无经验的男孩与身负特殊命运却毫不自知的女孩，就这样相遇了。"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"rd":"2009-04-05","hs":2.622,"d":34.324,"mt":"anime","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":97525,"p":"/w3wMxlLdqWwxm2inLdberkPgR10.jpg","b":"/qmeC99iX9YPbxi3Dwsw5VvxIbCC.jpg","t":"致不灭的你","r":8.201,"y":2021,"rd":"2021-04-12","hs":4.55,"d":34.237,"mt":"anime","o":"起初，不死是被投放到大地上的“球”。拥有「能变化成令其受到刺激之物的能力」和「即使死去也能再生的能力」。它从球变成石头、狼以及少年的样貌，但仍然如幼儿般一无所知地彷徨。不死将会从自己所遇到的人们身上，得知生存的方法，了解温暖的感情，模仿人类而不断成长。与宿命之敌·敲门者的壮烈战斗，以及与重要之人的离别…本作描写了在忍受痛苦的同时选择自己的生存方式，坚强生存下去的不死的永恒旅程。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教師GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.103,"d":34.167,"mt":"anime","o":"內容描寫原本是不良少年的鬼塚英吉因為想要親近年輕的女高中生而成為教師，但卻成為國中老師、並與學生發生的故事。「GTO」一名是「Great Teacher Onizuka」（偉大的老師鬼塚）的縮寫。鬼塚英吉被分配到二年4班這個以欺負教師聞名全校的班級，全校所有的老師都將教授該班視為噩夢，其班級成員臥虎藏龍，會以各種殘酷的方式將新教師驅逐出去、甚至有教師被逼得自殺。而就在鬼塚英吉任教之後，這個班級的學生們逐漸改變了作風，隱藏在班級背後、其迫害教師的原因也浮上檯面"},{"id":9302,"p":"/r8MYNECZkwprDATctOc8rDFQ8at.jpg","b":"/71dyVj15t9POfVQQdmO5Rx1MiGP.jpg","t":"数码宝贝：驯兽师之王","r":8.5,"y":2001,"rd":"2001-04-01","hs":2.216,"d":33.928,"mt":"anime","o":"松田启人是个稍微有点率真个性极普通得小学五年级男生，现在最喜欢东西就数码宝贝！\n\n对他来说与朋友玩数码宝贝卡片游戏及上课时偷偷地把自己创作数码暴龙画笔记簿上最大乐趣！热爱数码宝贝少年启人某日竟偶然得到了一张能把命运大大改变的以往从未有人见过的不可思议的蓝色卡片——蓝卡！\n\n就在把蓝卡放读卡机读进去瞬间启人眼前冒险之门已经打开了。与接着到访的命运拍档——基尔兽相遇，现在西新宿舞台上的新故事要揭开序幕了……\n\n松田启人、李建良、牧野留姬、秋山辽、加藤树莉、盐田博和、北川健太、李小春八个小朋友，来到数码宝贝世界，打败堕天地狱兽后回到人类世界，并合力打败帝厉魔，拯救了世界。后来数码宝贝们都回到了数码世界。结尾启人在基尔兽的洞中又看到了通往数码世界的大门，留下了悬念……"},{"id":112613,"p":"/ku2UZF5h5xLdqu4sCMJCtBpicaM.jpg","b":"/drYqIJgwAB6QS2N7DhSBXNdTUgo.jpg","t":"国王排名","r":8.079,"y":2021,"rd":"2021-10-15","hs":4.519,"d":33.779,"mt":"anime","o":"国家的丰饶、麾下勇者的数量、以及国王本人如何像勇者一般强大，这些要素的综合排名，便是所谓的“国王排名”。主人公波吉是国王排名第七名的伯斯王治下王国的第一王子。但是波吉却生来耳不能闻，贫弱到挥不动剑。不止家臣甚至连民众都轻蔑地说「他实在不是当国王的料」。这样的波吉人生中第一位交到的朋友，卡克。与卡克的邂逅，以及那些微小的勇气中诞生的，波吉人生的巨变将要开始——"},{"id":196944,"p":"/u9pBZpb3WPERvDKZbkGYcSAoPsu.jpg","b":"/7uyRCBMQIWwJSWIR2aCrvPjbPzi.jpg","t":"我的幸福婚姻","r":8.376,"y":2023,"rd":"2023-07-05","hs":5.521,"d":33.752,"mt":"anime","o":"这次出嫁是黄泉之邀，还是奇迹般的幸运呢？美世生于名门，生母早逝，从小就遭到继母和同父异母的妹妹虐待。她被命令嫁人，男方却是以冷酷无情闻名的军人——清霞。此人风评极差，已有多位未婚妻未满三天就逃走。美世做好被抛弃的心理准备，敲开了久堂家的大门，出现在眼前的却是一位面色清秀的俊美男子。美世与他初次见面就被他冷言相待，却又无法回到娘家，只能日复一日地为他做饭。但渐渐地，她和清霞越走越近……"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.88,"d":33.664,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"rd":"2018-06-26","hs":3.873,"d":33.34,"mt":"anime","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.579,"y":1995,"rd":"1995-10-04","hs":2.155,"d":33.31,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.765,"d":33.248,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":75865,"p":"/bivWblj4E9Jdh74yEBKcHFsDwY6.jpg","b":"/g9ZXjxESzLTmuXdi1Es8NXLSZzm.jpg","t":"擅长捉弄的高木同学","r":8.2,"y":2018,"rd":"2018-01-08","hs":3.714,"d":33.115,"mt":"anime","o":"　　“今天一定要捉弄高木同学，让她害羞！”某所中学，在各种方面都被邻座的女生高木同学捉弄的男生西片。他为了对此反击而每天奋斗，但……？这样的高木同学与西片带来的全力“捉弄”青春大战开始了！"},{"id":100049,"p":"/lYBZMuZkMccusKKfiJRSfAl4Z97.jpg","b":"/bumV92xTI3R5Zd5X6biUy4rXbS4.jpg","t":"总之就是非常可爱","r":8.495,"y":2020,"rd":"2020-10-03","hs":4.516,"d":32.802,"mt":"anime","o":"写作星空读作NASA……虽然擅长学习但是有点那个的少年星空，在即将参加高中考试的某一天，遇见了一位非常可爱的少女。但，就在大意之间，星空遭遇了交通事故……星空突然向搭救了他的少女司告白。回答是“如果愿意和我结婚就跟你交往”。在那之后，司出现在了已18岁的星空的家。星空在交到“女友”前就有了“妻子”……问候了星空的父母，两个人重整心情回到家后，公寓被烧光了。不过没事的。一边接受有栖川家的照顾，一边和总之就是非常可爱的妻子展开了卿卿我我的夫妻生活！"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.199,"y":2006,"rd":"2006-04-05","hs":2.391,"d":32.672,"mt":"anime","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":104699,"p":"/mcPcIfA5voIrNDEWs58taJL4P2p.jpg","b":"/k6iGYjgTKmPoMTLv7e0XjZ0VG3h.jpg","t":"通灵王","r":8.2,"y":2021,"rd":"2021-04-01","hs":4.5,"d":32.627,"mt":"anime","o":"“通灵王（SHAMAN KING）”那是掌管森罗万象的星球之王。能够与神明或灵体交流、被称作「通灵人」的人们，在500年一度的「通灵人大战」当中争夺这一宝座。这些通灵人其中之一的少年·麻仓叶以通灵王为目标的战斗，2021年4月，以完全新作动画的形式就此展开。\n\n奇幻冒险漫画《#通灵王#》确定制作完全新作TV动画，根据全35卷原作漫画改编！原作漫画在《周刊少年Jump》上连载，2001年曾被改编为TV动画。新版将于2021年4月开播！"},{"id":69291,"p":"/pAFFgHxYNoqtCSrIylcsUKCzqSN.jpg","b":"/f1yRwsEWO8gehrVKNtZbeuKXKAh.jpg","t":"小林家的龙女仆","r":8.3,"y":2017,"rd":"2017-01-12","hs":3.625,"d":32.559,"mt":"anime","o":"以女仆的身份，闯入住在公寓的小林的生活，并与她同居的托尔。托尔基本上将人类视为下等而愚蠢的生物，但由于小林有着过去帮助过自己的恩惠，因而全力地对她进行侍奉。今天也在用尽办法地努力着。龙娘与独居的辛苦OL之间的人外日常系喜剧！"},{"id":82591,"p":"/1WQWgNm0pznmwaIb7tUTM5CcDr2.jpg","b":"/65XyAN0PrUkkfqvGbFRLjk5x3wZ.jpg","t":"哥布林杀手","r":8.111,"y":2018,"rd":"2018-10-07","hs":3.726,"d":32.557,"mt":"anime","o":"据说这间边境公会里，有个只靠讨伐哥布林升上了银等级（位列第三位）的罕见存在……一名女神官成为冒险者后，首次加入团队，就在冒险中陷入了危机。而拯救了她的，正是这名被称为“哥布林杀手”的男子。他不择手段，不辞劳苦，只致力于扫荡哥布林。 在他身边，有着饱受折腾的女神官、自己非常感激的柜台小姐，等待着他青梅竹马的牧牛少女。一名森人（妖精）少女听闻他的事迹，也前来委托任务——"},{"id":73223,"p":"/p3rUhlE81nWxPqpPR8F2u7a01Tl.jpg","b":"/4RzRtLMlTeJvpvvdXDe854VLEG8.jpg","t":"黑色五叶草","r":8.495,"y":2017,"rd":"2017-10-03","hs":3.812,"d":32.43,"mt":"anime","o":"讲述生来无法使用魔法却意外获得黑色五叶草的魔法书的的少年亚斯塔，为了证明自己的力量，并且实现与朋友尤诺的约定，而以魔导士的顶点“魔法帝”为目标的故事。"},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"rd":"2009-10-07","hs":2.611,"d":32.331,"mt":"anime","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"rd":"2006-04-05","hs":2.384,"d":32.068,"mt":"anime","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":116725,"p":"/irJNnIWugFS1NcKLsHnPPnSCKVB.jpg","b":"/fOlKY2rpDnoxcWU6a0Z4dpRA61d.jpg","t":"薇薇 -萤石眼之歌-","r":8,"y":2021,"rd":"2021-04-03","hs":4.396,"d":31.858,"mt":"anime","o":"「Nierland」，那是将梦想、希望、科学融为一体的AI复合乐园。作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上歌唱。但其人气依然不够。――「唱出让所有人都满意的歌曲」。站在园内的主舞台上持续唱着歌，以完成自己的使命的薇薇。某日，名为码兹莫特的AI出现在薇薇身边。码兹莫特谈到自己在100年后的未来将成为AI，其使命是「与薇薇一起修正历史，并防止将在100年后发生的AI与人类的战争」。执行着不同任务的2名AI会迎来怎样的未来？这是＜我（薇薇）＞将＜我（AI）＞毁灭的故事――AI『歌姬』薇薇的百年旅程即将开始。"},{"id":31718,"p":"/34afXj0quZcmFmRhoH4BT82uVIT.jpg","b":"/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","t":"黑之契约者","r":7.597,"y":2007,"rd":"2007-04-06","hs":2.401,"d":31.753,"mt":"anime","o":"某日东京突然出现了异现象——不能解析的领域“地狱门”。在那里，有着人们从未遇见过并持有着超能力的来访者。人们称这些来放者为“契约者”，他们有的失去心智，有时甚至会残酷地杀害人类，“契约者”来到东京到底意欲何为……？"}]