[{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":633374,"p":"/mgMZ3dmGSPwwaT6MNHBhN7cvuUB.jpg","b":"/usAFMnTAliKvBIIcJJ1tOX3qIUW.jpg","t":"我记得","r":7.5,"y":2022,"rd":"2022-10-26","hs":1.848,"d":2.869,"mt":"movie","o":"　　韩弼洙（李星民 饰）是名罹患阿兹海默症的脑瘤末期患者。在日本占领韩国时期，因为亲日派的关系，让他失去所有家人。在弼洙的妻子过世后，他打算去执行自己耗费60多年的时间所构思的复仇计划。于是弼洙委托他的忘年之交——20多岁的仁奎（南柱赫 饰），担任他一周的司机。毫不知情的仁奎跟着弼洙来到第一个复仇现场，没想到却被监视器拍到，成为头号嫌犯。而在警方逐渐缩小搜查范围时，弼洙则和渐渐消失的记忆拉锯不休，继续实行他的复仇计划……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.182,"d":2.859,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":9400,"p":"/wpiARyUqTfabzakAXHMIUY6Tl1A.jpg","b":"/8ebAtpx6YVfRGrxPrs4nTTWSbT9.jpg","t":"辣姐妹","r":7.2,"y":1996,"rd":"1996-11-06","hs":0.742,"d":2.855,"mt":"movie","o":"Stoney、Frankie 、Cleo 、Tisean是四个平日同甘共苦的好朋友，她们四人之中有同志、有被解雇的银行职员、有努力供弟弟念大学的姊姊、有单亲妈妈，四个人的境遇各有不同，唯一相同的是，她们都受到种族或性别上的歧视;她们希望自由与独立的生活，而钱是让她们脱离目前窘况的唯一工具，于是一场令人颤栗的黑色事业就此展开......"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"},{"id":437081,"p":"/ytFEEBYFksWVmu6pLMAJIqE4YAu.jpg","b":"/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","t":"南汉山城","r":6.7,"y":2017,"rd":"2017-10-03","hs":1.288,"d":2.846,"mt":"movie","o":"1636年（朝鲜仁祖十四年），“丙子胡乱”爆发，后金（清）派出十万军队入侵朝鲜，十二天便抵达朝鲜京城汉阳城下，朝鲜王室被迫出走南汉山城。仁宗国王（朴海日 饰）困守孤城，进退维谷。\r 南汉山城之内，以金尚宪（金允石 饰）为首的主战派坚决主张与后金军队对抗到底，以崔鸣吉（李秉宪 饰）为首的主和派主张议和以保百姓太平。两派针锋相对，势不两立，都竭尽全力说服国王，而仁祖则左右为难、举棋不定。此时，南汉山城翘首以盼的援军却畏敌如虎，不惜暗杀朝廷密使，同时，清军提出的条件也愈发无法接受…"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":336882,"p":"/zYZ0Ap37vA7pJHdFe03nS8OPbAP.jpg","b":"/9W0aXF5HhGilDHloymf7sTCne8z.jpg","t":"海浪","r":6.684,"y":2015,"rd":"2015-08-28","hs":1.151,"d":2.836,"mt":"movie","o":"改编自挪威史上最严重天灾，《环太平洋》《侏罗纪世界》顶尖特效团队打造，并代表挪威角逐2016奥斯卡最佳外语片。\r 80年前，大量土石崩坍引发的大规模海啸，巨浪摧枯拉朽毁灭了沿岸城镇，死难人数更是难以估计，是挪威史上伤亡最惨重的自然灾难。\r 海啸渐渐被世人遗忘的今日，资深地质学家克里斯提安的同僚侦测却到地底下的异常震波，经过精密推算,克里斯提安明白他最害怕的恶梦即将成真，地底震波的连锁反应将导致无从避免的「第二次冲击」。海啸警报响起，全镇居民只有10分钟不到的时间可以撤离，无情的滔天巨浪袭向家乡，克里斯提安必须与时间竞速，拚上全力拯救居民、保护挚爱家人......"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"从邪恶中拯救我","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.538,"d":2.828,"mt":"movie","o":"泰国发生震惊人心的绑架事件，完成最后杀人任务的杀手仁南（黄政民饰演），在得知这事件与自己有关之后，随即前往泰国，并与助手开始追查这起事件。另一方面，得知自己兄弟被仁南杀害的雷（李政宰饰演），为了复仇，也前往了泰国。惨烈的暗杀者与无情的追击者，展开了一场没有底线的猛烈追击。"},{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.281,"d":2.823,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":1184889,"p":"/mhnT27mgtiMNowOhAlMWSqBoSyb.jpg","b":"/rxh0nZxZMZ7jogcCKcMpYZkoq1C.jpg","t":"迎刃而姐","r":6.2,"y":2024,"rd":"2024-10-10","hs":2.34,"d":2.822,"mt":"movie","o":"　当弟弟冤屈入狱，姐姐将力排万难，面对亲情、勇气、坚强的种种考验，向整个世界复仇"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.081,"d":2.822,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.605,"y":1997,"rd":"1997-08-08","hs":0.72,"d":2.821,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.436,"d":2.815,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":8409,"p":"/pHlqlcsvzUOixVD9AEruheIHV1a.jpg","b":"/bPVCkI1NVHNuAdD9OB5NFHgOSXk.jpg","t":"单刀直入","r":6.1,"y":2003,"rd":"2003-04-04","hs":0.783,"d":2.812,"mt":"movie","o":"美国和墨西哥的边境的荒漠地带，由于地理位置的优势和两国管理上存在的漏洞，而成为贩毒行动最为猖獗的地方。西恩·维特(范·迪索)从小在街头长大，做事特立独行，是一名出色的DEA(美国药品管理局)缉毒特工，经过长久的艰苦调查和跟踪，他带领着手下的同事终于成功捣毁了一个庞大的贩毒集团，并把集团的龙头老大、臭名昭著的大毒枭卢塞洛(基诺·席尔瓦)送进了监狱……"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.875,"d":2.803,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.974,"d":2.796,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":1.012,"d":2.793,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"跨界任务","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.337,"d":2.792,"mt":"movie","o":"前特工姜武现在过着平静的家庭主夫生活，向妻子隐瞒了自己的过去。他的妻子美善是“强力犯罪搜査队”的老将，以“重案猎手”而闻名。姜武在帮助前同事熙主寻找失踪的丈夫时，不经意间又被卷入间谍世界。而美善误以为他的行为是出轨，因此引发了一系列误解和高风险的冒险。  （类似韩版“史密斯夫妇”，可以被戏称为“思密达夫妇”🤣~）"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":58151,"p":"/mbRWcPJcyBQlpKnV6fIvmLxfwMM.jpg","b":"/llSmoD6mmfIQIQspwbckAYd110Z.jpg","t":"新天师斗僵尸","r":6.219,"y":2011,"rd":"2011-08-18","hs":0.939,"d":2.782,"mt":"movie","o":"影片翻拍自80年代的同名经典恐怖片《天师斗僵尸》，故事讲述：。高中生查理（安东·尤金 饰）隔壁搬来了一户人家，是独居的男子杰瑞（柯林·法瑞尔 饰）。这个新邻居给查理的母亲（托妮·科莱特 饰）和女友艾米（伊莫珍·波茨 饰）留下了不错的印象，但很快查理在好友艾德（克里斯托夫·梅兹-普莱瑟 饰）的提示下发现了其中的问题。经过周密的调查，他发现杰瑞其实是一个吸血鬼！与此同时，杰瑞也开始露出狰狞面目，查理的家人也成为了捕食目标，查理要如何孤身一人与之对抗呢？"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.21,"y":2016,"rd":"2016-09-07","hs":1.227,"d":2.78,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"}]