[{"id":12161,"p":"/i1EmVPWRyCR3PUQeFy3rrHhckYQ.jpg","b":"/bH8hdULT5NogEbuKuQYxFyAOPl0.jpg","t":"爱在爱情空窗期","r":6.6,"y":2009,"rd":"2009-01-08","hs":0.213,"d":0.347,"mt":"movie","o":"托马斯（本诺·福尔曼 Benno Fuehrmann 饰）曾是一名士兵，却因为犯下了过错而遭到了解雇，灰头土脸返回了家乡，找不到工作的托马斯整日无所事事，日子过得十分苦闷。母亲的去世给托马斯的生活带来了一丝转机，他继承了母亲的遗产，住进了母亲生前居住的房子之中。"},{"id":18614,"p":"/v3ki6W3BGsh3PGDjtHdi6W2v8nQ.jpg","b":"/m0vXVA5jhyseAeXdLXqVwu9vchR.jpg","t":"大器晚成","r":6.6,"y":2009,"rd":"2009-06-28","hs":2.369,"d":27.055,"mt":"tv","o":"Ray Drecker曾是一个风云人物，高中时，他是运动健将、情圣，万千宠爱于一身，和女友Jessica结为了夫妻。然而，人到中年的他，却从云端摔到了谷底。工作是平凡的高中教师，毫无生气可言；穷困潦倒，老婆也跟别人跑了；他的房子也毁于一场大火；一个人带着两个双胞胎孩子不知道何去何从…… 一事无成，该怎么办呢？这是如今这个时代，大多数人内心的呼喊。"},{"id":44125,"p":"/gLEWkIYJO3EEK7r1zUb6SSwrOqs.jpg","b":"/uBWvj3IFpasLNvDpEPB34DMyzF8.jpg","t":"兄弟情人","r":6.6,"y":2009,"rd":"2009-11-12","hs":0.44,"d":0.858,"mt":"movie","o":"托马斯（Rafael Cardoso 饰）刚出生时，好几个星期双眼仍旧紧闭，身为医护人员的母亲认为，只要孩子准备好，便会自己睁开眼。而最先映入托马斯眼帘的，便是比自己大6岁、同母异父的哥哥弗朗西斯科（Jocatilde Gabriel Vasconcellos 饰）。那一眼，似乎注定了两人无悔的爱情。随着年龄增长，托马斯对弗朗西斯科日渐崇拜，弗朗西斯科对托马斯更是呵护备至。两人互动亲昵过火，让父母不知所措。虽担心兄弟俩逾越「常轨」，但家人仍选择包容他们相爱的可能。经过人事物的变迁，弗朗西斯科和托马斯终于成为爱侣。然而托马斯需要为奥运赛事远赴俄国泳训三年。血浓于水的两人是否禁得起分离的考验？\r 　　本片为巴西最具争议的同志电影。导演跨越血缘与性向，讲述一对兄弟间至死不渝的爱情，在梦幻与冲突、乱伦与唯美之间传达动人的画面效果。 ©豆瓣"},{"id":16538,"p":"/9vlPLiBN345woaYP5fev9fOhdYW.jpg","b":"/zLXACaQzLLKmzbSBPpgXW6wfGdv.jpg","t":"寻找伴郎","r":6.571,"y":2009,"rd":"2009-03-20","hs":1.039,"d":3.512,"mt":"movie","o":"　　彼得（保罗·路德 Paul Rudd 饰）和佐伊（拉希达·琼斯 Rashida jones 饰）订婚了。在佐伊兴奋地向姐妹们报喜之时，彼得却发现自己居然找不出可以来做伴郎的死党。在走投无路的情况下，彼德开始了寻找伴郎的“相亲”过程。　　寻找伴郎的过程并不顺利，直到他遇到了神奇希德尼（杰森·西格尔 Jason Segel 饰）。希德尼激发出来不善于交际的彼得内心深处的潜能，俩个人成为无话不谈的朋友，曾至还组成了一个乐队。他们没完没了的聊天、打游戏、遛狗，几乎每天24个小时都粘在一起，这种狂热的关系最终影响到了彼得和未婚妻佐伊的感情。佐伊受不了自己的未婚夫满脑子装着另外一个男人，于是向他发出最后通牒，让他在哥们和自己中做出一个选择。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.985,"d":3.203,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.109,"d":4.134,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":8459,"p":"/s8rxITTSps8OWdvs6aSvYqyj2sV.jpg","b":"/5FN3RO7ZdQr2NoT3BfNUXmnHaUZ.jpg","t":"重回昨日","r":6.5,"y":2009,"rd":"2009-01-05","hs":2.203,"d":20.895,"mt":"tv","o":"尽管艾瑞卡（艾琳·卡普拉克 Erin Karpluk 饰）受过良好的教育，拥有很高的学历，但如今，已经年逾三十的她依旧只是一间小公司里的客服，还惨遭老板的辞退。除此之外，她和男友之间的关系也正处于不咸不淡的尴尬地位，失意至极之时又偏逢一场罕见暴雨，心灰意冷的她唯一想做的，就是逃离，逃离眼前残缺破碎的一切。\n\n一次偶然中，艾瑞卡遇见了名叫汤姆（迈克·里雷 Michael Riley 饰）的心理医生，汤姆告诉艾瑞卡，自己拥有能够令她回到过去的神奇能力。关于过去，艾瑞卡想要弥补的遗憾实在是太多了，然而，当她真的重返了青春时代，才发现，生命中真正重要和有意义的究竟是什么。"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":18405,"p":"/qMNQEMnJ0DDL9gbFXYzAQa0CxcI.jpg","b":"/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","t":"杀人不分左右","r":6.487,"y":2009,"rd":"2009-03-13","hs":1.036,"d":3.545,"mt":"movie","o":"　　克林伍德夫妇携女儿玛丽驱车来到湖畔别墅度假，刚抵达不久，玛丽便开车去找朋友佩姬玩。期间她们邂逅碰巧路过此地的青年贾斯汀，在男孩的邀请下，玛丽和佩姬一同前往贾斯汀所在的旅馆。在旅馆中，她们遇见贾斯汀的父亲克鲁克。克鲁克是一个变态杀人犯，他刚刚被弟弟法兰西和女友莎蒂从监狱救出。为避免泄漏行踪，他们劫持了玛丽和佩姬开车跑路。途中玛丽试图逃跑，由此引发了一连串的血腥事件……"},{"id":16871,"p":"/ekyCjBFNpkGCQfASprQaaZXRRUK.jpg","b":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","t":"堕入地狱","r":6.444,"y":2009,"rd":"2009-05-27","hs":1.214,"d":5.075,"mt":"movie","o":"　　供职于某银行信贷机构的美丽女孩克莉丝蒂安（艾莉森•洛曼 Alison Lohman 饰）经过多年的努力，事业终于有所起色；她和男友克雷（Justin Long 饰）的恋情虽遭对方母亲的反对，却也是情投意合，顺风顺水。可是，一场无妄之灾将她的人生推向谷底。\r 　　住在布雷顿大街的吉普赛老妇人希尔维娅•加纳什（Lorna Raver 饰）因医疗纠纷面临房产被收回的困境，克莉丝蒂安同情她的遭遇，无奈规定所限无能为力。愤怒至极的加纳什迁怒于无辜的克莉丝蒂安，两人在车库中发生激烈搏斗，加纳什更向对方落下无情诅咒。在接下来的日子里，克莉丝蒂安遭遇诸多恐怖和离奇的事件。她决定拜访加纳什解决这一切，却发现老妇人已经去世。而魔鬼黑山羊的诅咒仍在继续……"},{"id":72852,"p":"/mACiJ0Gsq4BxEzNWD2xCy7eBeJZ.jpg","b":"/htzZCK8c6DEkR1QyM0fiBTkhapx.jpg","t":"哈德维希","r":6.438,"y":2009,"rd":"2009-11-25","hs":0.173,"d":0.275,"mt":"movie","o":"　哈德维希是一名见习修女，她的宗教信仰狂热而且盲目，这使她即便在修道院也显得格格不入，最终她被逐出修道院，只能重回原来的世俗生活，她又回到了过去的身份——一个外交官的女儿，一位优雅时尚的巴黎少女。但是她对上帝的狂热依然没有消褪，信仰与世俗间的种种冲突使她日益走入绝路……"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.684,"d":1.635,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":18202,"p":"/AvxlfUW8OVQ630v7Se1mesDYbfW.jpg","b":"/2Fc9ap5qsYmOZkSZnwMk9kNoLVQ.jpg","t":"熟女镇","r":6.4,"y":2009,"rd":"2009-09-23","hs":2.917,"d":61.378,"mt":"tv","o":"人们都说“三十如狼，四十如虎”，可女人真到了四十岁，还能在“当好母亲”、“干好事业”和“追寻个人幸福”中寻找平衡吗？Jules Cobb（Courteney Cox扮演）正打算试一试。佛罗里达一个小镇上，到处可见浓妆艳抹、衣着单薄的单身熟女。她们有的不喜欢结婚，有的则刚刚离婚。为了风流快活，她们就像美洲狮追逐猎物一样，到处物色充满青春活力的年轻男人。正因为如此，这个小镇的社交中心不是名人的豪宅，也不是灯红酒绿的夜总会，而是酷男云集的高中橄榄球俱乐部……"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.299,"d":6.192,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.309,"y":2009,"rd":"2009-11-19","hs":0.673,"d":1.588,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":31714,"p":"/pKUuC10oUa6cmRGxY5PTCm0BuGz.jpg","b":"/51MBEKDqL20pVI6p5y9K2FkwQVp.jpg","t":"影子杀人","r":6.3,"y":2009,"rd":"2009-02-16","hs":0.753,"d":1.872,"mt":"movie","o":"布满鲜血的房间内却不见尸体，轰动朝鲜的悬疑杀人事件\r 　　阴森的后院内一间房屋里布满了鲜血，房间的主人公闵秀贤就像人间蒸发一样从房间里消失。闵秀贤的父亲为了找到儿子不惜重金悬赏。为了升官的巡警队长英达(吴达秀饰)已经开始全力寻找闵秀贤。另一面，医学学徒光秀(柳德焕饰)为了解剖实习，偶然获得了一具尸体，结果发现是闵秀贤的尸体。处在杀人嫌疑危机中的光秀找到了私家侦探震浩(黄正民饰)，并把这件事委托给了他。在巨额悬赏金的诱惑下震浩也接受了这件事，并把医学知识丰富的光秀纳入为助手。\r 　　侦探震浩和医学学徒光秀，还有女发明家顺德，追踪留下的5个线索\r 　　被害人闵秀贤房间内发现的线索有白色粉末、奇妙形状的人偶。震浩和光秀隐藏身份去找女发明家顺德(严智苑饰)，并索取了办案必要的窃听器等设备。他们后来得知该不明白色粉末带有毒性，并秘密流通在市面中。他们分析出闵秀贤死前最后的活动地点是曲艺团。\r 　　此时第二宗杀人案又发生了。更让人震惊的是被害者是最高权力集于一身的警务局长。并且案发地点正式闵秀贤生前最后停留的地方。急于破案的英达想制造出假象，找个替死鬼马上结了案子。但震浩和光秀已分析到此乃同一案犯所谓，并在警务局长的尸体上发现了新的线索，一块沾了血的布。\r 　　破解杀人事件背后的惊人秘密和阴谋！\r 　　带着留下的线索向曲艺团迈进的震浩和光秀，尽管有不吉的预感，但为了阻挡杀人事件再次发生，他们毅然把事情追踪到底。\r 　　前所未有的连环杀人事件，白色粉末和怪异人偶，还有沾血布块和两具尸体。他们之间到底有着怎样的联系，罪犯到底是谁？越靠近真相，等待他们的越是惊人的秘密和阴谋。"},{"id":51393,"p":"/7Kb5sSHDYt8PqeGxVhK1Atkph8k.jpg","b":"/bBXAngSP6W5DDRJ85J2J9hzSYo0.jpg","t":"白夜行","r":6.3,"y":2009,"rd":"2009-11-19","hs":0.797,"d":2.054,"mt":"movie","o":"　　14年前，发生了一起恶性的杀人事件，死者分别是少男有汉的父亲和少女美皓的母亲。其实凶手正是这对青涩的少年。生活窘迫的母亲一直威逼年少的美皓卖淫，对象正是有汉的父亲。有汉目睹了父亲的暴行，忍无可忍下亲手杀死了兽性的父亲，而美皓为了庇护有汉亦将知晓内情的母亲杀死。法律对案子追查期是15年。为了逃避法律制裁，两个孩子决定在此后的15年内像陌生人一样生活，直到有一天两个人可以手牵着手，在阳光下一同散步。然而，就在他们各自平静的生活了几年之后，他们发现居然还有人在追查这个案子……而此时，美皓已出落成完美的成熟女郎，身份是某财阀的未婚妻，她和有汉的神秘往来，也引起了财阀秘书诗贞的怀疑。有汉和美皓这对苦命的鸳鸯将会迎来怎样的命运？"},{"id":22804,"p":"/kK1VZHNYJA7nkT5oTXR44FDqJNi.jpg","b":"/gqR59DjJGr6i8mxRD1VfOzCueTI.jpg","t":"电锯惊魂6","r":6.284,"y":2009,"rd":"2009-10-22","hs":1.087,"d":4.166,"mt":"movie","o":"对于民众而言，随着“竖锯”（托宾·贝尔饰）与亚曼达（肖妮·史密斯饰）的死亡，也许这个耸人听闻的事件可以就此画上句号。不过，虽然竖锯已死，但霍夫曼（考斯塔斯·曼迪特饰）屡次从那些竖锯安排的死亡陷井里不可思议的全身而退，这一点也足够引起FBI的警觉。传承了竖锯和亚曼达衣钵的霍夫曼知晓FBI 对自己的怀疑，他决定要按照竖锯的理念将这场用生命做赌注的游戏进行下去，同时也要用某种方式消除FBI对自己的怀疑。又一群受害者在失去知觉之后，带到了一个炼狱当中。这次霍夫曼依据竖锯留下的资料，设计出6种游戏来让受害者抉择，其中最残酷的一项则是让一个人决定六个人生死的轮盘游戏“喧闹酒会”。此外，霍夫曼还专门为一位叫黛比（卡洛琳·德芙饰）的女人和一个年轻小伙布兰特（戴文·博斯蒂克饰）准备了两个特别的游戏。这样做的原因很简单：在两人身上，隐藏着一个关于竖锯的重要秘密。霍夫曼并不仅仅只满足于竖锯定下的游戏规则，他要进一步以他的理念完善整个游戏。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.276,"y":2009,"rd":"2009-04-28","hs":0.454,"d":1.013,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.942,"d":3.142,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.689,"d":1.639,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":17740,"p":"/o1wQcqOoQQF7tt1HijnmQRLjTo4.jpg","b":"/NvUkrXYs7Md9Y39UlQu8Ylts4l.jpg","t":"蓝色粉末","r":6.121,"y":2009,"rd":"2009-05-08","hs":0.652,"d":1.535,"mt":"movie","o":"　　平安夜，几个洛杉矶人由于种种巧合而发生了一系列错综复杂的故事，产生了相互影响且出人意料的关系。一方面，罗丝(杰西卡·贝尔饰)在利益熏心的拉里(帕特里克·斯维茨饰)经营的一家脱衣舞夜总会工作，她拼命工作，试图尽可能多赚钱用来治疗自己濒临死亡的儿子，而在殡仪馆工作的杜利特尔(埃迪·雷德梅尼饰)则非常爱慕她。另一方面，犯罪集团组织的首领(克里斯托弗·森饰)正试图劝说自己的前雇员杰克(雷·利奥塔饰)不要对其集团的在职人员进行报复。 　　另外，原本是牧师的查理(福里斯特·惠特克饰)有自杀倾向，但他与一名变性的性工作者(阿莱让德罗·罗曼罗饰)之间发生了出乎意料的故事。"},{"id":37870,"p":"/7yiNJmrsjN82baDF9AU5USDCG5e.jpg","b":"/98dex630ReMgzI4D4aYy6o1LtGZ.jpg","t":"国家代表","r":6.1,"y":2009,"rd":"2009-07-29","hs":0.801,"d":2.072,"mt":"movie","o":"1996年在韩国全罗北道正准备着冬季奥运会，无奈国际奥委会发来通知由于该地方从来没有参与其中正式项目滑雪，若没有队伍参加滑雪比赛将取消举办资格。为此组织委员会在慌乱中决定马上组织一队滑雪队，请来前任儿童滑雪教练方钟三（成东日）担任起训练专员，并临时召集了五位男生作为滑雪队的“国家代表”，这些所谓的国家代表其实对滑雪一无所知。五位“国家代表”包括：曾是被收养，在美国少儿滑雪代表队曾混过日子如今回韩国寻找亲生母亲的 Bob（河正宇）；一天没有女人都活不成的俱乐部侍应洪哲（金东旭）；一天到晚只在家，非常听渔夫父亲话的无能儿子在北（崔在焕）；担当起家长照顾年老奶奶和年幼弟弟的七久（金基石）；有可怕爱好的七久弟弟锋久（李在应）。这五个无厘头的少年走在一块，担当起参加奥运会的大任。 在不合格的教练带领下，五位不合格的“运动员”开始了艰苦的训练，而且还没有合适的训练场地，大家齐心协力做了一个人工雪地，每天在运动场渡过日子，在雪地上飞翔。 没想到五个性格各不同的热血青年就在这场地上找到了自己的位置，在天空飞翔的瞬间让他们内心触电，原来滑雪的时刻如此幸福。 一番艰苦的训练后终于迎来了奥运会，虽然一上场就受到外国对手的嘲笑和无视，成员们还是以最佳状态参加了比赛。 无奈突发的事件让团队措手不及，但仍无法埋没他们争取举办地的决心，虽然在最后冬季奥运会中无法入选，但却让这五位少年在团结训练中见证彼此的成长，也让韩国有了第一支自己的滑雪国家代表队。那么，这一队无法阻挡的“国家代表”将来在体育界的命运会如何？能如滑雪般飞得更高吗？"},{"id":42571,"p":"/vbBQNvxgZk8BwyTfi9qKGrO1Qrz.jpg","b":"/oM6Y3PvboSwnYZkuvxVOrOHyAZa.jpg","t":"双重时间","r":6.1,"y":2009,"rd":"2009-10-09","hs":0.378,"d":0.704,"mt":"movie","o":"　　关于两个孤独者之间的爱情，男人被女人的美貌迷得神魂颠倒，他在不知不觉卷入了危险的漩涡当中。这部浪漫惊悚题材影片的故事发生在都灵，带有超现实风格。"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.736,"d":1.81,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"}]