[{"id":369168,"p":"/grtFcL23smodQNnXg2c6r5trWDX.jpg","b":"/oiE1b40PftzOpG5sZtRBYy6XBdM.jpg","t":"A Good American","r":7.042,"y":2015,"rd":"2015-09-23","hs":0.49,"d":0.748,"mt":"movie","o":""},{"id":35196,"p":"/z1YM3WFZnF2NwHT5IRGYUcvZBSl.jpg","b":"/nrd3UFXhaqV6odGd9cOVJfdqqGT.jpg","t":"乱世情缘","r":6.021,"y":1995,"rd":"1995-12-29","hs":0.489,"d":1.514,"mt":"movie","o":"受强人帝王“查理二世\"（山姆尼尔饰）王室的邀请，年轻又有活力的罗柏麦瑞佛（小劳勃道尼饰演），放弃了他的医学研究而接受御医的工作。依照国王的要求，他与皇室最年轻的女王--希莉亚（波丽华肯饰演）缔结了政治婚姻。为了报答所被赋予的骑士资格和国家资产，国王建议麦瑞佛拒绝对新娘做任何的承诺。然而宫廷画家--费恩（休葛兰饰演）却极力鼓励他。麦瑞佛实在无法控制自己对希莉亚的欲望，但她将他的殷勤置于千里之外。 这部电影由梅格莱恩，山姆尼尔以及小劳勃道尼主演，故事以１６６０年，英王查理二世复辟的王权复兴时期为背景，这个时期的欧洲文化也正经历一场科学，艺术与社会结构的崭新探索，虽然这是一个变动中的时代，但某方面来看，其中也充满了挑战与力量，故事描述一名很有天份的医生，如何由年轻气盛时的沈迷繁华，醉生梦死，到省思彻悟后的返璞归真，救世济人． Restoration一词不仅是历史上”复辟”的专有名词，同时也代表了一个迷失灵魂由堕落到重生的心路历程．"},{"id":167683,"p":"/j5LU6RVdB0XG14mrqlYMGRUseOW.jpg","b":"/hmder4IIqLH59BON9EYgpjBgkNy.jpg","t":"月光诗篇","r":6.6,"y":2013,"rd":"2013-02-09","hs":0.488,"d":0.828,"mt":"movie","o":"得过普立兹奖的美国诗人伊丽莎白碧许，曾被誉为20世纪最伟大的女诗人之一，本片即根据她的爱情故事与创作历程改编。为寻求灵感，伊丽莎白到里约探访旧识玛莉，认识了她的女友―建筑师萝塔，没想到伊丽莎白当上「小三」与萝塔相恋。而这段禁忌的爱，亦激发了她源源不绝的美丽诗作。《九月的某四天》巴西名导布诺贝瑞多回归巴西力作，《魔戒》女星米兰达奥图诠释女诗人的灿烂生命。"},{"id":72356,"p":"/3AaYhtbeTWkMxGrEF5dRBGL38Ee.jpg","b":"/8iD2S2Y5HBRscKVffIR7sdTYf6k.jpg","t":"萨德侯爵","r":5.6,"y":2000,"rd":"2000-08-23","hs":0.485,"d":1.304,"mt":"movie","o":"当全部家财都在赌桌上散去之后，斯坦福利爵士又把天真无邪的女儿萨瑞娜作为最后的赌注，输给了荒淫无度的沃瑟姆勋爵。沮丧的斯坦福利饮弹自尽。瞬息之间，毫不知情的萨瑞娜又成了年轻英俊，却又以冷酷无情着称的沃肯勋爵在赌桌上的赢利。萨瑞娜被带到了属于沃肯勋爵的曼德里克城堡。沃肯的母亲哈雷德夫人是城堡中专制的女王，这个阴险毒辣的女人利用城堡的地下密室进行非法交易。当哈雷德夫人得知萨瑞娜发现了她的秘密后，便把她送入沃瑟姆的魔掌，而沃瑟姆其实就是哈雷德夫人非法交易的同伙。萨瑞娜侥幸逃脱，连夜找到沃肯。在沃肯的保护下，萨瑞娜终于永远摆脱了噩梦，她以一颗善良纯真的心赢得了沃肯的爱情……"},{"id":484735,"p":"/xSzDtOeCVqPIZM80fgvlgwyNFR7.jpg","b":"/wP8JpHSlehkqFgXJZAHr1OPCXmu.jpg","t":"煤工歌手冈德曼","r":7.229,"y":2018,"rd":"2018-08-23","hs":0.483,"d":0.61,"mt":"movie","o":"该片是关于前东德歌手格哈德•冈德曼动荡生平的传记电影。冈德曼白天在露天煤矿驾驶着挖土车，但晚上却作为歌手登上舞台，以自己创作的音乐感染他人。他以生活和生死为题材，却也涉及政治和社会批判主题。凭借其颇具个人化和真实感、既忧郁又富有诗意的作品，他成为八十年代东德地区的大众偶像，但也时常遭遇同上级的冲突。甚至在两德统一后，冈德曼的受欢迎程度亦丝毫不减。然而，1995年时，冈德曼作为间谍与东德国家安全局合作的往事被公开，尽管这似乎并未影响到他的音乐事业，却令他陷入了漫长的个人斗争。该片获2019年德国电影奖包括最佳影片、导演和男主角在内等六项大奖和三项提名。（小易甫字幕组）"},{"id":256476,"p":"/csYgiUFoZ82OO9CfeqJd8g7e56K.jpg","b":"/s5i9CpdrQ7QeBYPgZtPZ3nEqU3y.jpg","t":"与敌同行","r":6.3,"y":2014,"rd":"2014-04-25","hs":0.483,"d":0.779,"mt":"movie","o":"根据真实故事改编，为了寻找被送入集中营的家人，犹太主人公扮成德国军官混入匈牙利的德军大本营"},{"id":51763,"p":"/7T2oVjLHHIDY6FQH9e04oOgPWQa.jpg","b":"/wgKWecDF29zSa0nfCx589S4Dejy.jpg","t":"长脚女佣","r":7.612,"y":1990,"rd":"1990-12-21","hs":0.478,"d":1.577,"mt":"movie","o":"在五十年代中期的美国阿拉巴马州，黑人罗莎派克丝因为拒绝乘坐在公共巴士上的黑人区，引发了反种族歧视的抗议行动，马丁路德．金发动当地黑人拒坐巴士入城。胡比．戈德堡饰演西塞．斯派西克家里的女佣，她为了支持抗议行动而宁顾每天步行九公里上班。白种女主人发现此事后，企图影响她的商人老公采取行动改善黑白隔离的现状，但没有得到善意的回应，于是主动开车接送参加示威的黑人妇女。\r 导演理查德．皮尔斯费力地经营出南方城镇的时代气氛，藉以加强这段历史的真实感，加上两位女主角旗鼓相当的表演，使这部剧情比较平淡的影片依旧具有不错的观赏性。"},{"id":11673,"p":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","b":"/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","t":"大鼻子情圣","r":7.325,"y":1990,"rd":"1990-03-28","hs":0.476,"d":1.546,"mt":"movie","o":"　　西哈诺（杰拉尔•德帕迪约 Gérard Depardieu 饰）生性狂野不羁，心地善良，他默默地爱慕着表妹罗克珊（安妮•波诺什 Anne Brochet 饰），但是他生来长着一个丑陋的大鼻子，纵使自己才华横溢，也不敢对表妹表明心迹。一天晚上他狠狠地嘲讽并且击败一个富家子之后，罗克珊约他次日见面。西哈诺写好情书后准备表明情愫之时，罗克珊却告诉他自己爱上了英俊的新兵克里斯蒂（文森特•佩雷斯 Vincent Perez 饰），并嘱咐在同一兵队的西哈诺保护他。克里斯蒂也喜欢着罗克珊，西哈诺便将自己对罗克珊的爱慕付诸笔端以克里斯蒂之名送达罗克珊之手，并且巧妙地安排了两人的婚姻。谁知早就对罗克珊心怀不轨的军官见此情景愤恨难忍，将克里斯蒂调去了阿拉斯作战……"},{"id":604298,"p":"/sVDzIqZL4uF8XFilc0txc2vcT9T.jpg","b":"/nDM4TdOfKbc3Iwo7aEAJC9CistG.jpg","t":"洛瑞太太和她的儿子","r":6.5,"y":2019,"rd":"2019-08-30","hs":0.474,"d":0.556,"mt":"movie","o":"他那咄咄逼人的控制狂母亲  　　成就了二十世纪英国最伟大的画家之一  　　L.S. 洛瑞是二十世纪英国最伟大的国民画家之一，独特的画风深受英国民众喜爱。但是他的画作在早期却遭艺术评论家嘲笑为出自儿童之手，因为他笔下的人物，头大大，身体细细，就像一根根的火柴棒一样，被称为“火柴男人”。虽然说洛瑞的母亲伊莉莎白女士，一生都在阻扰他的艺术事业，但是洛瑞之所以能够成为优秀的画家，却不得不归功于他的母亲。在他父亲去世之后，洛瑞负责照顾卧病在床的母亲，每每等到她入睡了才在阁楼开始作画，全心全意，甘之如饴。抑鬱寡欢的伊莉莎白总是叨叨念著她对儿子的不满与失望，洛瑞却终其一生都在追寻著如何让母亲快乐，他的生活与他的画作都渴望著母亲的认同。本片由知名皇家莎士比亚剧场前任总监亚德里安．诺布尔担任导演，找来坎城影帝提摩西司伯饰演这位伟大的画家，以及坎城影后凡妮莎蕾格烈芙饰演控制狂的母亲。两人精湛的演技，演活了这对讽刺却又带幽默的母子。  　　「烟囱林立以及冒著黑烟的天空，火柴男子出现在一成不变的工业景观裡踽踽独行。」洛瑞的作品纪录了后工业化的英国城市景观，以及人们的疏离，直到现在，仍能引起共鸣。他在晚年被皇家艺术学会及曼彻斯特学院延揽，作品曾以370万英镑高价售出。他多次拒绝了英国首相颁发的勳章，并拒绝了勳爵的封号。"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.288,"y":1990,"rd":"1990-11-14","hs":0.469,"d":1.541,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.468,"d":1.166,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":159011,"p":"/xCW8CaeqZmVy6pS2i1sZZgkR6bD.jpg","b":"/qxkejUxl8Hm5KKDKiRiHGMMYVcB.jpg","t":"追杀本拉登","r":6.9,"y":2013,"rd":"2013-01-20","hs":0.468,"d":0.779,"mt":"movie","o":"本片深入剖析追捕本拉登的过程，其中包含花了将近20年的时间追查他的中情局分析师与探员的现身说法。"},{"id":30527,"p":"/5PUO6gBb2w1GIjEvX3nWnvhTXfJ.jpg","b":"/gkludtGAtKFW6bFvScM6O0nmidC.jpg","t":"与恶魔携手","r":7.198,"y":2007,"rd":"2007-09-28","hs":0.467,"d":0.986,"mt":"movie","o":"根据Romeo Dallaire自传《与魔鬼携手》改编，影片讲述Dallaire所经历的1994年卢旺达大屠杀，以及当他怎样向联合国请求尽可能多的援助时，却被联合国无视的事实.."},{"id":35939,"p":"/kYXMRksWR7R2G7LEuEeVWhWgEY4.jpg","b":"/gL6OWNNUIBJvknyonhnyHmQdAq0.jpg","t":"荣耀三九年","r":6,"y":2009,"rd":"2009-11-20","hs":0.466,"d":0.93,"mt":"movie","o":"影片在现今和1939年二战前夕的英格兰之间穿梭，展现了传统的凯耶斯大家族的的命运。大女儿安妮是一名有前途的女演员，她爱上了名叫劳伦斯的外国军官，然而她完美的生活在偶然发现几盘有关反英国纵容纳粹政策的秘密录音带之后急转直下。调查录音带来源的过程中，阴暗的秘密被触及了，造成一位好朋友的死亡。战争爆发后，追寻真相的安妮逃到伦敦为自己的猜疑寻找证据，但直到她被抓住并且囚禁，她才明白自己被背叛得究竟有多深。"},{"id":1232895,"p":"/66Y9TGlIVFQUjoVnrU3XkMAJAmB.jpg","b":"/hghImeZk3TDT2h5ZnlnAdKH5Yp8.jpg","t":"Zaferin Rengi","r":8.9,"y":2024,"rd":"2024-02-16","hs":0.465,"d":0.302,"mt":"movie","o":""},{"id":12832,"p":"/1Tbvhfn53W28OaB4ubCAOF7Nmux.jpg","b":"/fgGaJdh1XfRgs8KxpzAVxhNyKX.jpg","t":"柏林的女人","r":6.6,"y":2008,"rd":"2008-10-23","hs":0.463,"d":0.946,"mt":"movie","o":"1945年，第二次世界大战接近尾声。第三帝国的心脏柏林在盟军的猛烈攻势下已化作废墟，在短暂的交火之后，成千上万的苏联士兵涌入这座颓败之城。躲在掩体下的德国百姓在步枪的威慑下乖乖走出地面，男人的犯下的罪孽转嫁到女人的身上。无数妇女被强奸，却没有任何一个苏联军官出面制止。\r 　　她（Nina Hoss 尼娜•霍斯 饰），是这群备受屈辱的德国女人中的一员，丈夫远在前线，生死未卜，惶恐无助的她只能一次次忍受屈辱。她将自己委身一位苏联军官，只为在这恶境中求得生存……\r 　　本片根据根据德国女记者同名日记体作品改编。"},{"id":501591,"p":"/g4Hv3mBdVwPG0qPnzLYXTF1MSTA.jpg","b":"/fumg70exwZ8Jt5sv9eeIfyWOAp7.jpg","t":"生即是王","r":7.262,"y":2019,"rd":"2019-04-25","hs":0.462,"d":0.537,"mt":"movie","o":"不平凡的现实生活中的故事，于1919年成立，天生的王者约费萨尔，谁是从沙特阿拉伯到伦敦的沙漠里被他的战士的父亲，王子阿卜杜勒阿齐兹，出动一个14岁少女的阿拉伯王子来了十六岁的故事一个高风险的外交任务，以确保他的国家的形成。在伦敦，他必须用一些时代的杰出人物前，包括寇松勋爵和温斯顿·丘吉尔谈判，同时形成与玛丽公主友谊谁帮助指导他通过权力走廊。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.46,"d":1.241,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":1160627,"p":"/HvNGT9nO2TclFkI7aZC1LklZuo.jpg","b":"/zmuTRTpBgCen2igqgcsjvGlLtKF.jpg","t":"Хероји Халијарда","r":7.5,"y":2023,"rd":"2023-10-10","hs":0.459,"d":0.352,"mt":"movie","o":""},{"id":334495,"p":"/1ugzwqaN5mcIgigfI1J3T1Zedym.jpg","b":"/57cjCSZiyBN7ME3N9Cp1s85rE2i.jpg","t":"巴克利超级马拉松：测试年轻人极限的赛事","r":7.5,"y":2014,"rd":"2014-10-26","hs":0.458,"d":0.717,"mt":"movie","o":"这项马拉松的灵感源自史上著名的越狱事件，比赛极为严峻，考验运动员的耐力和毅力。参赛者中，跑完全程的人却少之又少。"},{"id":436305,"p":"/jHbSJo4FoKvqaGn3b7q49bcSYVZ.jpg","b":"/ynF37QsffZ1b3Xm2ktpb79ioP6R.jpg","t":"最远的地方","r":7.767,"y":2018,"rd":"2018-03-15","hs":0.454,"d":0.562,"mt":"movie","o":"关于旅行者号的前世今生。很难想象科学家在70年代就有如此宏伟的构想并且付诸实践了。孤独的旅行者号一路飞出太阳系向宇宙进发，成为人类有史以来走得最远的探险，那张承载了歌曲和影像的金唱片实在太有创意了！我们的征途是星辰大海。"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.449,"d":1.291,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":30973,"p":"/rKbmbnYfFhgTjGoDU9F4pIhVvKh.jpg","b":"/380aihjywM92ad2hieYAFgXXMoF.jpg","t":"约翰福音","r":7.504,"y":2003,"rd":"2003-09-11","hs":0.446,"d":1.044,"mt":"movie","o":"逐字逐句地描绘了约翰福音中记录的好消息翻译圣经中耶稣基督的生平。"},{"id":11420,"p":"/aN7LHIKHkq6x16a4pXlaiB7PHiP.jpg","b":"/2JJkxOfwjyTeNOyKl46jlgG7fDL.jpg","t":"大企业","r":7.642,"y":2003,"rd":"2003-09-10","hs":0.445,"d":1.024,"mt":"movie","o":"　　本部纪录片以深入浅出的手法，从现代企业的本质、演变、冲击和可能的未来四个方面，批判地揭示了现代企业所隐含的内在运作、发展的历史、其所带来极具争议性的冲击及未来的可能发展。影片开篇便采用了“世卫组织国际疾病分类第10版”和“心理疾病诊断统计手册第4版”的诊断标准，对那些财团法人或大企业进行人格检查，试图揭开跨国大企业的真面目。本片耗时六年完成，采访了来自不同业界的40位人士，这些业界精英现身说法，道出了企业机构以牟取利润为终极使命的惊人秘密。我们的确患病了，唯利是图、人情冷漠、反社会人格等等，我们所能做的就是依靠我们的勇气、智慧和决心去阻止它。  　　由马克·阿克巴与詹尼弗·阿尔伯特联合执导的发人深省的纪录片《大企业》，根据乔尔·巴肯的《企业的性格与命运》改编拍摄而成。本片荣获2004年圣丹斯电影节世界电影单元-纪录片大奖在内的26项国际大奖以及10项观众票选最佳影片。"},{"id":84309,"p":"/AlTEdbhx6sV3ucSl3eAWbrU3eky.jpg","b":"/4a1vA2zntOk9gPq95KJpsYCifJ2.jpg","t":"玛瑞娜·阿布拉莫维奇：艺术家在场","r":7.381,"y":2012,"rd":"2012-06-13","hs":0.445,"d":0.757,"mt":"movie","o":"　　本片跟随记录了素有当代行为艺术祖母之美誉的塞尔维亚行为艺术家玛瑞娜·阿布拉莫维克（玛瑞娜·阿布拉莫维克 Marina Abramovic 饰）于2010年在纽约现代艺术博物馆MoMA举行的大型回顾展Marina Abramovic: The Artist Is Present的全过程。该次展览中，艺术家曾经最著名的几件行为艺术作品通过受邀的30位年轻当代艺术家重现，而玛瑞娜·阿布拉莫维克本人则在对艺术与人类无限的追逐反思中再次创作了一件惊世骇俗却又动人心扉的行为艺术作品。同时本片还回顾了玛瑞娜·阿布拉莫维克与曾经的灵魂伴侣Ulay之间的爱恨情仇。而Ulay与玛瑞娜在表演现场的和解也让所有人为之动容。  　　本片获得2012年圣丹斯电影节、2013年美国独立精神奖等多项提名，并夺得2012年柏林国际电影节大奖。"},{"id":21039,"p":"/t10DvWj5Yeog5jsJZuBoFDJJbhP.jpg","b":"/jAJoWRVupVE8tMmQGwvSsow8RW2.jpg","t":"魔鬼营业员","r":5.935,"y":1999,"rd":"1999-06-25","hs":0.443,"d":1.188,"mt":"movie","o":"尼克·利森是英国巴林银行的一位普通职员，他一心想当交易所里的交易员。在金融界发迹。一切像冥冥中注定一样，施展才华的机会很快就来了，他先是被派往雅加达处理一笔搁置已久的债券纠纷。这样的任务对于尼克来说简直就是小菜一碟，事情很快平息。幸运的是，他在那里还邂逅了年轻美貌的莉莎，二人一见钟情，很快置办婚礼，结为夫妇。婚后各项新的开支让尼克更加努力地工作，凭借自己的小聪明，他很快发现利用客户的期货开户保证金和维持保证金的差额进行周转是一个发财的手段。在一次股票亏空后，尼克重施故技，形势不容乐观。还好，他所持有的日经指数期货一路上扬，总算填平了损失。妻子得知此事之后大惊失色，尼克答应不再冒这样的风险。尼克因为惊人的交易额产生的高额手续费收入被认命为巴林银行驻新加坡期货公司总经理，成了同行们羡慕的对象。不久之后，更成了交易所里的“王牌”交易员。尼克的交易越做越大，但偶尔也有失手的时候。为此，他设立了一个错误账户88888，为的是暂时存放那些错误的交易，但渐渐地，错误账户在尼克手中改变了用途。他把自己失败的交易记入其中，用以掩盖损失。随着职位的升高，他的压力也越来越大，整日忙于工作，无意中忽略了新婚不久的妻子。直到莉萨因疏于照料小产，尼克才意识到这一事实。\r 　　但一切已经晚了，尼克的赌局越开越大，以至于无法收拾的境地。他每天做着欺上瞒下的事情，过着提心吊胆的生活。终于，在一次公司查账中，尼克的错误账户曝光。这次他面临的将不仅仅是失去一份工作，而是在监狱中度过余生。在一切无法挽回的败局下，尼克与莉萨选择了逃亡。正在他们得意可以成功逃脱时，警察出现在了飞机上，尼克被捕。由于多项罪名的指控，尼克被判了六年有期徒刑，但在新加坡的监狱他被诊断出患有癌症，在监禁四年后，他获得了释放。但此时，他美丽的妻子莉萨已经移情别恋了。"},{"id":17589,"p":"/zFLaeGWglaWfdLiUNcvmUeg0KRJ.jpg","b":"/fxjiafn34SRjU4olPBRBbGLPwd6.jpg","t":"布朗夫人","r":6.8,"y":1997,"rd":"1997-07-18","hs":0.442,"d":1.226,"mt":"movie","o":"在丈夫去世之后，维多利亚女王（朱迪·丹奇 Judi Dench 饰）陷入了深深的悲痛之中无法自拔，她不愿再治理朝政，躲到了苏格兰过着离群索居的生活，这可急坏了她身边的大臣们。为了解开女王的心结，大臣们找来了曾经服侍在国王左右的仆人布朗先生（比利·康诺利 Billy Connolly 饰），将她安插在女王的身边陪伴。\r 让大臣们没有想到的是，温柔而又善解人意的布朗先生竟然俘获了女王的芳心。可是，一介低至尘埃之中的仆人怎可以染指高高在上的女王，当八卦小报将这段感情公之于众时，立刻引起了民众们的不满，他们甚至发起了请愿，要求罢黜维多利亚的王位。"},{"id":5257,"p":"/4hyYzQkpvC4wfQsZ2fijzZ56FsO.jpg","b":"/rY1FcmerUUU32VcDJ4ylZrTkH6.jpg","t":"不简单的任务","r":6.7,"y":2000,"rd":"2000-10-19","hs":0.44,"d":1.134,"mt":"movie","o":"在澳大利亚新南威尔士州的一个名叫帕克斯(Parkes)的乡村小镇上，一个足球场大小的庞然大物，重约1000吨的无线电望远镜，悄无声息地座落在一个偏僻的牧羊场上。1969年，美国国家航空和宇宙航行局(NASA)准备使用澳大利亚的望远镜----这个南半球功率最大的接收天线，作为其在加利福尼亚州戈德斯通基地主接收天线的备份。但是“阿波罗11号”飞行计划最后一分钟的变故使得戈德斯通基地的望远镜失去了作用，因此澳大利亚人的卫星接收天线----\"碟子\"----成了美国国家航空和宇宙航行局向全世界转播人类在月球上迈出第一步的唯一希望……"},{"id":376534,"p":"/p1Od99QxnzCB9vKu9uxkZQlPZQ5.jpg","b":"/kwccaxm4rN5eVVZzkRIkac8Lba9.jpg","t":"持摄像机的人","r":6.756,"y":2016,"rd":"2016-09-09","hs":0.44,"d":0.618,"mt":"movie","o":"第88届美国国家评论协会奖自由表达奖。烂番茄100%新鲜度，纪录片摄影师Kirsten Johnson的这部新片来自她全球各地采风的几段素材的混剪，既囊括了十分私人的亲人纪念也包含着地球另一端具有普世性的人类情景，题材与叙事并不出众，然而本片最宝贵的是她用摄影机敏锐捕捉到的那些真实生活中的细节与人性。"},{"id":77223,"p":"/mEA7Iv1e6HqpSGMfVUdUfYOusNU.jpg","b":"/dlUBOryv6pTSqseV4PpGwqyRDX7.jpg","t":"天堂之路","r":6.4,"y":1997,"rd":"1997-02-11","hs":0.438,"d":1.215,"mt":"movie","o":"故事发生在1942年的新加坡，宁静的夜晚，一场洋溢着欢快气氛的舞会正在进行之中。此时，一枚炮弹彻底打破了此地的平静，日军龇着獠牙亮着利爪，踏上了这片和平的土地。在军方的安排之下，驻扎在此地的澳大利亚和英国军队家属登上了回国的船只，哪知道这艘船驶向的目的地竟是地狱。\r 日军袭击了这条搭载着妇女和儿童的船只，将他们关进了集中营内。这里的日子苦不堪言，所有人不约而同陷入了绝望之中。闭塞的环境，短缺的物资，濒临崩溃的精神，导致集中营中暴力事件频发，无辜的人们一个接着一个死去。在这个节骨眼上，一位名为艾德里亚（格伦·克洛斯 Glenn Close 饰）的女子挺身而出，组织了一支合唱团，歌声成为了她们活下去的唯一动力。"}]