[{"id":25143,"p":"/ugsEKXt0VVlUfns0VUUgggFPbmh.jpg","b":"/nDEmZJMH1t5A2KPJV7ZwEdaFOLa.jpg","t":"我的孩子杰克","r":6.586,"y":2007,"rd":"2007-11-11","hs":0.379,"d":0.751,"mt":"movie","o":"1914年，英国正面临德军的进攻。鲁德亚德•吉卜林热爱国家，想尽一切办法要让自己17岁的儿子杰克（丹尼尔•拉德克利 饰）加入军团，为国家出一份力。可是有深度近视的杰克体检时遭到多次的拒绝，鲁德亚德用尽了自己的关系，希望能把儿子送到军队去。"},{"id":6575,"p":"/Aa1IQ4Cuin3d7qIahvPheMmR4E5.jpg","b":"/zzZ6LpKndi90BGhLDu4Z0AYIVWG.jpg","t":"永不止步：戴维·寇克斯的故事","r":6.584,"y":2007,"rd":"2007-12-21","hs":0.811,"d":2.388,"mt":"movie","o":"　1946年，时年七岁的戴维•寇克斯（约翰•C•赖利 John C. Reilly 饰）在玩闹时失手将兄弟内特一刀砍为两段，父亲对逝去精通钢琴梦想远大的儿子伤心异常，从此对戴维心有芥蒂，而戴维带着内特死前的嘱托，发挥出了自己的音乐天赋。14岁的一次表演，令戴维卷入小镇的舆论中心，他不堪周围逼仄的环境，带着12岁的女友奔向了自己的音乐梦想。在舞厅中栖身的戴维偶然得到顶替演出的机会并幸运的在犹太商人资助下发行了一支热门单曲《艰难前行》，自此大热，此后的巡演中，戴维开始吸毒、创造更多佳作、并与副唱女歌手达令•麦迪森（珍娜•费舍尔 Jenna Fischer 饰）冲动结婚犯下重婚过错。21岁的戴维经历了牢狱之灾和康复治疗，在六十年代的反战潮流中与披头士在印度一同静思。关于他的传奇故事，还远未结束……"},{"id":26336,"p":"/pCjz6UnRemWGKXSrPMafjwRvHt7.jpg","b":"/xiAnU9CMhKZG6xbdPBRj5lBktvE.jpg","t":"疯狂的爱","r":6.583,"y":2007,"rd":"2007-11-22","hs":0.113,"d":0.181,"mt":"movie","o":"一个发人深思的真实故事。一个已婚男子与一个美丽的20岁单身女子之间缠绵绯恻的纠葛，这段纠葛始于1957年，并一直延续至今。"},{"id":13120,"p":"/8CXdyfDOrYo9rQAL21OfSlOKVpC.jpg","b":"/jgafbeBhXtgsF96XndihesQ2UG9.jpg","t":"寻找午夜之吻","r":6.581,"y":2007,"rd":"2007-04-27","hs":0.345,"d":0.666,"mt":"movie","o":"　　在新年来临之际，与所爱之人共同分享一个午夜之吻，全年的孤独与压抑都会消失，新的一年亦将充满喜悦与希望。生活在洛杉矶的威尔逊（斯科特·麦克奈瑞 Scoot McNairy 饰）年届而立，仍然孤独无助。在过去的一年里，他的生活如此糟糕，没有女友，没有工作，内心的欲望得不到释放。为了帮助好友排遣寂寞，威尔逊的好兄弟雅克布鼓励他在Craigslist交友网站发布了一则征友广告。在一年的最后一天，这则广告让威尔逊和寻找真爱的薇薇安（Sara Simmonds 饰）相遇……\r 　　本片荣获2008年弗罗里达电影节评委会大奖最佳影片奖、2009年独立精神奖John Cassavetes奖、2007年伍德斯托克电影节最佳剪辑奖。"},{"id":20714,"p":"/nrii6EaBwNbVV9V1jUOQcVv8Us2.jpg","b":"/fiRs0tMsgYoOg8EVOvzjTFghfTN.jpg","t":"12怒汉：大审判","r":6.579,"y":2007,"rd":"2007-06-06","hs":0.479,"d":1.047,"mt":"movie","o":"《十二怒汉》在今年威尼斯影展上角逐“最佳影片”，票选结果仅次于李安的《色·戒》，为此主办单位还特别颁发“小金狮”特别奖给《十二怒汉》。由于《色·戒》无法角逐奥斯卡金像奖外语片奖，已经报名角逐奥斯卡金像奖的《十二怒汉》，成为明年奥斯卡最佳外语片的大热门。在俄罗斯境内放映以来票房纪录奇佳。　　12个来自不同职业和不同社会地位的陪审团成员聚集在一起商议一个车臣少年对其继父的一级谋杀指控。被害者是前苏联特种部队的一名军官，他曾参与了对车臣的控制。其中一位陪审员力排众议，他要求其他人至少再讨论一下这个案子。但这个要求却激怒了其他陪审员。在他们看来，当调查员和公诉人已经控诉这个被告“有罪”之时，他的罪行就已经盖棺论定了，毋庸置疑。毕竟，专业人员比其他任何人都更加睿智和有能力。因此还有什么要讨论的呢？事实上，每个人都怀着一种吝啬和自我保护的甲胄来对抗那些发生在他们、他们的亲人、他们的朋友身上的不公正待遇。而且我们发现法律不能以一种毫无人情味的形式呈现在俄罗斯。法律触动那些被选为决策人的灵魂。所以就一定有什么需要被讨论：痛苦、受难和同情，而前提条件是如果这个男孩是个俄罗斯人！但是他是一个车臣男孩，一个与俄罗斯武装冲突了几百年的民族。这使得整个事件不仅仅是一个法律事件，而更多的是关于那些陪审员在心理上对那些给男孩做不利证明的人们的认知。这些逐渐地改变着他们的裁定……　　然而仍然困惑人们的问题依然是，对于这个男孩、这些陪审员和所有生活在俄罗斯的人们来说，什么才是自由呢？"},{"id":8049,"p":"/ffylqjcMzpn5S0bN5hx1RHQPrw6.jpg","b":"/los2ehK8gvPdL0E7JWWIAJG7pMh.jpg","t":"杂货店家的孩子","r":6.576,"y":2007,"rd":"2007-06-15","hs":0.261,"d":0.47,"mt":"movie","o":""},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":2882,"p":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","b":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","t":"只要在一起","r":6.557,"y":2007,"rd":"2007-03-21","hs":0.61,"d":1.494,"mt":"movie","o":"　　人生中总是充满意外的相遇。爱画画的孤独女生卡蜜伊（奥黛丽•塔图饰），落寞贵族菲利贝尔(Laurent Stocker饰)以及生活邋遢的帅气厨师弗朗克（吉约姆•卡内饰)，本是巴黎街头的陌生人。一次偶然，却让他们开始了同室而居的生活。 起初的生活，有争吵，也有烦乱。但在相互磨合的过程中，三个人各自讲述着自己的苦恼，也渐渐成为互相的支撑。卡蜜伊不再孤零零一个人，菲利贝尔战胜自己，克服了口吃的毛病，而弗朗克关于祖母的烦闷也一点一滴的由女孩的细心而化解。他们，在巴黎的夜晚，上演温情。同时，也有闪烁在我们眼中的些许火花，名字叫做爱情。"},{"id":8269,"p":"/cdyh2QIwJ4lltQ0O81KvAV0OMIp.jpg","b":"/jIR5W0htw4WWEU7vIIpRQMV87rC.jpg","t":"给我承诺","r":6.556,"y":2007,"rd":"2007-05-26","hs":0.506,"d":1.112,"mt":"movie","o":"12岁的小男孩特桑纳（乌洛斯•米洛瓦诺维奇 Uros Milovanovic 饰）和酷爱发明创造的爷爷（亚力克斯桑德•贝奇科 Aleksandar Bercek 饰）生活在贝尔格莱德一个偏远的田园乡村中。\r 某天，爷爷将特桑纳叫到身边，希望孙子在他死之前完成三个愿望：1）去城里将家中的奶牛切维特卡卖掉；2）用得来的钱买一幅圣尼古拉的画像；3）娶回一个妻子。懵懵懂懂又土了土气的特桑纳就这样进城了。他先是被坏蛋抢走奶牛，接着又邂逅了美丽的女中学生嘉斯娜（玛利亚•佩托尼杰维奇 Marija Petronijevic 饰）。在爷爷朋友的两个孙子的帮助下，特桑纳抢回奶牛买到了圣像，于是他决定娶嘉斯娜为妻。却因此卷入一场与黑帮的大混战中去……"},{"id":10818,"p":"/g5tjRY3Xhz60aQ1yO0Qcy7lok7u.jpg","b":"/zZRbCsecON0xIiJjbMvQvuDCsCY.jpg","t":"水仙花开","r":6.555,"y":2007,"rd":"2007-05-17","hs":0.638,"d":1.602,"mt":"movie","o":"一次偶然中，玛丽（波琳·艾克阿特 Pauline Acquart 饰）遇见了花样游泳队的队长弗洛利亚那（阿黛拉·哈内尔 Adele Haenel 饰），弗洛利亚那的性感和美丽很快就吸引了玛丽的目光，然而，在传闻中，弗洛利亚那却并不如表面看来的那么纯洁和美好。随着时间的推移，玛丽渐渐发现传闻的虚假，与此同时，她深深地迷恋上了弗洛利亚那，已经到了无法自拔的境地。  　\r 安妮（露易丝·巴彻雷 Louise Blachère 饰）是玛丽的好友，在玛丽为弗洛利亚那痴狂的那段日子里，她却偷偷喜欢上了弗洛利亚那的男友弗朗西斯（沃伦·杰坤 Warren Jacquin 饰）。可是，安妮知道自己长得并不漂亮，于是决定将这份感情埋藏在心底。"},{"id":17227,"p":"/jVLkOarUiKvFSLGSTQYGkdpwN2j.jpg","b":"/ldrPNqXFaK1Qful4L3Im4UbKP7f.jpg","t":"乡下人雅克","r":6.553,"y":2007,"rd":"2007-01-17","hs":0.267,"d":0.486,"mt":"movie","o":"19世纪初，法国亚库-贝里格某乡村。清秀懂事的少年雅克和爸爸妈妈生活在一间破旧的小木屋中。某天，厄运突然降临。雅克的爸爸失手杀死南萨克伯爵的管家，因此遭到通缉。妈妈虽然亲自前往伯爵处求情，反令伯爵变本加厉，提高赏金。未过多久，雅克的爸爸被捕落网，更悲惨地死于刑期中，妈妈也悲恨交加，最终撒手人寰。沦为孤儿的雅克被好心的波纳神父。时光荏苒，雅克成长为英气逼人的青年，他和美丽的女孩莉娜萌生纯洁的爱情，同时也要携手共同经历波澜壮阔的人生…… 本片根据欧仁·勒鲁瓦的原著改编。"},{"id":4519,"p":"/sdS90gtGxnDqlLXe7e0wH4OUBLg.jpg","b":"/ii3WNOfgEp62jkJAHAOJyYwRfhl.jpg","t":"与我的园丁对话","r":6.551,"y":2007,"rd":"2007-06-06","hs":0.346,"d":0.67,"mt":"movie","o":"一名成功的画家，婚姻濒临破碎，自己也对久居巴黎的城市生活深感厌倦。心力交瘁之际他回到了远离巴黎的农村——那里是他度过童年的地方。母亲遗留下来的老房子已经被野生林木包围，于是画家登出启事寻找一位园丁为自己打理花园，顺便种植一些“真正”的蔬菜。巧合的是招聘来的老园丁竟是自己幼时的同学，两位年过半百的老人之间，由此开始了一场温暖而充实的对话……"},{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.54,"y":2007,"rd":"2007-12-19","hs":0.867,"d":2.766,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":3902,"p":"/x6OPFkBWaMDCpDAuIJH2SDYmKiN.jpg","b":"/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","t":"我不在那儿","r":6.539,"y":2007,"rd":"2007-10-01","hs":0.714,"d":1.938,"mt":"movie","o":"在这部关于鲍勃·迪伦生平的传记电影中，将分别由六位演员扮演鲍勃·迪伦，分别演绎鲍勃在不同时代的生活故事和音乐经历。该片讲述了鲍勃·迪伦早期作为民谣歌手艰苦奋斗的生活，和1960年代初成形的美国民歌界的英雄和知识分子，具有争议的摇滚转型、摩托车意外事故还有后来从公众视线里销声匿迹的隐退，近年来工作重心不放在录制唱片而是举行巡回演唱会上，如名为“永不停止的巡演”（The Never Ending Tour）等等。"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.991,"d":3.545,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":14820,"p":"/9KwG84rESQbWjnY3nuQ7vVleC6Q.jpg","b":"/sr4b1mf98CKf0FYOcIbOmdJva5m.jpg","t":"心灵深处的音乐","r":6.5,"y":2007,"rd":"2007-01-05","hs":0.319,"d":0.601,"mt":"movie","o":"　上世纪40年代，理查德·皮蒙特（Ron Livingston 饰）出生在一个平凡却危机重重的家庭里。母亲（Rebecca De Mornay 饰）因连续小产精神上遭受严重的困扰，父亲（Clint Jung 饰）则因一次意外过早地离开人世。一次偶然的机缘，让理查德喜欢上了演讲，虽然学历不高，但是他凭借出色的口才赢得了无数的荣誉。不过他的自傲却遭到一位教授无情的打击，在此之后，理查德自愿前往越南战场，并在那里留下了终身的残疾。\r 　　回国后，理查德因耳聋的问题无法进入学校，也得不到任何工作。当时的美国社会对残疾人还充满诸多不解，他与许多残疾朋友遇到了无数的刁难和羞辱。在这一过程中，理查德渐渐找到人生前进的方向……"},{"id":13071,"p":"/5rh71Tj4Nnd85JjUrEd6BsaJJdJ.jpg","b":"/iBWzuTut0U8VjwX6CEgECemErRJ.jpg","t":"Black Irish","r":6.5,"y":2007,"rd":"2007-10-26","hs":0.288,"d":0.529,"mt":"movie","o":""},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.502,"d":1.117,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.907,"d":2.984,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":11161,"p":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","b":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","t":"幸福已逝","r":6.5,"y":2007,"rd":"2007-12-07","hs":0.502,"d":1.107,"mt":"movie","o":"\"斯坦尼（约翰·库萨克 饰）在一间超级市场工作，带着两名女儿海蒂与朵儿一起生活，妻子格雷斯是名士兵，此刻正征战沙场。\r 斯坦尼的生活平淡，对女儿们十分关怀却要求严格。妻子不幸牺牲的消息传到了斯坦尼的耳中，他不敢把消息告诉日夜思念母亲的孩子们。\r 于是他决定要满足孩子们最单纯的愿望，带她们到主题公园去玩。海蒂跟朵儿从叔叔的口中得知，父亲因为视力的问题无法成为士兵，他是有一股爱国热情的。海蒂感觉父亲跟平常不一样，可是不敢多言。一路上斯坦尼与海蒂有了很多的交流，更了解彼此了。\r 他们终于到达了公园，可是海蒂却似乎感觉到某些事情发生了……\""},{"id":14928,"p":"/sCvjHVrfk5j69OCBsYkdyroJl0b.jpg","b":"/sCOosltSrgTlBFVbZX3iYvB1kF9.jpg","t":"秘密","r":6.5,"y":2007,"rd":"2007-06-14","hs":0.452,"d":0.948,"mt":"movie","o":"诺艾米（阿妮亚·布克斯坦 Ania Bukstein 饰）是一名神学博士，为了前往一所犹太女子学院深造，她说服了父亲，将自己的婚期推迟了一年。诺艾米热爱自己所学的专业，强大的求知欲和好奇心让她早已经无法满足于那些轻易就可以从书本中得来的知识。  　　在学校中，诺艾米结识了名叫蜜雪儿（米莎尔·施坦勒 Michal Shtamler 饰）的女子，蜜雪儿性格热情奔放，桀骜不驯，两人相见恨晚，很快就成为了好友。一个名叫艾纽克（芬妮·阿尔丹 Fanny Ardant 饰）的女人介入了诺艾米和蜜雪儿的生活，她身世神秘体弱多病，却散发出了强大的吸引力。以艾纽克为契机，诺艾米和蜜雪儿走入了一个神秘而又邪恶的宗教世界中，压抑的气氛和诡异的仪式让两个女孩陷入了危险之中……"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.734,"d":2.062,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":24173,"p":"/5tWXzVuLShOdShTOqRV203dcUMg.jpg","b":"/r7AugkHQAsXGp9j5sU6QBehXV66.jpg","t":"夜色无边","r":6.5,"y":2007,"rd":"2007-09-26","hs":0.33,"d":0.628,"mt":"movie","o":"\"居住在加拿大魁北克省的让•马克•拉布兰克（Marc Labrèche 马克•拉布莱彻 饰）是一名失意的政府公务员，他的生活一成不变，枯燥乏味。在单位表现平平，在家中被妻子抢尽风头，孩子也全然不将这个父亲放在眼里。久而久之，让•马克学会了自我逃避，他将自己投入到无穷无尽的幻想之中。在那个瑰丽的世界里，他时而是披着闪亮盔甲的骑士，时而是万众瞩目的大明星，时而又是位事业成功的作家，风光无限，魅力四射，无数美女竞相头怀送抱。当然那些平时欺负羞辱他的人，在幻想世界里也没有好果子吃，让•马克会发挥想象力毫不留情地展开报复……\r 本片为加拿大导演丹尼斯·阿康德（Denys Arcand）的“历史三部曲”的终结篇，前两部分别是1986年的《美洲帝国的衰落》和2003年的《野蛮入侵》。\""},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.558,"d":1.287,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.47,"d":1.03,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.512,"d":1.155,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"}]