[{"id":4246,"p":"/p7eP9ZhUZkM1OYtlqgBTQ6xF9ez.jpg","b":"/7kLLA3mDMk3rLQnfj4NGUZxP7nx.jpg","t":"Evil Con Carne","r":6.6,"y":2003,"rd":"2003-07-11","hs":2.196,"d":33.663,"mt":"anime","o":""},{"id":10894,"p":"/oFXhJYTax1cnNtgvLdKlXuYiWPV.jpg","b":"/1dM4pibr0srQ0kzDZHxtrzG154p.jpg","t":"五月魔女","r":6.554,"y":2003,"rd":"2003-04-11","hs":0.538,"d":1.428,"mt":"movie","o":"　　五月（安吉拉·贝蒂斯 Angela Bettis 饰）是一个个性孤僻喜欢独处的女孩，但除此之外，她和其他的女孩并没有什么不同。目前，五月在一家兽医诊所里担任助手的职务，这卑微的工作让她觉得颜面无光。其实在内心里，五月十分希望能够邂逅一场甜蜜的爱情，可是这样的机会迟迟没有 到来。\r 　　小镇上来了一个机修工，他英俊帅气的外表很快就吸引了五月的目光，她梦寐以求的浪漫遭遇眼看着就快要展开。没想到，致命的打击随之而来，机修工以五月的行为举止过于怪异为由拒绝了五月的试好，在绝望中，五月的内心里燃气了复仇的火焰，她要报复那些自以为是的男人们，将他们折磨，杀死，然后做成人偶，这样他们就可以永远的陪伴在她的身边了。"},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.611,"d":1.721,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.765,"d":2.628,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":1611,"p":"/vCORSHA9cermW072grXfnocci10.jpg","b":"/uQRMbvfrMu0rt6cah5WzFpr44eg.jpg","t":"伯尔尼的奇迹","r":6.524,"y":2003,"rd":"2003-10-15","hs":0.43,"d":1.012,"mt":"movie","o":"　　在德国南方慕尼黑。片中另一角色：保罗·阿克尔曼（《南德意志报》的体育记者）正与未婚妻筹备婚礼，突接到任务赶赴赴伯尔尼采访，于是便将蜜月改道瑞士。此时此刻的埃森镇上，人们都聚在鲁班斯基（Lubanski）家的小酒馆里，观看电视机上的比赛。店主理查德·鲁班斯基曾在苏联的战俘营被关押了11年，常年的死亡恐惧改变了他的性格。别人在看球，鲁班斯基（Richard Lubanski）的小儿子马蒂亚斯（Matthias）如坐针毡。因为他的偶像德国球员赫尔穆特·昂（Helmut Rahn）在出发去瑞士前跟他说过，“只有你在，我才能赢得重要的比赛。”他明白，一定得去瑞士一趟。但是他父亲不理解之，在发现了他的动向后，动手打他。母亲挺身而出，历数全家人迎接他归来之后为使他重新回到正常生活状态所作的努力，鲁班斯基终于心有所悟。  　　1954年7月4日，德国队和匈牙利队进行最后决赛之日，鲁班斯基开着借来的汽车和儿子一起赶到伯尔尼。  　　比赛当天艳阳高照，临到赛前却奇迹般地下起了倾盆大雨。匈牙利人在八分钟内连进两球，比赛进行到第16分钟的时候被德国人扳平。直到第86分钟，赫尔穆特·昂踢进了决胜的一球。全场轰动，德国队赢得了世界杯冠军！  　　最后一幕中，载着归来英雄的列车在夕阳驶向地平线，克里斯蒂安·艾希勒在他的《足球神话百科全书》中如是云：“伯尔尼的胜利是德国足球美德的诞生，是国家自信心的重生。”  　　伴随着伯尔尼的奇迹，战后德国的经济奇迹也日渐开始……"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.119,"d":5.751,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":24078,"p":"/9v3M2fAn5N8A78CZeOGSwSdtPo.jpg","b":"/hhQ0RKPbBBqCRc13W6d5tzFT7zT.jpg","t":"无关紧要","r":6.5,"y":2003,"rd":"2003-09-05","hs":0.312,"d":0.656,"mt":"movie","o":"11岁的小女孩亲眼看着自己父亲的生意日渐衰败；在一个夏天里，她得知了许多秘密背后的故事，还有就是学会了如何对待爱情与失败。"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":4535,"p":"/y4HP3SGLHeYi2TBhnXcoRRyhhJA.jpg","b":"/sBhM4huBFPWi8XQDJhKjP2D2SG1.jpg","t":"American Chopper","r":6.5,"y":2003,"rd":"2003-03-31","hs":2.349,"d":43.673,"mt":"tv","o":""},{"id":80805,"p":"/fLm7mn7fpXWGSg1SIdujMadGvNo.jpg","b":"/bQFArB0fPMoVTnEKL5P87tEE8tw.jpg","t":"辛哈德里","r":6.5,"y":2003,"rd":"2003-07-09","hs":0.462,"d":1.108,"mt":"movie","o":"心地善良的孤儿辛哈德里被拉姆收养，像是一对父子。拉姆的小孙女卡丝图丽很喜欢辛哈德里，但似乎辛哈德里更喜欢那个叫做茵杜的智障姑娘，辛哈德里拒绝了养父的指腹为婚，和茵杜离开了...然拉姆不知道的是茵杜也是她孙女..."},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":42855,"p":"/beLylOvjHhde9FeiOdmO3XGDO2i.jpg","b":"/jpaDxwdfFdzuvlu6s9DMGyMRgfF.jpg","t":"你所期望的永远","r":6.5,"y":2003,"rd":"2003-10-04","hs":1.607,"d":12.389,"mt":"anime","o":"　　白陵大学附属柊学园3年级学生的“鸣海孝之”是将要参加考试的学生，但是还没有决定今后的方向 。\n\n　　他的好友“平慎二”和“速瀬水月”都向着各自的目标前进，看见这两个人孝之有些感到焦虑，但还是过着冗长的每一天。\n\n　　一天，陪着慎二到书店的孝之遇到了同年级的内向的女孩子。\n\n　　后来，孝之和慎二被叫到了夏季祭奠，在那里遇见的是水月的好朋友“凉宫遥”。水月尽全力地想将瑶加入到3人之中，但瑶似乎想避开孝之\n\n　　在那之后过了几天，孝之被水月叫到了学园的山丘，但是在那里遇到的不是水月而是瑶。突然，瑶向孝之告白了，为了不伤害到瑶，孝之接受了告白。\n\n　　然后，命运的齿轮开始转动……"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.494,"y":2003,"rd":"2003-04-18","hs":0.715,"d":2.302,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.652,"d":1.951,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.95,"d":4.016,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":36281,"p":"/rmHFzkfEdDsz0BwIlpgwmqdfUJx.jpg","b":"/mZ7RRQFQpTCU8U5Hhy89wv7lTvu.jpg","t":"沙罗双树","r":6.446,"y":2003,"rd":"2003-07-12","hs":0.228,"d":0.445,"mt":"movie","o":"　　1997年，炎炎夏日。奈良的街头巷尾弥漫着慵懒古旧的气息，时间缓缓流动，空气中仿佛能够感知到来自远古的颤动。一如许多花季少年，麻生家的双胞胎圭与俊欢笑、奔跑在蜿蜒曲折的巷道间。就在下一个转弯，命运瞬息转变。仿佛神隐一般，跑在前面的哥哥圭凭空消逝，这也令麻生家的时钟从此停摆。  　　五年过去，麻生一家的伤痛渐渐平复。俊（福永幸平 饰）已就读高中，他与青梅竹马的好友夕（兵頭祐香 饰）互有好感；父亲卓（生濑胜久 饰）专事自己的事业，母亲礼子（河濑直美 饰）则全心等待新生命的到来。某天，警察登门拜访，带来了消逝已久的圭的讯息……"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.624,"d":1.798,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":1550,"p":"/qEbo0OwAaWgLSxp4lXyoCbnmrxh.jpg","b":"/jcue2THX5mjQFV7EXqoQyXyLlbR.jpg","t":"四月碎片","r":6.4,"y":2003,"rd":"2003-10-17","hs":0.455,"d":1.107,"mt":"movie","o":"　　感恩节到了，白人女孩四月（凯蒂•霍尔姆斯 Katie Holmes 饰）在黑人男友巴比（德瑞克•卢克 Derek Luke 饰）的劝说下，终于鼓足勇气邀请她的家人共进晚餐。然而，家人对于这个约定却各怀心事，原因是四月曾经的叛逆行为令他们望而生畏。这时，父亲吉姆（奥利弗•普莱特 Oliver Platt 饰）还是积极招呼全家前往，但是在路上母亲乔伊（派翠西娅•克拉克森 Patricia Clarkson 饰）对此冷嘲热讽，希望取消这次聚会……  　　四月为了感恩节大餐煞费苦心。她在黑人夫妇的帮助下，制作了香浓的火鸡大餐，但是为了寻找存放的烤箱，她却几经周折；与此同时，巴比为了给四月的家人留下好印象，他计划向朋友借西装，却遭受了意想不到的打击……"},{"id":57424,"p":"/s9hA9NqstC4ujqrDlKAmftyP608.jpg","b":"/xZNuR76fenBctaBRVUfBx10HDsU.jpg","t":"芳心他属","r":6.4,"y":2003,"rd":"2003-01-24","hs":0.148,"d":0.272,"mt":"movie","o":"　　尼洛（尼利·马考尔 Neri Marcoré 饰）是个性格腼腆，木讷老实的青年，和他那整日花天酒地处处留情的父亲有着天壤之别。眼看着儿子的年岁渐长感情生活却一片空白，尼洛的父亲一狠心，将他送往了位于意大利的博洛尼亚，希望他在那里能够收获属于自己的情缘。\r 　　来到了博洛尼亚后，尼洛成为了一名教师，在事业逐渐走上了正轨的同时，他依旧对于女人一窍不通。一次偶然中，尼洛遇见了名为安吉拉（凡妮莎·英康塔达 Vanessa Incontrada 饰）的女孩，安吉拉热情善良，美丽性感，出生显赫，唯一的缺憾就是双目失明。安吉拉的出现彻底改变了尼洛的人生，与此同时，尼洛亦成为了安吉拉生命中无法忘却的记忆。"},{"id":51311,"p":"/2dI9hNCwSgGyTWjPGL0DqtR5Z75.jpg","b":"/13M2pSAnOi7OVLgnJRvcpMmAZHp.jpg","t":"时间之轮","r":6.4,"y":2003,"rd":"2003-10-30","hs":0.301,"d":0.626,"mt":"movie","o":""},{"id":23201,"p":"/pNmRcemD7hWuJkT2694ErOWU0K6.jpg","b":"/r9w9jic0JIZLjSWSw1TCzmEdVRP.jpg","t":"拿错金盆洗错手","r":6.4,"y":2003,"rd":"2003-10-09","hs":0.362,"d":0.794,"mt":"movie","o":"　　澳大利亚黑帮喜剧，有些类似两杆大烟枪，2003年澳大利亚影评人协会十四项提名，获得最佳男主角(指环王中Faramir的扮演者)。假释出狱的Barry想重新开始生活，但正如瘾君子Johnny、改行开餐馆的黑帮老大Dabba一样，他发现这是一条艰难的路......"},{"id":14942,"p":"/rcVeILmiYwsEdIuxkqo5CxhvOf0.jpg","b":"/8vh7llvlNrctZyOomXcevNDln0H.jpg","t":"Thoughtcrimes","r":6.4,"y":2003,"rd":"2003-01-01","hs":0.169,"d":0.313,"mt":"movie","o":""},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.745,"d":2.405,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":15177,"p":"/6lBBUi4Ac9r2OzD9byOTsIlYQXs.jpg","b":"/nNj9HAAIC3ClVbTGxnPONajTlLh.jpg","t":"Buddy","r":6.4,"y":2003,"rd":"2003-08-29","hs":0.226,"d":0.441,"mt":"movie","o":""},{"id":56969,"p":"/tnsOmOZsVdfLLwK693TCtSZpvFX.jpg","b":"/spuRCov7H0diMtrQustwGjk6WmA.jpg","t":"擦身而过","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.512,"d":1.293,"mt":"movie","o":""},{"id":37584,"p":"/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","b":"/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","t":"一骑当千","r":6.4,"y":2003,"rd":"2003-07-30","hs":2.1,"d":28.977,"mt":"anime","o":"故事讲述封印着中国三国时代人物的勾玉辗转流落到日本，并散落在高中学生手上，持有勾玉的人被称为「斗士」，他们会继承勾玉人物，为统一天下而战斗。人物被冠以日本化的中国名字，院校也使用了当时中国的地名，主角为17岁的女高中生「孙策伯符」。\n\n由于在女子格斗的场面中，经常出现裸体镜头，因此动画被安排在深夜播放，而台湾出版的中文版漫画也被列入限制级。此外，该作也引起个别中国大陆网友的反感，包括把三国人物改成性感美女、歪曲历史等；但原作者表示内容纯属虚构，并无意把历史低俗化。"},{"id":79043,"p":"/gL6HwYK5z3s2Kqw6bszPx4zYzth.jpg","b":"/yXrA8euZh6KYYkGIvO5HCQzUGNy.jpg","t":"玛丽与朱利安的故事","r":6.386,"y":2003,"rd":"2003-09-10","hs":0.348,"d":0.754,"mt":"movie","o":"　　《玛丽与朱利安故事》是1975年导演雅克·里维特的“鬼故事系列”中的一部。原计划分别以爱情、侦破、西部和歌舞这四个传统电影类型拍成四部关于“鬼”的电影，合起来又是个统一的故事。《玛丽与朱利安的故事》是这个计划的第一部“爱情片”，里维特先拍摄了其中的两部之后，就开始了《玛丽与朱利安的故事》的拍摄，但随即就停止了。里维特解释说：“两部电影的拍摄，每一部都有自己的风格，我已经非常疲惫了，但是我给自己设下的陷阱”。20多年后，里维特重新拾这个计划。影片保留了20几年前里维特设计的结构，全片共分成四个相对均等的单元，分别是“朱利安”、“朱利安与玛丽”、“玛丽与朱利安”和“玛丽”，按照当年的设想，这是从“生者世界”向“亡者世界”的一种过渡。第一部分“朱利安”讲述了玛丽的出现，并进入了朱利安的生活；第二部分“朱利安与玛丽”讲述以朱利安为主动的二人生活，第三部分“玛丽与朱利安”里，玛丽成为了两个人生活的主人，第四部分“玛丽”描述朱利安知道玛丽是个亡魂之后如何被她的魅力所吸引而渴望死亡，最后两个人的爱情超越了生死。里维特让爱表达在两个人的动作和对白中，使影片更接近于戏剧的方式。"}]