[{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"rd":"2010-11-10","hs":0.587,"d":1.332,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"},{"id":38961,"p":"/9PNDZZyqFsLZAEp7mVfhO06OLmt.jpg","b":"/n4rEE6PiYG57qAQYmZpmsy5SuJ2.jpg","t":"塔玛拉·德鲁","r":5.9,"y":2010,"rd":"2010-07-14","hs":0.539,"d":1.145,"mt":"movie","o":"在英国的一个小村庄里，来了一位曼妙的整容美女塔玛拉·德鲁（杰玛·阿特登 Gemma Arterton 饰），她曾经在这里长大，现在她已在外闯荡多年，还给自己天生的大鼻子整了形，成为一名年轻的记者，她此行只是为了将母亲遗留下的房子卖掉。然而，当曾经的大鼻子丑女以如此美艳的形象出现在众人面前时，宁静的村庄一下子波澜起伏，男人们接二连三地拜倒在塔玛拉的石榴裙下：小伙子安迪（卢克·伊万斯 Luke Evans 饰）从小就被她吸引，乐队鼓手本（多米尼克·库珀 Dominic Cooper 饰）更是与其展开热恋，甚至连中年作家尼古拉斯（罗杰·阿拉姆 Roger Allam 饰）也背着妻子与她纠缠。然而纸包不住火，事情渐渐暴露并发生一连串戏剧性的转折，塔玛拉和村民们的生活如何才能回归正轨？  　　电影改编自波西·西芒德斯深受大众喜爱的同名漫画小说，漫画的创作灵感来源于托马斯·哈代的经典小说《远离尘嚣》。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.8,"y":2010,"rd":"2010-02-19","hs":0.62,"d":1.438,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":78059,"p":"/qwVwpK2xIUzRfgrlSHiwIfIdHie.jpg","b":"/7YrFahshvnqYbWLhIxkWsBMg3e9.jpg","t":"Call Me Mrs. Miracle","r":5.8,"y":2010,"rd":"2010-11-27","hs":0.378,"d":0.678,"mt":"movie","o":""},{"id":1314774,"p":"/jBWHgjwPxGA7v1GgLTJfTPPkLGe.jpg","b":null,"t":"Whites","r":0,"y":2010,"rd":"2010-09-10","hs":0.24,"d":0.386,"mt":"movie","o":""}]