[{"id":55846,"p":"/4PNWaU0tbyQBeeE7aKkO0oawiXK.jpg","b":"/cEZLw8ShCEbgaGqqh6kGDZm7y4K.jpg","t":"玩命追踪","r":6.18,"y":2011,"rd":"2011-05-20","hs":1.249,"d":4.856,"mt":"movie","o":"绰号“闪电”（Blitz）的连环杀手神出鬼没地杀害多名警官，他的凶器是一把锤子，不惜一切追求社会关注度。杰森·斯坦森将扮演张口闭口“politically incorrect”的侦探布兰特，而与他搭档的是由帕迪·康斯戴恩饰演的同性恋警官，这对“别扭二人组”提供不少笑料。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.171,"y":2003,"rd":"2003-07-02","hs":1.235,"d":8.163,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":79433,"p":"/b1JpzPAWRp7dVj5XCq4lPfKzB0F.jpg","b":"/f3xcA9b0Hl02PNLu9DRPe6S1A7.jpg","t":"野蛮人罗纳尔","r":6.155,"y":2011,"rd":"2011-09-27","hs":0.627,"d":1.33,"mt":"movie","o":"英雄Crane解救了被恶魔Zaal奴役的人们，自己却被刺中了心脏，血流了七天七夜，一百个人喝了他的血，继承了他的强健，野蛮人一族也由此诞生。但Zaal每一千年就复活一次，蒂娜需要一个普通人喝下一碗汇集所有野蛮人的血来完成转变。军阀Volcazar想要通过这次机会变成恶魔称霸Metalonien大陆。他进攻了野蛮人村子，抓走了几乎所有的野蛮人，却漏掉了瘦小胆怯的Ronal。在命运的驱使下，拯救同胞生命的艰巨任务就落在了他的肩膀上。叔叔临终前告诉Ronal去找北方的预言者帮忙，没有自信的他只能启程。 但英雄的冒险之旅从来就不会孤单，游唱团主唱Alibert加入了他。途中又结识了一心想找一个能打败自己的丈夫的的Zandra女战士，在其他村子里又找到了精灵向导Elric。要获得胜利，Ronal的前方可谓困难重重....."},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":0.953,"d":1.591,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.102,"d":4.702,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":16873,"p":"/iAcPYIsYwFqAyY7KctWkkdkJGhI.jpg","b":"/zRHVwKp1rwevnf9HRP2UVhXgdNp.jpg","t":"泰若星球","r":6.14,"y":2007,"rd":"2007-09-06","hs":0.578,"d":1.393,"mt":"movie","o":"和平美丽的泰若星上女孩马拉（埃文•蕾切尔•伍德 Evan Rachel Wood 饰）与同伴塞恩（贾斯汀•朗恩 Justin Long 饰）在滑翔比赛游戏时突遇地球战舰，善良的泰若星人以为神明降临，结果竟被抓走，包括马拉的父亲。马拉驾驶滑艇将一架人类战机引入风洞，却好心救下中尉吉姆（卢克•威尔森 Luke Wilson 饰）和机器人吉蒂（大卫•克洛斯 David Cross 饰）。为了救回父亲，马拉帮吉姆修好了战机零件，并随吉姆和吉蒂进入人类战舰，却只发现汉默尔将军（布莱恩•考克斯 Brian Cox 饰）一意孤行决定占领泰若星，改造大气层，同时杀死全部泰若星生物。一场大战不可避免，泰若星过去的秘密也终被揭示出来…"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.187,"d":4.999,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":137094,"p":"/dlCfHOOuGTOAfmsjbATBnYLJMG8.jpg","b":"/gfcyWvxxc1b0X8CBitJUJNz0s2n.jpg","t":"一触即发","r":6.118,"y":2014,"rd":"2014-01-15","hs":1.291,"d":4.385,"mt":"movie","o":"　　杰克·莱恩原本只是CIA金融情报科的一名分析师，他发现所在公司的老板正在策划一起颠覆美国经济的惊天阴谋。在CIA老将哈勃的招募和指引下，莱恩不得不初出茅庐，从分析师摇身一变成为外勤特工，前往莫斯科执行任务。而他的未婚妻凯蒂也在随之前往的途中，意外发现了他的特工身份……"},{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"},{"id":254904,"p":"/4ai3KeJcFRt5AwWmajKGJMMhqe4.jpg","b":"/ysiy0W9nHVTPovvskS34R6ym1Hh.jpg","t":"谍影特工","r":6.109,"y":2014,"rd":"2014-08-27","hs":1.096,"d":3.061,"mt":"movie","o":"人称“十一月杀手”的彼得·德卫洛克斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名前CIA探员，本已金盘洗手的他打算享受来之不易的安静生活，然而他的计划却被打乱了——一个与他有非同寻常关系的重要证人正面临杀身之祸（欧嘉·柯瑞兰寇 Olga Kurylenko 饰），而她掌握着揭发数十年阴谋的关键证据。为了保护证人彼得不得不与CIA全面开战，而局里派来解决他的正是他昔日的徒弟与挚友（卢克·布雷西 Luke Bracey 饰）。面临阴谋和背叛，一场恶战即将展开……  　　影片改编自比尔·格兰杰1987年的小说《没有间谍》。"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.034,"d":3.482,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":63345,"p":"/pxdbdWA6EQb15YIEhRVt5iIdStA.jpg","b":"/1atGn0u8OJAuWOxTO1gX5oIBxMM.jpg","t":"Coolie No. 1","r":6.1,"y":1995,"rd":"1995-06-30","hs":0.245,"d":0.579,"mt":"movie","o":""},{"id":33124,"p":"/41d3MaQ3LvyjpTJUKGCfPOjYZ4S.jpg","b":"/kf5drE0HFOp1tCUxlmKuO3lHqBW.jpg","t":"१९४२: ए लव स्टोरी","r":6.1,"y":1994,"rd":"1994-04-15","hs":0.302,"d":0.772,"mt":"movie","o":""},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.583,"d":1.786,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":10544,"p":"/fS4nIWTMjweqYPHKRhMYLZGaBoW.jpg","b":"/s7InPuEqbxTjuLUpIZeBX3R9uEA.jpg","t":"凯利党","r":6.1,"y":2003,"rd":"2003-03-22","hs":0.519,"d":1.371,"mt":"movie","o":"故事发生在19世纪中叶，居住在维多利亚东北部地区的居民们生活苦不堪言，奈徳凯利（希斯·莱杰 Heath Ledger 饰）也是其中的一份子。从小，奈德就见识过了执法者的昏庸和腐败，在16岁那年，他由于莫须有的罪名被投放到了监狱中，这次经历让奈德迅速成长，成为了能够担负起家庭重担的可靠存在。然而，平静的生活并没有维持多久，当一个警察企图强暴奈德的妹妹凯特（凯瑞·康顿 Kerry Condon 饰），被愤怒冲昏了头脑的奈德狠狠揍了警察一顿。\r 因为这件事，奈德开始了流亡生涯，和好友斯蒂夫（菲利普·巴兰蒂尼 Philip Barantini 饰）与乔（奥兰多·布鲁姆 Orlando Bloom 饰）一起，他们建立了惩奸除恶的“凯利党”。凯利党的存在让当局大为震怒，他们发誓要不惜一切代价，将他们捉拿归案。"},{"id":21041,"p":"/7xkBKNqfgVa0DyGXZK5QydTTul1.jpg","b":"/ustTgt3CFRV3kFW9twkzM4Ua7HG.jpg","t":"第三波","r":6.1,"y":2003,"rd":"2003-10-15","hs":0.194,"d":0.37,"mt":"movie","o":"一个大型国际跨国犯罪组织活动已经席卷了所有的欧洲国家，他们已对欧洲进行了二次攻击，对欧洲的经济造成十分重大的破坏。目前传言，这个组织机构比警察和政府还要严密的犯罪集团正准备实施第三波攻击，而且方法和手段也发生了极大的变化。面对如此猖獗的国际犯罪，号称欧洲一流的欧洲刑警组织首领瑟伯格邀请他的前搭档和朋友琼.弗克 一起加入他们的刑警组织共同对抗恐怖活动。与此同时，执行官丽贝卡小姐在他男友的通讯录中偶然发现他的男友凯恩在帮一伙罪犯洗巨额黑钱。面对男友的背叛和恐怖组织的追杀，危难中丽贝卡不得不求助琼.弗克。他们的家人相继被卷入这场血腥的追杀行动。面对恐怖组织铺天盖地的追杀，他们该如何应对，都有些什么人被卷进这场角逐中？结果又如何呢？"},{"id":14527,"p":"/gudhSz8sDzRXxHY5XchllQKxw77.jpg","b":"/uookmLyx9dKDBrjXJDDp175meg4.jpg","t":"神鬼妙计","r":6.1,"y":2003,"rd":"2003-10-03","hs":0.527,"d":1.377,"mt":"movie","o":"凯文，珊曼莎及罗博三人原本生活的安全无虑，唯一的梦想便是能够创出一番丰功伟业；他们的秘密基地是经由精密科技所打造而成的，为了达成三人的梦想，他们开始着手一件史上最大宗，也是最不可能成功的抢案。原因就在于，他们三个人都仅止于纸上谈兵，从未真正实行过所谓的抢案；直到他们收到了一位英籍杀手─李欧寄来的黑函后，发现他们已被牵扯上一桩千万美元的巨额抢案，现在他们要计划的，不是如何抢钱，而是，如何活过今晚……"},{"id":12580,"p":"/eMmAmupxwWGXggQ58TATsCo0ohO.jpg","b":"/goV5xvp99pu3P4CFFYW40hZHW4g.jpg","t":"以藏","r":6.1,"y":2004,"rd":"2004-09-07","hs":0.381,"d":0.835,"mt":"movie","o":"　　幕末时期，无情杀手冈田以藏（中山一也 饰）被官府处死，一缕怨念返回人间，复活后变成真正的杀人机器，以“天诛”之名向世人展开血腥复仇。教宗、政客、军人、警察、武士、亲人……各种势力的代表纷纷挡在他的面前，但在人斩以藏面前无一例外变作死尸。在杀戮的过程中，以藏体内的兽性逐渐占据上风，令其痛苦不已。每当此时，其生生世世的伴侣萨娅（桃井薰 饰）则始终伴其左右。最终以藏杀到至高的殿下（松田龙平 饰）面前，发起最后的攻击……\r 　　日本著名cult导演三池崇史2004年操刀，集结当下日本众多实力派明星，共同打造的争议之作。"},{"id":15092,"p":"/ceeugAVGIUqoKVKSLGPtDUOMjxa.jpg","b":"/oTbIfHSLNxi9ihV6SG4K6jZ2PvM.jpg","t":"怒火攻心2：高压电","r":6.1,"y":2009,"rd":"2009-04-16","hs":1.157,"d":4.926,"mt":"movie","o":"从直升机上坠落的切弗（杰森•斯达森Jason Statham 饰）并没有死，当他醒来的时候，正躺在一家黑诊所，几个蹩脚的香港医生正在做心脏移植手术。期间，小混混强尼万不时在身边干扰。手术后的切弗拥有了一颗Avicor公司的人造心脏以和一块腰带电池。医生告诉切弗，为了保持心脏的活力，他必须不停给身体充电。切弗认定是强尼万偷了他的心脏，所以疯狂追击。在性爱社交俱乐部，他碰巧搭救了妓女瑞亚（白灵 饰），在夜总会，他又见到了跳钢管舞的女友伊芙（艾米•斯玛特Amy Smart 饰）。夜总会的枪战，引来了警察，但是电棍只会给切弗充电。追到跑马场的切弗，为了摩擦充电，在众目睽睽之下出尽洋相。直到香港三合会老大唐金出现，切弗才真正了解心脏被盗的真正原因……"},{"id":823598,"p":"/23eiUumoZKYgqIgF9bju4dwu2XQ.jpg","b":"/5oRxXoe9XAEv2PSfIv7FK4HXUpQ.jpg","t":"金手指","r":6.1,"y":2023,"rd":"2023-12-30","hs":1.573,"d":1.83,"mt":"movie","o":"一场横跨十五年的双雄对决，揭开了香港黄金时代的黑面纱……上市公司嘉文集团在短短几年间从默默无名到风生水起，再到没落清盘，市值蒸发超过一百亿。幕后老板程一言也从万众瞩目的股民偶像变成人人喊打的过街老鼠。高级调查主任刘启源长达十五年锲而不舍地搜证和跨境调查，消耗超过两亿诉讼费，竟发现局中有局案中有案，牵涉数条人命并波及香港整个上流社会，究竟谁在幕后？谁能逃脱？谁会出局？"},{"id":997380,"p":"/cX2A6fCQqOT44BKBCR2YGkwuZMF.jpg","b":"/aXtcfxFp4RVO3chBblBODYYlrQT.jpg","t":"巴比伦故事","r":6.1,"y":2023,"rd":"2023-06-11","hs":0.389,"d":0.292,"mt":"movie","o":"两个兄弟姐妹想要逃离他们那恶霸般祖父的虐待，他们和一对擅长演戏的杀手联手，在犯罪、暴力和救赎的故事中寻找新的生活。"}]