[{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.91,"d":2.87,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":14705,"p":"/nV8r5BA1lD3aa7WsHJ56uwxLfSN.jpg","b":"/yv9lTe4Ix6iBLojCVecl8g3hVWP.jpg","t":"奥姆卡拉","r":6.8,"y":2006,"rd":"2006-07-28","hs":0.669,"d":1.747,"mt":"movie","o":"《Omkara》的中心主题包含了爱、妒忌和背叛。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.806,"d":2.285,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":799288,"p":"/xXNFhL0dkDSf46dl22IN76AhwDw.jpg","b":"/zTRdaRpxjcib6lHYSfHg4FnsiCR.jpg","t":"狙击手","r":6.8,"y":2022,"rd":"2022-02-01","hs":1.273,"d":1.554,"mt":"movie","o":"　　影片根据抗美援朝战争“冷枪冷炮”运动中神枪手群体事迹改编。1952年冬至1953年初，中国人民志愿军与联合国军在朝鲜战场形成僵持，双方发起了低强度的密集狙击战，史称\"冷枪冷炮运动\"。\r 　　八连连长（张译 饰）带领下的狙击五班战士枪法过人，成为敌军的心头大患，班长刘文武（章宇 饰）更成为重点狙击对象。为重创狙击五班，敌方调配由John（乔纳森·科斯-瑞德/曹操 饰）领导的精英狙击小队，配以最先进的武器装备，更迫使狙击五班战士大永（陈永胜 饰）等人为救同伴进入其设好的险境之地。\r 　　但正当敌军打响自己如意算盘之时，他们没有料到，被他们当作诱饵的侦察兵亮亮（刘奕铁 饰）身上其实隐藏着更大的秘密…"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":1167681,"p":"/2tblYW8Pimb65Chis5cIvD55wIG.jpg","b":"/llyawOKTKa1VBzISaQ5EMRNSbbh.jpg","t":"目标清单","r":6.8,"y":2023,"rd":"2023-09-21","hs":0.327,"d":0.24,"mt":"movie","o":"在宣布突破性的癌症治疗方法后，研究团队的五名成员成为大型制药公司雇佣的刺客的目标。当两名研究人员逃脱袭击时，他们很快发现自己被陷害，并被列入杀手的目标名单。"},{"id":44249,"p":"/nFf1ZRf3FnjjN8IjHHDMabWUkw0.jpg","b":"/4jCHr55RGHQlXzcDYwJ70b0mYj9.jpg","t":"叶问前传","r":6.8,"y":2010,"rd":"2010-06-24","hs":0.301,"d":0.511,"mt":"movie","o":"佛山，童年叶问和义滩兄叶蓟天赐及小师妹李美慧一同跟随咏春宗师陈华顺(洪金宝 饰)门下学习咏春拳。未久，陈华顺去世后，叶问即跟随掌门师兄吴仲素(由元彪饰演)继续学习咏春拳。其后叶问(杜宇航 饰)选择暂别师兄叶天赐(樊少皇 饰)、师妹李美慧(陈嘉桓 饰)及一众武馆师兄弟，独自到香港求学。当中，叶问更被外籍人士侮辱、歧视……　　其间，叶问遇上第三位咏春师父梁璧(叶准 饰)，梁璧乃咏春宗师陈华顺之咏春师父梁赞的儿子。叶问得梁璧传授各种咏春功夫，大大提升咏春水平。其后，叶问学业有成，返回家乡与佛山副市长的女儿张永成(黄奕 饰)相恋却遇到重重障碍，那一边厢的天赐原来一早已背负着一个重大任务……　　与此同时，大师兄吴仲素发现了叶问习得梁璧的咏春拳而偏离陈华顺所强调之正宗咏春。门户观念下，两人对是否应该坚守“正宗”这观念有着重大分歧，在尊师重道及钻研武术上是否应该另辟门径？在这问题上，叶问在两难局面之下，该如何解决？天赐又能否完成任务？叶问，要如何冲破障碍与永成在一起？"},{"id":81344,"p":"/7OCRKT6hwX4lRct5AjjU5YN83rX.jpg","b":"/4rEzmJinx4scTyotI4XXqz91F9x.jpg","t":"鸿门宴","r":6.8,"y":2011,"rd":"2011-11-29","hs":0.884,"d":2.206,"mt":"movie","o":"暴秦末年，天下大乱。西楚项羽自立霸王，赤旗刘邦斩蛇起义。乱世英雄，结拜兄弟，为“先入咸阳，册封秦王”的游戏生死相搏。妙计张良，奇谋范增，谁棋高一着？水火之仇化为一局剑拔弩张的“鸿门宴”，当所有受邀者前程剧变之时，才发现这场“鸿门宴”远未结束。 　《鸿门宴》讲道刘邦大军千辛万苦入得咸阳，刘邦和吕雉进入秦宫之中，两人都开始对日后称霸天下起了莫大野心，可惜还有力拔山兮的项羽作为绊脚之石，项羽得知刘邦入了关中，立刻回师咸阳，更在函谷关外守候，更抗秦兵二十万，一时霸王之强悍，震慑所有人，张良也向刘邦分析，不宜和项羽硬拼，刘邦只得退出咸阳，回师霸上，更知道自己军力不及于项羽四十万大军，刘邦更把在咸阳所得一切，原封不动的送到项羽营中，更说愿让项羽称关中王。范增已觉出刘邦必成大器，便命项羽设下“鸿门夜宴”一心诛除刘邦，但此事为项伯知悉，项伯竟顾念和张良故人之情，向刘邦大军报讯，刘邦知道这鸿门宴是去不得的凶险之地，但张良却表示不去便只有死路一条，赴会也许能有生机，刘邦无奈只得应约前往。 　　鸿门宴当日，范增早已布下天罗地网，定要把刘邦人头留下，谁知刘邦竟以一跪化解了项羽之怨恨，范增便再命“项庄舞剑，志在沛公”，一心要在席中把刘邦刺死，可是还是被项伯和樊哙给刘邦解了围，刘邦终于更借往如厕而逃遁而去。"},{"id":1201012,"p":"/2E7me3rPi8HqaeheuD86YlpNX6k.jpg","b":"/l2QSVFR5aLcW1Vl4cGKrQkEp6fY.jpg","t":"新婚乐逃逃","r":6.8,"y":2025,"rd":"2025-02-13","hs":4.486,"d":7.085,"mt":"movie","o":"新婚之夜，这对古灵精怪的夫妇被卷入一场混乱的追逐，在寻找神秘“查理”的疯狂行动中躲避暴徒和警察。"},{"id":962074,"p":"/6qKnVaE5BvA2fO1L6r4i1ScX34G.jpg","b":"/ePoM1vuSq1u1dtkciJirJ9T2x68.jpg","t":"米勒上尉","r":6.8,"y":2024,"rd":"2024-01-11","hs":2.052,"d":2.228,"mt":"movie","o":"在英国对印度的殖民统治下，一个叛变的上尉带领一群歹徒通过一系列越来越危险的抢劫展开的动作惊悚大片。"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":1241320,"p":"/9bMwpsYidkTotBumQe5KywY0c5a.jpg","b":"/uOQgMhYyu7dkXdHoRkCqZIF32M6.jpg","t":"王者天下4：大将军归来","r":6.8,"y":2024,"rd":"2024-07-12","hs":3.868,"d":8.278,"mt":"movie","o":"这次剧情会是前作未完的「马阳之战」的故事，这次会赵国的大将-庞煖以及策士李牧为主轴，李信所率领的「飞信队」也将于此役与敌人展开激斗。"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"惊奇队长","r":6.8,"y":2019,"rd":"2019-03-06","hs":2.399,"d":8.907,"mt":"movie","o":"在围剿斯克鲁人的战斗中，克里人星际战队成员弗斯（布丽·拉尔森 Brie Larson 饰）不幸成为对方的俘虏。斯克鲁人尝试探究弗斯的记忆，最终发现连弗斯本人都不知道的一段往事，进而也得知名为温迪·劳森博士的女子掌握着他们急于得到的时空引擎。趁对方不备，拥有强大超能力的弗斯摆脱束缚，逃到了代号为 C-53 的地球，而这里也正是她那段失落的记忆的发生地。未过多久，神盾局探员弗瑞特工（塞缪尔·杰克逊 Samuel L. Jackson 饰）找上门来，而紧随其后的斯克鲁人更是引发了地球人前所未见的大骚动。在这一过程中，弗瑞特工意识到事态的严重性，并且帮助弗斯认清本来的自己。倔强的弗斯，终于找到了真正需要保护的东西……"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":457837,"p":"/yq5JCHKDCPNtDmLdfqohCM4ZJZl.jpg","b":"/3DKq152scTsUv0ygEh6vSXbrNX.jpg","t":"绣春刀2：修罗战场","r":6.8,"y":2017,"rd":"2017-06-18","hs":1.732,"d":5.089,"mt":"movie","o":"明天启七年，北镇抚司锦衣卫沈炼（张震 饰）在一次扫除乱党任务中，为救画师北斋（杨幂 饰），将同僚凌云铠灭口。此后一方面要摆脱来自陆文昭、裴纶的质疑与调查，一方面又在神秘女子的要挟下放火烧了锦衣卫经历司。裹挟在乱世，沈炼与北斋情陷其中，却越陷越深。而在这一切的背后，巨大阴谋正暗中布局。众生如蝼蚁囿于修罗场，逆鳞之战，一触即发……"},{"id":613658,"p":"/eGpquAI25Rm1UyNDizoewLsP3xg.jpg","b":"/lpyWxDUQH9LYoGIxnvuVF6U7OXa.jpg","t":"紧急救援","r":6.8,"y":2020,"rd":"2020-12-18","hs":1.263,"d":2.007,"mt":"movie","o":"灾难接连发生，有倾覆沉没的钻井平台，顺流直冲的运油车头，直坠入海的客机，中国交通海上应急反应特勤队队长高谦、机长方宇凌和绞车手赵呈等组队第一时间抵达，以血肉之躯对抗天灾人祸。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"热气球飞行家","r":6.798,"y":2019,"rd":"2019-11-04","hs":1.366,"d":2.632,"mt":"movie","o":"故事将聚焦19世纪，热气球驾驶员阿米莉亚·雷恩和科学家詹姆斯·格莱舍的冒险之旅。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"间谍同盟","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.436,"d":3.975,"mt":"movie","o":"1942年，卡萨布兰卡。盟军反情报特工马克斯·瓦坦拿取了在法国维希政府卧底玛丽安的法国抵抗运动间谍丈夫的身份。他发现玛丽安在伦敦的秘密，而且发现他俩之间的关系变成了假戏真做。在完成一个危险的北非任务之后，他们决定金盘洗手，结婚以后在伦敦开始了清净的生活。但是马克斯慢慢发现他的妻子可能是纳粹间谍，他需要找出她真正的身份。"},{"id":648579,"p":"/32b8Fhqk2hgTgcFJcu0VTGk5OZf.jpg","b":"/M7Kiquud2bjrhQvZXeIrvW0J4a.jpg","t":"天才不能承受之重","r":6.791,"y":2022,"rd":"2022-04-20","hs":2.366,"d":4.902,"mt":"movie","o":"破产的好莱坞影星尼古拉斯·凯奇非常希望能出演昆汀·塔伦蒂诺的下一部电影。但由于他在与十几岁的女儿联系时遇到困难，同时也想摆脱沉重的债务，因此同意在一位墨西哥亿万富翁粉丝的生日聚会上有偿现身，最终与他结识朋友，对方甚至还为凯奇写了一份电影剧本。当凯奇得知那名亿万富翁是绑架总统女儿的大毒枭时，事情就变得复杂；中央情报局拉拢凯奇成为他们的线人，自己的妻小也被卷入危险之中，使他被迫担任起外界熟知的电影英雄形象。"},{"id":198184,"p":"/b9r6qjjhjVdPI7LB2hk3NaK96JH.jpg","b":"/3pKIcv6KhUE35jsKnv3MylQ3OT2.jpg","t":"超能查派","r":6.786,"y":2015,"rd":"2015-03-04","hs":1.998,"d":9.378,"mt":"movie","o":"本片灵感来自布隆坎普2004年的短片《Tetra Vaal》。故事讲述本该成为机器人巡警的人工智能小机器人“查皮”（Chappie）刚刚诞生没多久就被两个犯罪分子绑架，他们想改造它来做坏事，但却和查皮组成了一个非传统的临时家庭。查皮有着超乎寻常的天赋，是一个天才，只是碰巧投胎成为了一个机器人。"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.873,"d":7.165,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":9654,"p":"/6QKZ0Y6cCPTsof963kgFmhGpPpf.jpg","b":"/haIHcieOlTlyAUr9cWukqyK5SaU.jpg","t":"偷天换日","r":6.775,"y":2003,"rd":"2003-05-30","hs":1.238,"d":6.769,"mt":"movie","o":"以查理(马克·沃尔伯格饰)为首的一伙职业盗贼，其中包括内线史蒂夫(爱德华·诺顿饰)、电脑黑客里尔(塞斯·格林饰)、驾车能手罗勃、爆破高手“一只耳”和专攻保险箱的约翰，在意大利威尼斯完成了一票大买卖，抢得了大量黄金。就在几个人满心欢喜准备分钱的时候，史蒂夫竟一个人带着金条溜之大吉。为了抢回属于自己的那份，剩下的人只好重新出发，与新加入的漂亮女贼斯黛拉(查理兹·塞隆饰)一起来到洛杉矶。为了抢在史蒂夫把金条脱手之前找到他，一伙人成功的控制了洛杉矶市的交通系统，造成了有史以来最大的城市交通阻塞。而他们驾驶着迷你型宝马车，在装甲车与直升机的追逐下，在大街小巷甚至是地铁隧道里，完成了一场惊天大逃亡。"},{"id":181808,"p":"/81CH9xU3ubp07mhZH4vZdTv854L.jpg","b":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","t":"星球大战8：最后的绝地武士","r":6.775,"y":2017,"rd":"2017-12-13","hs":3.342,"d":35.001,"mt":"movie","o":"邪恶的斯诺克所率领的第一秩序正以前所未有的破坏力扫荡抵抗组织最后的力量。几经辗转，蕾伊终于在银河一隅找到隐居的卢克·天行者，与此同时她自身的力量也正慢慢苏醒。遭到重创的抵抗者命悬一线，为了摆脱第一秩序的追杀，芬恩和萝丝逃出主舰，试图找到能令他们起死回生的人物，而好逞英雄的波则留下来见证着抵抗者最为危机和绝望的时刻。另一方面，凯洛·伦和蕾伊的精神世界意外连通，他终将和自己的恩师卢克迎来决算的时刻……"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"}]