[{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":393695,"p":"/6HiWaWJci2qh9GTMOyAJnKhTl2U.jpg","b":"/rEFPBkMhSZ1Z6Zf88uaB4sM8tjS.jpg","t":"漫画少年的遐想世界","r":7.139,"y":2016,"rd":"2016-04-28","hs":0.238,"d":0.296,"mt":"movie","o":"匈牙利2017年选送的“申奥片”，导演将在康复中心担任志工的经历，转换为一部写实又荒诞的黑色动作喜剧。天生下肢瘫痪的少年是个漫画人，他把自己和残疾好友作为角色画了一部漫画。故事大部分是他漫画故事里的内容：两个残疾青少年寻找活下去的理由， 和一个从前是消防队员的坚强很有男子汉气概的轮椅杀手搞在了一起。两个少年协助杀手一起完成任务，但是却有点碍手碍脚。雇佣杀手的老大决定杀了这三个人，未遂。少年和杀手一起去跟老大要钱，在和老大的争斗中，杀手和老大都死了。而漫画之外的现实却是……"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":38700,"p":"/dR6THvu0PMFN385mS9C8Gz95uup.jpg","b":"/eAIHqfS3kXm7kZl4j7ZBfdegyEz.jpg","t":"绝地战警：疾速追击","r":7.131,"y":2020,"rd":"2020-01-15","hs":2.666,"d":8.804,"mt":"movie","o":"迈阿密警员麦克·劳瑞（威尔·史密斯 饰）遭遇神秘黑帮势力的暗杀伏击，为了迎战势力庞大火力惊人的黑帮分子，解决隐藏在暗处的危机，麦克找回曾经的搭档饰马库斯·伯纳特（马丁·劳伦斯 饰），“嘴炮二人组”再度集结开启沙雕模式，不仅时刻上演逗比互怼，更在迈阿密街头与黑帮展开空前绝后的飙车枪战大戏。这对最佳搭档必须要在在枪林弹雨下设法突出重围，找出幕后黑手以完成最后的绝地反杀。"},{"id":524047,"p":"/6n9aTXyYrizykEGKXnPfdKrPMMz.jpg","b":"/2Fk3AB8E9dYIBc2ywJkxk8BTyhc.jpg","t":"末日逃生","r":7.129,"y":2020,"rd":"2020-07-29","hs":2.325,"d":6.348,"mt":"movie","o":"科学家们发现，宇宙中的两颗彗星正在急速向地球逼近，不出意外的话，它们终将撞上地球，给地球带来无法估量的损失。为了避免造成世界级的恐慌，政府封锁了这一消息，偷偷在格陵兰岛建造了非常坚固的堡垒，只有躲进堡垒的人们才能够获得一线生机，而进入堡垒的条件非常的苛刻。杰夫（杰拉德·巴特勒 Gerard Butler 饰）是一名建筑工程师，他得到了进入堡垒的机会，于是决定带着妻子艾莉森（莫瑞娜·巴卡琳 Morena Baccarin 饰）和儿子内森（罗杰·戴尔·弗洛伊德 Roger Dale Floyd 饰）一起前往格陵兰岛。哪知道旅途进行到一半，察觉到了事件真相的军方开始了暴乱行动。"},{"id":148265,"p":"/xSEVX6IHxiePa2NuH1Y5LDQZjML.jpg","b":"/fuCfQ0D2HtNa7kRLFDkPWl87Zs9.jpg","t":"功夫小蝇","r":7.127,"y":2012,"rd":"2012-07-05","hs":0.848,"d":1.939,"mt":"movie","o":"　　烟火工纳尼（纳尼 Nani 饰）暗恋对楼的女孩缤杜（萨曼莎·鲁斯·帕布 Samantha Ruth Prabhu 饰）两年，虽然从未获得缤杜肯定，依然对她如痴如醉。赞助缤杜工作的建筑公司老板苏迪普（苏迪普 Sudeep 饰）也看上了她，这个看似腰缠万贯、有权有势的男人实则是个心狠手辣的黑帮老大。他用尽手段欲引诱缤杜，但他发现缤杜爱的是纳尼。正当缤杜与纳尼度过一个甜蜜的夜晚，缤杜决定鼓起勇气想向他表明心意时，纳尼却被嫉妒的苏迪普所谋杀。然而死去的纳尼死而复生，灵魂变成一只苍蝇而重生。它努力尝试破坏苏迪普接近缤杜的一切计划，并终于让缤杜相信它就是纳尼。于是这对情侣开始联手实施一系列不同寻常的报复行动......"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":290250,"p":"/NMepJJMzPgFvWGWsr10kdgPIpN.jpg","b":"/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","t":"耐撕侦探","r":7.123,"y":2016,"rd":"2016-05-15","hs":1.674,"d":5.04,"mt":"movie","o":"亚美莉亚雇佣了打手杰克逊，委托他帮助自己摆脱正在监视自己的私家侦探霍兰德，哪知道在完成任务的过程中，杰克逊发现，一个远比霍兰德危险得多的人亦在监视着亚美莉亚的一举一动，更糟糕的是，亚美莉亚随后失踪了，无奈之下，杰克逊只得再度找到霍兰德，要求他寻找亚美莉亚的下落。之后，霍兰德的女儿霍莉也加入了行动当中，随着调查的深入，越来越多的线索被联系到了一起，越来越多的角色被卷入这个巨大的阴谋之中。"},{"id":302946,"p":"/ufnfG2Y8RzG2oBFsjHpxM1kNq4G.jpg","b":"/dTGECn8He16tZeBHQTLf6rVydE8.jpg","t":"会计刺客","r":7.121,"y":2016,"rd":"2016-10-13","hs":3.849,"d":61.715,"mt":"movie","o":"沉默而神秘的数学天才克里斯蒂安·沃尔夫（本·阿弗莱克饰），从事的则是默默无闻的会计行业，专门为世界各大犯罪机构做账。随着财政部官员雷·金（J·K·西蒙斯饰）对于金融犯罪的关注，克里斯蒂安找来一家合法人工智能公司客户作为掩护，而该公司的会计（安娜·肯德里克饰）似乎发现了上百万美元的财务差额。克里斯蒂安接下来要面对的不仅是当局的调查，还有更严重的人身危险。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":522162,"p":"/5KahU63bLZcN20K11Pl91Rf8oMx.jpg","b":"/5xegGPhCSVMKbyh6zeT6Th0BWLB.jpg","t":"决战中途岛","r":7.117,"y":2019,"rd":"2019-11-06","hs":1.799,"d":4.235,"mt":"movie","o":"1942年，日本在袭击珍珠港六个月后将目光聚集中途岛，想借此机会将美国太平洋舰队残余的军舰引到中途岛一举歼灭。而美情报官埃德温·莱顿汲取珍珠港事件失败的经验，通过巧妙的情报分析，预测了日本人的行动。最终，美军在中途岛环礁附近击败了日本帝国海军的攻击舰队，以仅损失一艘航母“约克城”号的代价击沉日本四艘航母，取得初步扭转太平洋战局的胜利。"},{"id":541671,"p":"/57vdfoMvmoZFeZSW3PQznXaHhPJ.jpg","b":"/5IbxcBXZ5EhVAttfNDMPncikudr.jpg","t":"疾速追杀：芭蕾杀姬","r":7.117,"y":2025,"rd":"2025-06-04","hs":11.252,"d":184.004,"mt":"movie","o":"　　故事发生在《疾速追杀3》和《疾速追杀4》之间，聚焦一名从小就训练成杀手的年轻女子，她的家人被杀害，她要追杀报仇。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":552524,"p":"/xXh0IQ55HzWUsc3xznDLFeyaI80.jpg","b":"/7Zx3wDG5bBtcfk8lcnCWDOLM4Y4.jpg","t":"星际宝贝史迪奇","r":7.102,"y":2025,"rd":"2025-05-17","hs":13.116,"d":432.557,"mt":"movie","o":"　　讲述孤独的夏威夷小女孩莉萝（玛雅·凯洛哈 饰）和看起来调皮捣蛋的外星生物史迪奇（克里斯·桑德斯 Chris Sanders 配音）的冒险故事。"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":82737,"p":"/uY8j8dae9AXm277Psrx2SfX7H3.jpg","b":"/7CNn2H0bvwwQfwnWMAM4VvWmqwn.jpg","t":"战俘计划","r":7.1,"y":2002,"rd":"2002-03-14","hs":0.456,"d":1.116,"mt":"movie","o":"英国人约翰和他的未婚妻玛嘉烈在车臣被恐怖分子虏获，而艾云是战俘，他们跟衆人被囚禁在一起。其后约翰及艾云被释放，但是恐怖分子要约翰支付200万英镑赎金，否则奸杀他的未婚妻，约翰向英国及俄国领事馆求助，但被拒绝，最后英国电视台愿意资助约翰救出其未婚妻，但是要把过程全程拍摄，约翰最后得艾云相助，闯入恐怖分子阵营救出玛嘉烈和俄军官，但是恐怖分子继续追杀他们，幸得俄军战机协助才能脱险。[展开全文]"},{"id":606906,"p":"/8hkN1lfWryt8HHFnoROShxshHEA.jpg","b":"/ul8jw3SNflYmn5vi9PDEmH2a8Sf.jpg","t":"铁雨2：首脑峰会","r":7.1,"y":2020,"rd":"2020-07-29","hs":1.201,"d":1.843,"mt":"movie","o":"2017年 “钢铁雨” 续集，同样由导演梁宇皙掌镜，但故事独立。韩国总统（郑雨盛 饰）、朝鲜领导人（柳演锡 饰）和美国总统（Angus Macfadyen，安格斯麦法迪恩 饰）齐聚元山举行高峰会，准备签定和平协定。会议进行期间，朝鲜护卫总局局长（郭度沅 饰）发动军事政变，三名元首被绑架到核子潜舰当人质。"},{"id":670292,"p":"/nZwKjWdLXS6JYz6qOMhQErUXiGz.jpg","b":"/iQcCAm8hKWZyUntqrvzyEGtXyJl.jpg","t":"AI创世者","r":7.1,"y":2023,"rd":"2023-09-27","hs":3.797,"d":10.842,"mt":"movie","o":"在人类与AI如火如荼的未来战争中，精明干练的前特种部队探员约书亚（约翰·大卫·华盛顿 John David Washington 饰），在深陷妻子失踪已久的悲伤之际，又被招募执行刺杀“AI创世者”的关键任务，势在阻止AI摧毁人类终结战争的秘密武器。约书亚与精英小队深入AI领域的危险中心，却发现他必须摧毁的终极致命武器，竟是个拥有纯真孩童外表的AI模拟人……"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.1,"y":2011,"rd":"2011-12-07","hs":2.223,"d":16.958,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":1126128,"p":"/z8mH2uV5Y56FgX0MskbZFno6WMO.jpg","b":"/bB8av9j4BideDSLuDeAreqMJJil.jpg","t":"核爆13秒","r":7.1,"y":2023,"rd":"2023-12-28","hs":1.32,"d":1.383,"mt":"movie","o":"　Arok是一个反银行金融体系激进组织的首领。早年间，在他当兵期间他的妻子因参与金融的买卖被骗而自杀，孩子也在之后因病去世，巨大的打击让他对腐败的金融体系产生仇恨，于是他召集了有类似经历的人一起反击。他们在雅加达放置了13颗炸弹要求印尼反恐局支付100比特币。紧急情况下，反恐局集合所有资源逮捕了该国最大加密货币交易所的创始人威廉和奥斯卡，却发现这件事他们并不知情。而在支付了比特币后，炸弹还是接连爆炸。于是，威廉和奥斯卡被要求通过技术手段追踪Arok等人。在破解后，他人深入对方窝点见到了Arok，发现此人之前参加过威廉组织的研讨会，且Arok认为加密的虚拟货币才应该取代现有的金融体系，所以他选择用爆炸的方式逼迫国家改变，且不顾平民百姓的生命。面对丧心病狂的Arok，威廉两人和反恐局齐头并进，使出全身解数最终阻止了Arok保住了财产和国家的安定。"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":1128650,"p":"/n7lu7p8Sv0AR9PaTIfA6fhevqi3.jpg","b":"/4frrYwamVG0eXhdMTy3cpNNcCBp.jpg","t":"误判","r":7.1,"y":2024,"rd":"2024-12-08","hs":4.099,"d":9.331,"mt":"movie","o":"贫苦青年马志杰借出了住址而误收毒品包裹，在辩护律师的诱骗和误导下承认了贩毒控罪。曾是干探的检察官霍子豪凭其警察触觉和执着，不惜违规为此冤案展开调查，抽丝剥茧揭开辩护律师团队的真面目。在欧柏文等恶势力的重重阻挠下，霍子豪勇破难关且设下圈套，成功还原真相并将真正罪犯绳之以法，守住了法律的威严，阻止了一次无情的误判。"},{"id":567604,"p":"/8B5o9hoxmK3aP1mx2GxBvePmSW3.jpg","b":"/5ZSwZPKgcTJJwhxjbOHeoBTVaKh.jpg","t":"死侍2：我爱我家","r":7.1,"y":2018,"rd":"2018-12-11","hs":1.42,"d":3.027,"mt":"movie","o":"拥有不死之身的死侍韦德·威尔森（瑞恩·雷诺兹 Ryan Reynolds 饰）继续在惩恶扬善、毒舌嘴贱的路上绝命狂奔，与此同时他和女友瓦内莎（莫蕾娜·巴卡林 Morena Baccarin 饰）的爱情逐渐升华，两人全新期待新生命的到来。谁知命运难测，因瓦内莎意外身亡，韦德万念俱灰，绝望地渴求生命的终结。在他最失落的时候，钢力士和少年弹头等将他领走，成为 X 战警中的一员。在某次行动中，死侍因袒护暴走的 14 岁变种人拉塞尔（朱利安·迪尼森 Julian Dennison 饰）而随同对方被关入冰盒监狱。没过多久，来自未来的电索（乔什·布洛林 Josh Brolin 饰）闯入监狱，意图杀死在未来引起无数灾难的拉塞尔。为了阻止电索，逃离监狱的死侍找到一群战友与之对抗，而拉塞尔则朝着黑暗渐渐远去……"}]