[{"id":640,"p":"/iyI2FlwuoT6IDShVQTyZkZwMavT.jpg","b":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","t":"猫鼠游戏","r":7.977,"y":2002,"rd":"2002-12-16","hs":1.894,"d":14.758,"mt":"movie","o":"弗兰克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）是FBI有史以来年龄最小的通缉犯。他的犯罪手段神通广大，伪装身份的能力超乎常人，全美各地几乎都留下他的犯罪足迹。乔装医生、律师、飞行员，统统都是他曾经的身份。当然，弗兰克凭着这个“本领”，骗取了高达几百万的金额。活得逍遥快乐的弗兰克这次又成功伪造了一份学历证明，去医院做起了大夫。弗兰克不但在这里认识了护士布雷达（艾米·亚当斯 Amy Adams饰），二人擦出爱火花，还通过布雷达的父亲得到了一份检察官助理的优差。然而，这只是暴风雨前夕——一双眼睛已经盯住了弗兰克，誓要把他绳之于法不可。这就是FBI探员卡尔（汤姆·汉克斯 Tom Hanks饰）。在研究追捕弗兰克的过程中，卡尔领教到这个犯罪天才的过人智商。他屡次被弗兰克这个黄毛小子捉弄，心里又恨又不得不佩服。每当弗兰克有惊无险地从他的精心布局中逃脱时，这个猫鼠游戏显得有趣起来……"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.798,"d":12.008,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":627,"p":"/75zdshK3Ka2Xt6a7OIj1I9ppzMC.jpg","b":"/wUc83y8kXNdRK66o0HU5X8eBri4.jpg","t":"猜火车","r":7.962,"y":1996,"rd":"1996-02-23","hs":1.209,"d":6.202,"mt":"movie","o":"　　本片描述了苏格兰爱丁堡一群吸毒青年垃圾式的生活现状。 马克•瑞登（伊云•麦葵格 饰）是一个十足的颓废青年，和一群狐朋狗友过着无所事事的生活，他们坑蒙拐骗、吸毒，共同养着一个父不详的婴儿，荒唐、堕落。 某次吸毒的意外，婴儿死了，对马克带来很大的震撼；马克和好友土豆抢劫被抓，土豆坐牢，马克勒令戒毒。 戒毒成功的马克成为房地产经纪，开始过正常人的生活。然而，马克并没有摆脱过去的阴影，以前的朋友再次找到他，扰乱了他的生活，这使他不胜其烦，他决定彻底摆脱他们……"},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.946,"y":2007,"rd":"2007-06-13","hs":1.892,"d":10.928,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"rd":"2007-01-05","hs":1.34,"d":5.147,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":949,"p":"/j54LgvBrKf8ULkHl7as5XDD3n48.jpg","b":"/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","t":"盗火线","r":7.921,"y":1995,"rd":"1995-12-15","hs":1.724,"d":16.852,"mt":"movie","o":"文森特•汉纳是洛杉矶警局重案组的探长，工作积极投入，打击犯罪毫不手软，因此，家庭生活危机重重，目前的第三次婚姻也面临解体；尼尔•麦考利是职业匪徒，混迹江湖多年，做事干净利落，而且心狠手辣，不留后患，组织手下成功抢劫运钞车的案子，使他受到了警方的“特别关注”。一个偶然的机会，尼尔认识了平面设计师伊迪，两人一见钟情，再看到手下都有安定的家庭生活，尼尔也想把握自己的幸福，遂萌生退意。然而，在最后一次抢劫银行的行动中，因为叛徒的出卖，手下一死一伤，本已逃出的尼尔，带着伊迪在去机场的路上，得知了叛徒的消息，他决定替手下报仇，同时也和文森特•汉纳进行最后的较量……"},{"id":944401,"p":"/mvs5hsIU5yQd2mBYnLLhDKyJaYi.jpg","b":"/nvW0QfRJ7ga9TK8DKwBfAPA8ywP.jpg","t":"狗神","r":7.891,"y":2023,"rd":"2023-09-27","hs":2.874,"d":4.932,"mt":"movie","o":"被暴戾的父亲伤害并被囚禁在狗笼中生活数年的道格，长大后只能与他的数百只狗相互陪伴。然而命运对他的摧残从未停止，在经历了家庭、爱情、生存的一系列痛苦打击后，道格化身为最危险艳丽的“狗神”杀手，和他的狗群一起，向所有伤害过他的人发起了绝不饶恕的复仇与反抗......"},{"id":250658,"p":"/6yfXtkVPWxeU3OonoKDem4Hrdbb.jpg","b":"/o85Xk5nCcx4NWlYKLm9ebrQaqMI.jpg","t":"互联网之子","r":7.884,"y":2014,"rd":"2014-06-27","hs":0.537,"d":0.853,"mt":"movie","o":"本片《互联网之子》讲的是编程天才和信息活动家 亚伦·斯沃茨 的故事。  从参与基础互联网协议RSS到联合创办Reddit，斯沃茨的足迹遍及整个互联网。  但斯沃茨在社会公正和政治组织方面的开创性工作，以及对信息存取的雄心壮志，  使他陷入了一场两年之久的法律噩梦。  这场战斗最终以他结束自己26岁的生命而收场。  亚伦的故事也触动了对他如雷贯耳的网络社区之外的人们。"},{"id":1607,"p":"/sDbO6LmLYtyqAoFTPpRcMgPSCEO.jpg","b":"/krYelh3x8VdSeAqOSd81NTek1aw.jpg","t":"布朗克斯的故事","r":7.875,"y":1993,"rd":"1993-10-01","hs":1.513,"d":13.542,"mt":"movie","o":"1960年代，纽约意大利人集结的布朗克斯区。黑帮老大辛尼（查兹·帕尔明特瑞 Chazz Palminteri饰）是当地赫赫有名的帮会人物。在一宗凶杀案现场，九岁的男孩安奴（弗朗西斯·卡普拉 Francis Capra饰）目睹了这一切。为了街区的名誉，安奴拒绝供出凶手就是辛尼，此事促使他俩展开一段俨如父子般的忘年友情。然而安奴的父亲罗兰逊（罗伯特·德尼罗 Robert De Niro饰）对此却并不赞成，唯恐儿子误入歧途。八年后，十七岁的安奴（李洛·布兰卡托 Lillo Brancato饰）已经成长为一名英俊少年。辛尼的势力正在逐渐扩大，安奴对辛尼愈发崇拜，对黑帮生活也更加向往。诚实正直的罗兰逊对儿子的忧虑越来越重。\r 　　由奥斯卡影帝罗伯特·德尼罗执导的电影处女作《布朗克斯的故事》，入围1993年第50届威尼斯国际电影节金狮奖。 ©豆瓣"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.685,"d":9.855,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.95,"d":3.533,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":522212,"p":"/yPp4wLK2I0RIns6UcasFTKwIhOT.jpg","b":"/wfabrzHzfYTdCj3iSCY7OEQbND0.jpg","t":"不完美的正義","r":7.855,"y":2019,"rd":"2019-12-25","hs":2.372,"d":6.727,"mt":"movie","o":"《不完美的正義》故事改編自布萊恩史蒂文森獲獎無數的非文學類暢銷書籍，布萊恩史蒂文森(麥可B喬丹 飾)從哈佛大學法學院畢業之後，他婉拒了許多條件優渥的工作機會，他選擇前往阿拉巴馬州，在當地人權鬥士伊娃安斯利(布麗拉森 飾)的全力支持下，布萊恩致力於為受到司法誤判或是沒有能力雇請律師的弱勢族群提供適當的法律服務。他甫到阿拉巴馬不久，就經手一項最具挑戰性的冤案：遭司法判處死刑的華特麥米利(傑米福克斯 飾)。他在1987年被控謀殺一名18歲的年輕女子，儘管有多項證據都可以證明他是無辜的，然而僅憑另一名有說謊動機的罪犯證詞，法官就將華特判處死刑。  在接下來的幾年，布萊恩竭盡所能地想要幫助華特與像他這樣受到司法不公平對待的囚犯，他不僅要努力建立犯罪嫌疑人與其家人對他的信心，布萊恩還同時身陷一個毫不隱瞞種族歧視、政治腐敗與充滿陰謀的司法迷宮中，阻擋在他面前的是一整個不公不義的龐大司法體制！  除了領銜主演的麥可B喬丹、傑米福克斯與布麗拉森外，主要演員還包括羅柏摩根、提姆布雷克尼爾森、瑞夫史波，小歐希亞傑克森、凱倫坎卓克等。"},{"id":275,"p":"/tTq28nmltDNqLySdJ0AhmbdCgMG.jpg","b":"/747dgDfL5d8esobk7h4odaOFhUq.jpg","t":"冰血暴","r":7.854,"y":1996,"rd":"1996-03-08","hs":1.588,"d":12.855,"mt":"movie","o":"　　汽车经理谢利（威廉姆·H·梅西 William H. Macy 饰）有一个完美的兴建停车场的计划，他多次找他的有钱岳父威利借钱，可是一毛不拔的威利始终没答应。无奈之下，谢利只有找到卡奥（史蒂夫·布西密 Steve Buscemi 饰）和基亚（彼得·斯特曼 Peter Stormare 饰），请他们绑架自己的妻子以勒索威利100万，事成后给他两4万酬金。3人一拍即合。\r 　　当谢利回到家时，威利告诉他可以考虑一下他的计划了。喜出望外的谢利马上找到了威利，然而威利并不是要借钱，而是想自己投资。失望的谢利回到家时发现妻子已经被绑架了。卡奥和基亚在绑票得手后逃跑时，又意外打死了一名警察和两名路人，事情开始闹得越来越大……"},{"id":801058,"p":"/iFNri0fwn1WfCoxf3H3v1z8dCm4.jpg","b":"/AcvxSLa140z7qgGQ8G2UjhcgVEY.jpg","t":"海洋阴谋","r":7.842,"y":2021,"rd":"2021-03-24","hs":1.54,"d":2.338,"mt":"movie","o":"开创性纪录片《奶牛阴谋》的联合创剧人带来《海洋阴谋》，这部后续纪录片揭示了令人担忧的事实：人类行为已对海洋环境造成广泛的破坏，但这点却鲜为人知。电影制作人阿里·塔瑞兹原本只打算拍摄他心爱的海洋，但后来却发现自己在审视人类对脆弱的海洋所造成的伤害。从污染水域的塑料和渔具，到底拖作业和副渔获造成的不可挽回的破坏，再到非法捕鱼和毁灭性的狩猎行为，人类正在对海洋生物造成重创，进而威胁到整个地球。塔瑞兹的最终发现不仅挑战了可持续捕鱼的理念，任何人如果关注海洋生命、地球的未来以及人类和地球的关系，都将从中得到警示。"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.114,"d":12.62,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":714888,"p":"/isLWtcB9TK3wLlTzEny2dPH6beh.jpg","b":"/qzxvUPjQIpNvalclAY1A8DS1exR.jpg","t":"阿根廷，1985","r":7.838,"y":2022,"rd":"2022-09-29","hs":1.78,"d":2.518,"mt":"movie","o":"影片以阿根廷历史上著名的“五月广场母亲”事件为背景，讲述里卡多·达林扮演的主角率领律师团队大胆挑战军事独裁政权，帮助在军政府残酷统治下被迫害的人们终于寻回正义的故事。"},{"id":430424,"p":"/hgp46Qf9VOI1udbhszTVt9f53fz.jpg","b":"/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","t":"天上再见","r":7.837,"y":2017,"rd":"2017-10-25","hs":0.877,"d":1.364,"mt":"movie","o":"改编自犯罪小说大师皮耶勒梅特的同名小说，讲述两名因目睹长官犯罪而惨遭惩处的军人，没想到退役后长官飞黄腾达，自己却一贫如洗，为不让小人得志，他们决定要为自己讨回公道。影片精采刻画第一次世界大战过后法国社会，从血肉横飞的泥泞战场到纸醉金迷的华美派对，但即便面具绚丽华美，也掩盖不住背后的人生伤痛。"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.832,"y":1993,"rd":"1993-11-10","hs":0.956,"d":4.417,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":107,"p":"/nApTMYQNqcgmO5yFmgfX6Cu55h7.jpg","b":"/32V4uHVRU2fbDsQl1dsYsZm3uba.jpg","t":"偷拐抢骗","r":7.811,"y":2000,"rd":"2000-09-01","hs":1.505,"d":9.323,"mt":"movie","o":"土耳其（杰森•斯坦森饰）是一位黑市拳击的经理人，不过他遇到了麻烦，本该参加比赛的选手被吉普赛人米奇（布拉德•皮特饰）一拳击倒。土耳其不得不选择在黑帮老大布里克（阿兰•福特饰）与吉塞人之间周旋，来获得生机。与此同时，四指弗兰克（本尼西奥•德尔•托罗饰）携带一颗86克拉的钻石来到伦敦，这件赃物引起了各路匪徒的兴趣，其中包括军火商老布（拉德•舍博德兹加饰）、杀手“子弹牙齿”托尼（维尼•琼斯饰）与黑人小混混维尼（罗比•吉饰）。这些心怀不轨的罪犯各自盘算着自己的完美计划，不想造化弄人，惊人的巧合引出一连串幽默的冷笑话。所有的一切都在伦敦的夜晚交织，究竟谁能够从中解脱？就在盖•瑞奇导演的《偷拐抢骗》中揭晓。"},{"id":571391,"p":"/vN43s4gcqANLuVn5ImuTyb673iz.jpg","b":"/keWxkQoYWeEINYbdI8rye4oHCbP.jpg","t":"逃离小镇","r":7.807,"y":2019,"rd":"2019-06-28","hs":1.433,"d":2.719,"mt":"movie","o":"卡格勒拉和莫洛特格是来自墨西哥城某个街区的两个年轻人，他们迫切地希望能够摆脱贫穷，逃离压迫。所以，当他们听说可以在政府电工工会用钱买到工作岗位时，他们知道改变他们生活的机会来了。于是，他们试图筹集资金来购买他们想象中的自由，然而却迅速卷入了墨西哥城黑暗的地下犯罪世界。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.8,"y":1998,"rd":"1998-03-06","hs":1.33,"d":7.469,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":2118,"p":"/lXo9j2Bq2f08Pdx9T0rwug4yY7e.jpg","b":"/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","t":"洛城机密","r":7.797,"y":1997,"rd":"1997-09-19","hs":1.074,"d":4.89,"mt":"movie","o":"1950年代，警界腐败、犯罪纵横的洛杉矶。杰克•文森（凯文•斯派西 饰）是警界名人，常常出现在电视媒体中，与《嘘嘘报》的八卦记者狼狈为奸，靠制造和揭发明星的桃色新闻，赚取外快。艾德•艾斯力（盖•皮尔斯 饰）子承父业进入警局，野心勃勃，做事严谨，因为出卖同事而升职，受到大家的排挤；巴德•怀特（卢塞尔•克劳 饰） 铁面无私，但是个性冲动，容易遭人利用。一桩疑似抢劫的餐厅命案将这三个人联系起来。艾德•艾斯力找到了三个黑人嫌疑犯，并被判死刑结案，还因此收到上级嘉奖，但是他却在进一步的调查中发现案子并没有那么简单，他说服了杰克•文森和他一起继续追查；巴德•怀特对餐厅命案一直心存怀疑，他找到的线索也显示，案子根本没有想象中那么简单......"},{"id":49026,"p":"/rcqIPCMhvYpreMHzMuHiezQqBK3.jpg","b":"/y2DB71C4nyIdMrANijz8mzvQtk6.jpg","t":"蝙蝠侠：黑暗骑士崛起","r":7.785,"y":2012,"rd":"2012-07-17","hs":2.417,"d":15.178,"mt":"movie","o":"检察官哈维·登特（艾伦·艾克哈特 Aaron Eckhart 饰）死后的八年间，哥谭市在戈登警长（加里·奥德曼 Gary Oldman 饰）的努力下有效地遏制了犯罪活动。而蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰）因为背负谋杀登特的罪名，被 警方通缉，在哥谭市销声匿迹。然而，这看似平静的状态被恐怖分子贝恩（汤姆·哈迪 Tom Hardy 饰）的出现打破，他利用猫女（安妮·海瑟薇 Anne Hathaway 饰）偷取布鲁斯的指纹，致使韦恩集团面临破财，布鲁斯被赶出董事会。为了保证韦恩集团投资的能源项目不被坏人利用制造核弹，布鲁斯帮助米兰达（玛丽昂·歌迪亚 Marion Cotillard 饰）成为董事会主席。贝恩接下来一连串精密设计的计划将哥谭市陷入孤绝之境，毁灭之日指日可待。布鲁斯只能再次肩负起拯救哥谭的重任，然而至亲的管家阿福辞职离开、猫女的背叛、贝恩的凶残手段，爱人米拉达的真实面目露出，都让他拯救哥谭的行动变得不可能……"},{"id":71157,"p":"/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","b":"/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","t":"警员","r":7.777,"y":2011,"rd":"2011-10-06","hs":0.952,"d":2.278,"mt":"movie","o":"未成年人保护署的警察们日常除了要看管恋童癖、逮捕少年扒手之外，也许还要在吃午餐的间隙去解决青少年的家庭问题。他们的工作中充斥着糟糕的事，比如审讯虐待儿童的父母，对青少年和儿童的性暴力行为取证，但他们的工作也有好的一面，比如同事间的集体协作和成功的欢笑，这些都让人感到不可思议。至今为止，这些警察们认为最糟糕的事就是，在努力工作的同时，他们应该如何在私生活和现实工作中找到一个平衡点。内务部派一个女记者梅丽莎来制作一本关于未成年人保护署警察们的生活相册，但是性格古怪的弗雷德却十分不喜欢她，想将她排挤出队伍。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":609242,"p":"/soHSRVnbShUH5fyJHINBCNU9Dlu.jpg","b":"/wEVSupeNO7EjjCFieEv2zt4oJei.jpg","t":"极盗行动","r":7.754,"y":2020,"rd":"2020-01-16","hs":1.653,"d":2.98,"mt":"movie","o":"本片改编自一个真实的银行抢劫案。2006年，一群盗贼抢劫了位于阿卡苏索的里约热内卢银行，这被认为是历史上最著名、最聪明的银行抢劫案之一。他们抢劫银行所采用的方式和在那之后发生的一系列事情都让人惊讶不已。"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.097,"d":4.062,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":603692,"p":"/8AhKrWu1gL01Kn5iCH5xURnojUW.jpg","b":"/7I6VUdPj6tQECNHdviJkUHD2u89.jpg","t":"疾速追杀4","r":7.723,"y":2023,"rd":"2023-03-22","hs":6.06,"d":38.067,"mt":"movie","o":"高桌组织的首席执行官格拉蒙特（比尔·斯卡斯加德饰）不断提高对约翰·威克（基努·里维斯饰）的赏金，同时清理其在这个邪恶组织中的痕迹。巨额赏金的诱惑下，吸引来了潜在的赏金猎人对威克的追杀。被逐出高桌会的威克在与高桌会的对抗过程中找到了击败高桌会的方法，在朋友的帮助下，开始了自己的反击……"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.714,"y":2005,"rd":"2005-06-10","hs":1.914,"d":13.787,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":242582,"p":"/bdidxsfYNVIGBGJ00DacZmn4eou.jpg","b":"/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","t":"夜行者","r":7.704,"y":2014,"rd":"2014-10-23","hs":2.119,"d":9.024,"mt":"movie","o":"卢·布鲁姆(杰克·吉伦哈尔 饰演)是一名充满激情的年轻人，迫切地想得到一份工作。他发现，自己或许可以在报道洛杉矶地下犯罪活动方面有一番作为。他与一群敢于冒险的摄影师们合作，闯入了那个危险而又刺激的“夜行”的世界。所谓“夜行”(Nightcrawler)，指的就是自由记者和摄影师们四处拍摄暴力犯罪影像，并将其卖给电视台相关节目组的行为。一位来自电视台的经验丰富的女记者尼娜(蕾妮·罗素 饰演)也成为卢的助手。然而很快，他就模糊了正与邪的界限，从一名旁观者变成了他镜头中故事里犯下罪行的“明星”。"}]