[{"id":411999,"p":"/stSDsKsb4fS6NPzuHwfAWD2jim8.jpg","b":"/arb8T0YFfLT5cUVIJPTMoHbmk12.jpg","t":"虚拟实惊","r":6.371,"y":2017,"rd":"2017-06-16","hs":1.029,"d":1.994,"mt":"movie","o":"仁·阿玛瑞发明了革命性的药品型软件，可直接在人类大脑中创造虚拟现实，仅几秒钟就能体验几小时或几天的激动人心的冒险。仁要拯救弟弟于记忆迷局，而合作伙伴一心只想赚取利益，但是一切都是记忆连环套……"},{"id":21776,"p":"/y2lOHVtOHgQdTV7Vq5q9APuZSSC.jpg","b":"/kjP6ghSTQAJmN0zzva0PuwLiK88.jpg","t":"运钞车","r":6.37,"y":2004,"rd":"2004-04-14","hs":0.522,"d":1.305,"mt":"movie","o":"维吉朗这间小规模的运钞公司正处于危机之中。去年该公司的三辆解款车遭到抢劫。三名职员被残忍地杀害。这间公司已经濒临绝境，职员也处于水深火热之中。更有人暗示说公司内部藏着一名劫匪。所以，当亚力山德第一天来到公司总部上班时，他就感到处境相当不妙。更可怕的是他被派去执行一项令人意想不到的艰巨任务，他能顺利完成么？"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.893,"d":4.724,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":766475,"p":"/r6YYsPY2ECibdpSuusxEZiVQxLM.jpg","b":"/cn9GQzCaeYylEV2hymVR8bskRMJ.jpg","t":"看你往哪跑","r":6.368,"y":2022,"rd":"2022-09-09","hs":1.749,"d":2.844,"mt":"movie","o":"故事背景為 1950 年代的倫敦西區，一位舞台劇的主要工作人員意外於劇院中被謀殺，舞台劇改編成電影計畫也隨之嘎然而止。厭世的斯托帕德警探與熱血菜鳥警官奉命接手調查此案。卻在調查的過程中，捲入了令人費解的謎團中。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.365,"y":2002,"rd":"2002-09-02","hs":0.482,"d":1.243,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":396461,"p":"/771Ey73LqsE9ORJhQCI25rgMXS2.jpg","b":"/gXbcj4taNuDsKjavcm9UrzfyYxd.jpg","t":"银湖之底","r":6.365,"y":2018,"rd":"2018-08-08","hs":1.188,"d":2.433,"mt":"movie","o":"　　导演大卫·罗伯特·米切尔新作《银湖之底》，讲述一个发生在现代洛杉矶的犯罪惊悚黑色故事，33岁的Sam（安德鲁·加菲尔德 Andrew Garfield 饰）住在洛杉矶，虽然没有正职，却依然渴望出人头地。当年轻且神秘的女邻居Sarah（丽莉·克亚芙 Riley Keough 饰）突然失踪之后，Sam决定寻找这个女人，并在城里展开了一段调查。这段调查使他不得不直面天使之城最为黑面的一面，理清与丑闻和阴谋有关的失踪及神秘谋杀。"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":82675,"p":"/AhVelFAYGaXHKSuSdnlSwHkapXy.jpg","b":"/dvz4VvkSb3nA0hY6coyNsatXsZ4.jpg","t":"飓风营救2","r":6.361,"y":2012,"rd":"2012-09-27","hs":1.398,"d":5.888,"mt":"movie","o":"　　为了弥合与家人的鸿沟，前中情局特工布莱恩·米尔斯（连姆·尼森 Liam Neeson 饰）邀请情感方面正遭受挫折的前妻丽诺尔（法米克·詹森 Famke Janssen 饰）以及正处在青春期的女儿小金（玛姬·格蕾斯 Maggie Grace 饰）前往伊斯坦布尔度假。然而，他们的快乐假期还没开始，一伙匪徒便盯上了这一家人。一番激烈的较量过后，布莱恩和丽诺尔沦落敌手，小金则成为最后被追捕的对象。而这一切始于布莱恩当初捣毁阿尔巴尼亚黑帮，当初埋下的仇恨种子生根发芽，围着一家人带来前所未有的灾难。身陷囹圄的布莱恩利用身藏的迷你电话指导女儿如何自救求生，而这一边他也想方设法摆脱匪徒的控制。生死攸关，刻不容缓……"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.626,"d":1.914,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.148,"d":4.167,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":974250,"p":"/deAhxtinUH61KUztwvPUu4vXDbT.jpg","b":"/5s2VqyV8AlFMZJrUIYKlzg7TNQN.jpg","t":"贪婪的人","r":6.356,"y":2024,"rd":"2024-08-23","hs":3.007,"d":4.676,"mt":"movie","o":"　　菜鸟警察威尔（希米什·帕特尔饰）和他的流氓搭档特里（约瑟夫·高登-莱维特饰）在一个犯罪现场（由他们自己制造的）意外发现一百万美元，从而颠覆了他们生活的这个小镇。\r 　　在这二人不明智地决定盗取钱财之后，社区中的居民都被吸引参与争夺这笔巨款，从怀孕的妈妈（莉莉·詹姆斯饰）到理疗师（西蒙·雷克斯饰）到虾公司老板（蒂姆·布雷克·尼尔森 饰），每个人都了解到，他们为了这笔钱到底牺牲了多少。"},{"id":438808,"p":"/tIyqAObXHVHpJmbpun95d5iYlMx.jpg","b":"/4Y0eLVkUwThX9pt1uqVoWoCtvcl.jpg","t":"白人男孩瑞克","r":6.352,"y":2018,"rd":"2018-09-14","hs":1.363,"d":3.086,"mt":"movie","o":"上个世界80年代中期，年仅14岁的小理查德·沃舍成为了一名政府执法部门的线人，后来却沦为一个主要的毒贩。有一天他被发现携有17磅的海洛因，而那时他刚刚17岁。他被投入监狱，并被判处终身监禁，那么问题来了，他沦落如此，当初让他做线人的联邦政府该负多少责任?"},{"id":8197,"p":"/wjOZQfffXsNCV18vrXHLm8XUbPn.jpg","b":"/zDtIIaPdcRvZnvpD1qnI8v4nHOR.jpg","t":"午夜善恶花园","r":6.35,"y":1997,"rd":"1997-11-21","hs":0.639,"d":2.281,"mt":"movie","o":"这部文艺电影透露着浓浓的美国南方历史风味。富豪吉姆（凯文•斯帕西饰）举办了一个盛大的圣诞派对，然而在这个热闹派对的午夜，却发生了一场命案。所有的矛头都指向了吉姆，吉姆委托当晚到场的记者约翰（约翰•库萨克饰）搜集证据帮助自己，在约翰的求证过程中，却发现了被害者和主人吉姆之间的秘密关系，当搜证继续进行，吉姆自己却曝出了一个内幕，使得案件继续陷入迷雾。在这个南方小镇的午夜，究竟隐藏着怎样的善与恶，爱与恨，怎样的人性与阴谋？"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.35,"y":2004,"rd":"2004-04-15","hs":1.062,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":14823,"p":"/gIWaX9DXgUVesbiJceitZirTyj2.jpg","b":"/wMPZhW3fGgDpMj9jWtiFWzfTuJe.jpg","t":"亡命英伦","r":6.349,"y":2006,"rd":"2006-12-01","hs":0.318,"d":0.622,"mt":"movie","o":"　　Duncan Allen（亚历山大•马特恩 饰）要皮条客Derek（强尼•哈瑞思 饰）找一个未成年的女孩来满足他恋童癖的欲望。  　　Derek让妓女Kelly（罗瑞恩•斯坦利 饰）在路边找到了离家出走的14岁女孩Joanne（乔治娅•格洛梅 饰）。就算十分不愿意，但面对Derek的威逼与金钱的诱惑，Kelly还是把Joanne带到了Duncan的家中。Duncan很快想要带Joanne带上房间，这时候两名女生都不安起来。直到听到Joanne的求救，Kelly冲上了房间。挣扎中，Duncan被Joanne刺伤了，重伤死去。  　　两名女生落荒而逃，她们逃到了布莱顿。回想前天晚上的事，她们都十分后怕。另一方面看到父亲被杀的Stewart，找到了Derek要求他一天时间内找出两名女生。  　　Kelly与Joanne还是被Derek找到了，Stewart在一片空地上等待，他要Joanne告诉他事发的经过。Joanne与Kelly都以为自己凶多吉少，却没想到枪口并没有指向她们……"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.945,"d":2.6,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":413362,"p":"/26uTuqh3dBbpKBxwzyUXJTPG2Uh.jpg","b":"/w2pGoOHNVESZwlSI3xYk4OdEb91.jpg","t":"罗曼先生，你好","r":6.345,"y":2017,"rd":"2017-11-17","hs":1.218,"d":2.787,"mt":"movie","o":"故事讲述洛杉矶一名律师(华盛顿饰)的长期合作搭档去世后，他自己接手一桩新案子，但殊不知他的人生轨迹亦发生翻天覆地的变化。"},{"id":41283,"p":"/m4k3HU9cEeGWoIyqBbC5MoKEyKV.jpg","b":"/jItFLAs2urRwwQ5rmc61LTd1les.jpg","t":"急速复仇","r":6.342,"y":2010,"rd":"2010-11-23","hs":1.298,"d":5.479,"mt":"movie","o":"　　经历了长达十年常人难以想象的牢狱生活，绰号“司机”的男子重返自由。但是他并不想就此展开平静的日子，而是迅速向当年的仇人展开血腥复仇。十年前，司机和哥哥加里等人打劫银行，并凭借其出色的车技成功摆脱警察的追捕。然而他们却遭到另一伙人的暗算，现金被一抢而空，哥哥和伙伴们遭到杀害，司机也鬼门关前走上一遭。凭借手中的资料，司机逐一展开报复。与此同时，手法干练的杀手和即将退休的警察也紧随司机的脚步。三个人展开了一场极速的生死追逐战……"},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.765,"d":2.647,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.401,"d":0.943,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":478820,"p":"/gi1iT0g9PobDeVKBlnJs8yrp8Gl.jpg","b":"/v81BEDRhzZR5TEOtqtOJJg3mnYl.jpg","t":"巴黎之王：闇黑正義","r":6.337,"y":2018,"rd":"2018-12-19","hs":1.197,"d":2.372,"mt":"movie","o":"罪犯偵探；偉大逃犯，地下霸主；傳奇英雄… 拿破崙帝國時期，最令匪徒聞風喪膽的現代犯罪學大師 － 弗朗索瓦維多克。 維多克 逃出如同煉獄般的監獄生活後，在巴黎隱姓埋名、展開新生活。可惜好景不常，被人認出進而遭到構陷的維多克，再次深陷囹圄危機。厭倦了躲躲藏藏的他，向警察局長提出了一項誘人交易「幫助警方抓取十惡不赦的罪犯，換取解放。」可維多克未料自己竟攪和進了一場罪犯、政治、警察角力之中，隨之而來的風暴，會使他擺脫一切重獲自由或是繼續過上暗無天日的日子？"},{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.422,"d":1.009,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.212,"d":5.646,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":602269,"p":"/skJqFpU6TzPmmnOF24pcL9LjdoL.jpg","b":"/vfuzELmhBjBTswXj2Vqxnu5ge4g.jpg","t":"細物警探","r":6.332,"y":2021,"rd":"2021-01-28","hs":2.103,"d":5.123,"mt":"movie","o":"克恩郡副警長喬狄肯，小名狄克（丹佐華盛頓飾演），被派往洛杉磯進行本該是趟簡單明快的證據收集任務。取而代之的是，他被捲入一場緝捕正肆虐該市的連環殺手之行動。領導緝捕的是洛杉磯郡警長吉姆貝克斯特（雷米馬利克飾演），對狄克的警察直覺大為驚艷，因而私自尋求他的協助。但在兩人追蹤兇手時，貝克斯特渾然不覺這個調查勾起了狄克過去不愉快的回憶，隨之出土的黑暗祕密，除了威脅案件調查外，還牽連了更多事情…。"},{"id":49526,"p":"/8qkZfKbls2FKZVd4vbdAYFc4FRa.jpg","b":"/5I1VkAjzeo0arQQ7pFVymQsNrqN.jpg","t":"致命急件","r":6.332,"y":2012,"rd":"2012-08-24","hs":0.909,"d":2.433,"mt":"movie","o":"　　速递员威利（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的自行车是一辆经过改装的fixed gear，钢制车架，，再加上他的车技和灵敏的反应，每天都能在拥挤的街道上穿行。\r 　　一天，一个女人给了他一个“非常重要的急件”，要他在90分钟内把这个东西送到唐人街。可是在半路上，却又警察把威利拦了下来，并用强迫的方法要威利交出那个急件。走投无路的威利只好私自拆开了信封，并发现了一个惊人的秘密。\r 　　那么，发现秘密的威利能在90分钟内把这个消息准确送达么？他的自行车能跑得过警车和黑帮的速度么？"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.331,"y":2010,"rd":"2010-03-18","hs":0.888,"d":2.594,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":169917,"p":"/euPgyPsiNFp6gOBB7nUFxvN5ZaY.jpg","b":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","t":"行过死荫之地","r":6.329,"y":2014,"rd":"2014-09-18","hs":1.473,"d":5.509,"mt":"movie","o":"　　影片改编自劳伦斯·布洛克1992年出版的同名犯罪小说，尼森饰演的马修·斯卡德（Matthew Scudder）曾是一位纽约警察，如今则是无证行业的私家侦探。纽约发生了一系列针对毒贩妻子的绑架案，受害人均惨遭杀害。斯卡德答应了其中一人（丹·史蒂文斯），以及自己弟弟的要求，在前任同事及一名17岁的街头艺术家帮助下，找出幕后的两名凶手。"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."}]