[{"id":441646,"p":"/8pLN4rmIDLjQLvSZlacUtId4e76.jpg","b":"/6pSuCtiiViZoB0ebZz55OPo5ng4.jpg","t":"囚禁","r":6.544,"y":2017,"rd":"2017-06-22","hs":0.419,"d":0.549,"mt":"movie","o":"　　比利时导演Phillippe Van Leeuw的第二部作品，出生于1950年代的他并不是一位年轻的电影工作者，此前担任了相当长一段时间摄影师的工作，与杜蒙等人合作密切。影片在2017年柏林电影节全景单元展映，并获得该单元的观众选择大奖。影片的主题仍旧与黎巴嫩硝烟四起的战争有关，但导演并没有刻画交战双方的正面冲突，而是另辟蹊径，在密闭空间中观察时局的残酷。整个故事在贝鲁特一处居民区中展开，摄影机始终没有离开过女主角Oum Yazan的公寓，在这里躲避战争的一大家子人继续着他们胆战心惊的日常生活，而他们做出的每一个决定，都可能关乎生死。《囚禁》是一部很有想法的作品，节奏、编剧、摄影、表演都相当出色，隐忍、克制、有力。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":30432,"p":"/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","b":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","t":"罪恶部队","r":6.528,"y":2009,"rd":"2009-09-16","hs":0.666,"d":1.549,"mt":"movie","o":"“当子弹开花时他们共有二十三人，二十三个在这之前已献出真心的人，二十三个作为我们兄弟的外国人……”1955年，法国诗人阿拉贡曾为一群为法国献身的移民写下这样的诗句。时间回到1943年德军占领巴黎期间，在亚美尼亚诗人米萨克·马努尚（Missak Manouchian）的带领下，一群年轻的犹太人、匈牙利人、波兰人、罗马尼亚人、西班牙人、意大利人、亚美尼亚人结成了地下抵抗组织，决心为了解放他们所爱的法国而战斗。他们冒着生命危险，进行了多起针对纳粹及其傀儡的暗杀行动。很快，他们成为了纳粹的眼中钉，警方通过跟踪、检举、要挟以及严刑拷打等手段掌握并镇压了他们的行动。1944年2月21日，包括马努尚在内的22名男子和一名女子被判处死刑。这二十三人被纳粹称为“罪恶部队”，而其后他们的形象却随着一张张红色宣传单出现在全国的大街小巷，这些为了法国的自由而牺牲的外国移民最终成为了这个国家的传奇英雄。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":25014,"p":"/j7YO7LqMXrEsP33pQShzJMPbXLg.jpg","b":"/tknIuEAueIh4yKnRdTF1O4p3uFE.jpg","t":"危机密布","r":6.5,"y":2000,"rd":"2000-09-23","hs":0.367,"d":0.878,"mt":"movie","o":"1991年10月，美国《新闻周刊》杂志知名摄影师哈里逊洛伊前往南斯拉夫，报导当地一场刚开打的内战。临行前，妻子莎拉特别叮嘱哈里逊一定要回来参加儿子的生日派对，但哈里逊却没有履行承诺……据称他在一次采访途中，被受困于克罗埃西亚北部，行踪成迷。不久之后，美联社便传来他意外身亡的消息。不过，莎拉并不相信，她直觉认为丈夫并没有死。于是在91年11月，当克罗埃西亚与塞尔维亚间军事冲突最惨烈的时候，莎拉洛伊从甘乃迪机场出发，前往烽火漫天的南斯拉夫……"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":225728,"p":"/kauZJXVuPcqJV7ajXmaI3yR7FIL.jpg","b":"/gkJkemR5EUFYRrO6YFZFFMKZIru.jpg","t":"麦克白","r":6.459,"y":2015,"rd":"2015-09-22","hs":0.839,"d":1.714,"mt":"movie","o":"《麦克白》是莎士比亚最著名的四大悲剧之一，11世纪，苏格兰国王邓肯的表弟麦克白将军为国王平叛和抵御入侵立功归来，路上遇到三个女巫。女巫对他说了一些预言和隐语，说他将进爵为王，但他并无子嗣能继承王位，反而是同僚班柯将军的后代要做王。麦克白是有野心的英雄，他在夫人的怂恿下谋杀邓肯，做了国王。但最终因为杀人太多而众叛亲离，麦克白面对邓肯之子和他请来的英格兰援军的围攻，只能以削首结束自己的生命。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":2894,"p":"/2a6ok0caPe4hrRXTD6989bYfNvm.jpg","b":"/A9O9Hi45tlIefkwN4MWs4BexQNi.jpg","t":"英国贵妇与法国公爵","r":6.4,"y":2001,"rd":"2001-09-07","hs":0.226,"d":0.463,"mt":"movie","o":"法国大革命的爆发使苏格兰贵妇格蕾丝·艾略特被困在了局势飘摇动荡的巴黎。面对错综复杂的政治形势和日益混乱的社会秩序，她在自己巨大的公寓里坐立不安。此时此刻，路易十六的堂兄奥尔良公爵菲利浦也同样充满了忧虑。身为改良派，他一方面不满于国王的昏庸无能，另一方面贵族的身份又使他站在了保守派一边，痛苦地看着封建王朝的岌岌可危。格蕾丝与菲利浦曾经是一对情人。如今虽然不复往日的爱情，但两人依旧保持着亲密的友谊。他们之间的暧昧关系在革命风暴之下显得愈加复杂。格蕾丝把自己的一位朋友从士兵的追逐下救了出来，并利用菲利浦的影响力帮他弄到了逃亡的通行证。但当她站在保守旧贵族立场上，企图劝说菲利浦帮助路易十六躲避上断头台的命运时，却遭到了拒绝。随着波旁王朝的最终崩溃，巴黎陷入了恐怖主义的局面中。菲利浦也感到了自身难保的威胁，而格蕾丝则竭力控制内心的恐惧，维持着昔日的贵族风范，为保护自己的生命而挣扎于历史的旋涡中。"},{"id":48213,"p":"/hkmi0a9OeoVVzaue805ANJHLlJp.jpg","b":"/rIfaCpgE59tkjZbAOIZnuXvhCBv.jpg","t":"乱世启示录","r":6.395,"y":1996,"rd":"1996-09-12","hs":0.351,"d":0.907,"mt":"movie","o":""},{"id":36709,"p":"/ritKJM436bbvFhXlWKbwKzjs8SM.jpg","b":"/AblWtgIpxWkw4eIFzN0A3Gdrl14.jpg","t":"心中的地图","r":6.3,"y":1993,"rd":"1993-04-22","hs":0.365,"d":1.019,"mt":"movie","o":"　　故事开始于1964年，阿维（李戴 饰）自幼便生活在原始雨林中，从来都没有接受过文明的洗礼，也不知道人类社会的存在和其中的规则。一天，阿维偶然邂逅了名为华特（约翰·库萨克 John Cusack 饰）的制图员，华特惊讶于自己的发现，决定将这个孩子带回文明社会。\r 　　刚开始，骤变的生活环境让阿维感到十分的不适，没有人愿意和他这样的野孩子做朋友，在学校里，他认识了拥有印第安血统的女孩艾伯丁（安娜·帕里约 Anne Parillaud 饰），后者成为了他第一个朋友。最终，阿维还是选择回到了故乡，成为了一名猎人，一晃眼多年过去，命运让他和艾伯丁重逢了。"},{"id":13507,"p":"/wf0kb2fii8Y1MQO8LOtoGft826f.jpg","b":"/uYwkie6GONadcf2MiL3TwGy4r2Q.jpg","t":"亲密的敌人","r":6.3,"y":2007,"rd":"2007-10-03","hs":0.411,"d":0.839,"mt":"movie","o":"　　法国最新战争剧情大片，一部反应阿尔及利亚独立战争的电影.  　　1959年，阿尔及利亚战争高峰时期，在民间担任工业绘图员的特里安加入法国部队，以上尉军衔担任排长，在卡比利亚地区领导军事行动。充满人道主义理想的特里安很快就与讲求军人荣誉不惜动用野蛮手段的杜尼亚克中士发生冲突。本片根据帕特里克·罗特曼的两部纪录片改编，这些纪录片把阿尔及利亚战争中的法国官兵同时描写成刽子手和受害者。"},{"id":392142,"p":"/47qB83tIFr9CuX6RHsTapk0W3Ls.jpg","b":"/lNlWxQFrAnbDzOSrXONxII4gKNp.jpg","t":"马克思和莱昂的疯狂故事","r":6.298,"y":2016,"rd":"2016-11-01","hs":0.615,"d":1.012,"mt":"movie","o":"Max和Léon的冒险故事，两个儿时的朋友无所事事，经常参加派对，他们正试图逃离第二次世界大战。"},{"id":36143,"p":"/58Gb9fC9Gp6l9QWzPEVgS3cidSm.jpg","b":"/o7H4V9Gt9WExOkCStG4rMl1q2Mw.jpg","t":"弗朗德勒","r":6.243,"y":2006,"rd":"2006-08-30","hs":0.221,"d":0.399,"mt":"movie","o":"故事发生在风景如画的弗朗德勒，蒂斯特曼（塞缪尔·鲍伊丁 Samuel Boidin 饰）在此地经营着一间农场，过着形单影只的孤单生活。闲暇时，蒂斯特曼会找到名叫芭比（阿德莱德·勒胡 Adélaïde Leroux 饰）的女子，两人来一场激情四射的约会。芭比是当地有名的妓女，亦是男人们心目中的大众情人，然而，蒂斯特曼是发自内心的爱着芭比，只是他选择将这份感情深深埋藏在心底。\r 战争爆发了，蒂斯特曼和许多同他一样的年轻人们一起走上了前线，那里发生的每一件事情都在刷新着蒂斯特曼三观的下线，随着时间的推移，蒂斯特曼渐渐迷失在了杀戮之中，泯灭了人性。那一边，芭比因为一场意外而被送入了精神病院，当她和蒂斯特曼再度相遇之时，他们都已经成为了和过去完全截然不同的人。\""},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.301,"d":0.645,"mt":"movie","o":""},{"id":8929,"p":"/7YspfHUzOSpqdEiGJIR9P6ab0g.jpg","b":"/y4sWnBV6z92nhCeWavndfUggRoz.jpg","t":"疯狗强尼","r":6.2,"y":2008,"rd":"2008-05-20","hs":0.41,"d":0.807,"mt":"movie","o":"　　描述非洲某国娃娃兵的残酷人生。他们拿起卡拉什尼科夫冲锋枪如同职业军人，年纪轻轻就杀人如麻，还强奸妇女。本片叙述年仅15岁的叛军首领“疯狗强尼”当娃娃兵的历程，和13岁少女拉奥科蕾逃离残酷战乱的故事。《疯狗强尼》曾获戛纳电影节“一种关注”单元最具希望奖。12岁以下不宜。"},{"id":17479,"p":"/ev3Cq2GWV9gbeeYuPZV6V3iwmV2.jpg","b":"/cyNQ1DRIQEBUekV5aZ9WMhfcd78.jpg","t":"亚力山娜","r":6.11,"y":2007,"rd":"2007-06-03","hs":0.293,"d":0.542,"mt":"movie","o":"1999年，第二次车臣爆发，无论处于何种目的，然战火所到之地，生灵涂炭，凄惨荒凉。"},{"id":16351,"p":"/kQkn715VQYLIs2nddAUf19Bz5Wj.jpg","b":"/xJZmoX5r5zcvJNbeqBGgdizC0d9.jpg","t":"A級控訴","r":6.1,"y":2002,"rd":"2002-05-20","hs":0.417,"d":1,"mt":"movie","o":"加拿大青年拉菲（David Alpay 饰）是亚美尼亚后裔，他的母亲安妮（Arsinée Khanjian 饰）是艺术史学者，最近新发表了关于亚美尼亚画家高基的著作。拉菲的女友西莉娅是继父的女儿，他的亲生父亲则死于行刺土耳其驻加拿大大使，西莉娅认为父亲的跳崖完全因为安妮，在公开场合对她的研究成果百般诘难。\r 导演索拉杨正在筹拍一部关于亚美尼亚大屠杀的影片，由于计划将少年时期的高基写入剧情，遂邀请安妮担任顾问，拉菲得以进入剧组帮手。拉菲将胶片带回加拿大时被海关安检扣留，因为女友有贩毒记录，拉菲一时难以脱身，开始向安检员讲述电影内容：1915年，土耳其军队包围凡城，破城后在亚美尼亚的圣山阿拉若山脚下展开了对亚美尼亚人的血腥屠杀……\r 本片获2003年吉尼奖最佳配乐、最佳艺术设计等多项褒奖。时空交错的剧本结构尤为精巧。"},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.1,"y":2008,"rd":"2008-09-15","hs":0.626,"d":1.526,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":427347,"p":"/f3wQacqgqLHP3JqgjZIXGIPwIss.jpg","b":"/xo5VvR65odKQi9YAw60J4Ao304r.jpg","t":"女守卫们","r":6.1,"y":2017,"rd":"2017-12-06","hs":0.508,"d":0.707,"mt":"movie","o":"第一次世界大战如火如荼，法国男丁全被征召入伍，留下妇孺守卫家园。家族庄园的母亲请来孤儿法仙妮帮忙农耕事务，勤奋能干的她深得上下众人喜爱。然而当男人陆续从战场归来，各种恩怨爱恨随之而起，为庄园的安宁带来暗涌，法仙妮亦被赶出了庄园……凭《人神之间》（2010）获戛纳评审团大奖的泽维尔·波瓦，以诗意镜头描绘法国乡郊景致，美得教人联想起泰伦斯·马利克的《天堂之日》（1978），最后一幕则犹如向库布里克二战经典 《光荣之路》（1957）致敬。"},{"id":29572,"p":"/jaiCqTukSGXFw89GI8v4HPjjjI4.jpg","b":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","t":"纵情四海","r":6.092,"y":2000,"rd":"2000-08-29","hs":0.474,"d":1.291,"mt":"movie","o":"犹太小姑娘“飞莺儿”和父亲、奶奶生活在俄罗斯的小村庄里，为了生计父亲前往美国希望可以延续自己的歌唱生涯。父亲离开后不久村庄遭到了洗劫，飞莺儿和两个男孩一同逃脱，在准备登船去美国的时候她却跟他们走散登上了去英国的邮轮。但幸运的是一对夫妇收养了她并改名叫苏西，成年后的苏西（克里斯蒂娜·里奇 Christina Ricci 饰）被歌舞团录取来到了巴黎。期间她结识了热爱物质的萝拉（凯特·布兰切特Cate Blanchett 饰）和贪婪的歌唱家但丁（约翰·特托罗 John Turturro 饰），还有神秘的吉普赛马夫凯撒（约翰尼·德普 Johnny Depp 饰）。纳粹的铁蹄一天天逼近巴黎，不巧的是苏西犹太人的血统被但丁发现了，而在这时苏西已经与凯撒深深相爱，陷入苦恼的苏西无法抉择，一天晚上，凯撒来到了苏西的房间……"},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.091,"d":1.424,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"},{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.453,"d":1.089,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":72996,"p":"/4jpGDmOgHRbpCe36SIYZKi3TXiy.jpg","b":"/8MVitvSlFmHLCDgJr93NvFX7H34.jpg","t":"精神病院","r":5.787,"y":2002,"rd":"2002-12-06","hs":0.352,"d":0.793,"mt":"movie","o":"让娜（朱莉娅·维斯托斯卡亚 Yuliya Vysotskaya 饰）是一名精神病患者，常年生活在精神病院之中。虽然是病人，但让娜能够演奏非常优美的手风琴乐曲，她的演奏是安抚躁动的其他病患的一剂良药。让娜整日都生活在幻想的世界之中，在她的梦中，加拿大流行歌手布莱恩是她的未婚夫，每一天，她的生活在爱情的喜悦之中。"}]