[{"id":522627,"p":"/lWdoaovCxl1ttTIBgvbyfBcIKbe.jpg","b":"/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","t":"紳士追殺令","r":7.68,"y":2020,"rd":"2020-01-01","hs":2.622,"d":7.263,"mt":"movie","o":"馬修麥康納飾演在英國倫敦建立毒品帝國的美國人，決定將他的帝國販售，然而底下卻有一群人伺機而動。  一位美國移民米奇（馬修麥康納 飾）成功在倫敦建立了一個大麻帝國，當他試圖將資產轉賣給一個美國富豪的風聲走漏，一連串的陰謀及謊言開始圍繞著米奇展開，他將如何殺出重圍，保住自己的事業及性命呢？"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.439,"d":7.107,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.632,"d":7.069,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":4638,"p":"/rqxwQH1jwIyJFmWJ7zZGc1CwAXL.jpg","b":"/sQQHDcY7GMJNZ5cK8qE0sb79QtU.jpg","t":"热血警探","r":7.561,"y":2007,"rd":"2007-02-14","hs":1.504,"d":6.924,"mt":"movie","o":"故事讲述尼古拉斯安吉尔是个来自大都市的警探，由于他表现实在太出色了，让队里其他人自惭形秽，因此被调往一个宁静的小镇服务。来到新地方，他必须适应这个快乐无忧的小镇和笨手笨脚的新搭档，但镇上发生几件恐怖可疑的事件很快划破两人沉闷的生活。"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.805,"d":6.751,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":13971,"p":"/qzlzWqPyC0LV5KaW2r6GvMwWihr.jpg","b":"/zjobTF54Z1P1hpa3w2RePqL42is.jpg","t":"野孩子","r":6.7,"y":2008,"rd":"2008-08-15","hs":1.389,"d":6.733,"mt":"movie","o":"居住在加利福尼亚海滨的16岁的美丽少女波碧·摩尔（艾玛·罗伯茨 Emma Roberts 饰）家境优渥，衣食无忧。由于母亲早年去世，父亲盖瑞（艾丹·奎恩 Aidan Quinn 饰）对她纵容溺爱，致使她从小个性张扬，无法无天。某天，波碧的嚣张终于惹恼老爹，于是被送到一家英国寄宿学校学习。当然，即使到了异国他乡，波碧桀骜不驯的性格也未作改变，而她的作风自然也引起校内女生们的关注与反感，严格的校规更令她透不过气来。波碧无时无刻不想逃离这个古板沉闷的地方，不过在这段时间，她渐渐意识到自己从前行为的愚蠢，友情也慢慢来到身边……"},{"id":674324,"p":"/jKMvuEpxc4FHl3Dsh38ZXqiy68.jpg","b":"/1vXD5HXqkhvsXFHE7KmCPZGPR1e.jpg","t":"伊尼舍林的报丧女妖","r":7.451,"y":2022,"rd":"2022-10-20","hs":2.902,"d":6.712,"mt":"movie","o":"爱尔兰内战期间一座小镇的两位好友突然结束了彼此间的友谊，导致发生冲突，带来了令人震惊的后果。当友谊走到尽头的心碎和伤害推到极端，所产生的愤怒与报复，竟然比爱情还失控。"},{"id":9598,"p":"/7mPKIdCVIuPEE0FpYX7UE91yWaW.jpg","b":"/agkZziO4ZPAsVfKUrJD68lys08P.jpg","t":"小猪宝贝","r":6.244,"y":1995,"rd":"1995-07-18","hs":1.008,"d":6.619,"mt":"movie","o":"　　猪麦最初作为游乐节目里的礼品来到了霍吉特的农场。这里的动物各司其职，坚守自己的岗位，猪麦只是其中不起眼的一员。\r 　　猪麦虽然显得笨头笨脑，却是心地善良，待人友善，渐渐受到各种动物的欢迎，高贵的牧羊犬更是对它关爱有加。牧羊犬夫妻Rex和Fly专司农场的羊群放养，Rex习惯用粗暴的方式对待它眼中愚蠢的羊群。猪麦为了证明自己的价值，向牧羊犬专心学起牧羊技术，不料从Rex那里学来的强硬招数却在羊群面前失了灵。幸好猪麦渐渐掌握了门道，技术进步迅速。\r 　　猪麦僭越本职的行为遭到了其他动物的不满，Rex也因为猪麦受到主人称赞而倍感生气。猪麦要去参加牧羊大赛啦！这事引来了众人嘲笑，却给了猪麦一个证明自己的机会。"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.107,"y":2014,"rd":"2014-11-24","hs":1.724,"d":6.551,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":116745,"p":"/ewEkZlFqABgrJPvUC6mKl0vr961.jpg","b":"/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","t":"白日梦想家","r":7.197,"y":2013,"rd":"2013-12-18","hs":1.682,"d":6.549,"mt":"movie","o":"沃特·密提 是一名在《生活》杂志工作了16年的胶片洗印经理。他性格内向，甚至无法跟心仪的同事谢莉尔 开口搭讪。面对生活他像个旁观者，时常“放空”做白日英雄梦。直到有一天公司被并购，杂志需要做最后一期的封面，而封面成功与否的关键是能否找到狂野摄影师尚恩 的一卷胶片。沃特终于开口搭讪谢莉尔，并在她和母亲 的鼓励下踏上真正的冒险之旅。 冰原、大海、喜马拉雅山……沃特的白日梦远不及现实壮丽。"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.217,"y":2014,"rd":"2014-12-17","hs":1.524,"d":6.33,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":508,"p":"/nB8wvhntaWFhIp9HSE1Oan7T858.jpg","b":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","t":"真爱至上","r":7.105,"y":2003,"rd":"2003-09-07","hs":1.233,"d":6.118,"mt":"movie","o":"　　这是一出10个爱情故事窜成的喜剧杂烩：失去母亲的小男孩终日郁郁寡欢，继父不知该如何安慰。当他得知继子喜欢上学校里最美的女孩，便热烈地鼓励儿子去追。小男孩为了赢得小女孩的关注，废寝忘食地练习架子鼓，只为了在圣诞节的晚会上能与她同台演出。勇敢的他，甚至为了最后的一记道别潇洒地突破机场的安检区。两个孩子的母亲面对了婚姻危机。丈夫感情出轨，把项链送给了别的女人，给她的，则仅是一张她热爱的女歌手的CD。她找了借口仓皇躲入卧室，在歌声中隐忍啜泣。转个身，又夸张地大笑着，迎向娇女爱子欢喜的面容。 丈夫最终幡然醒悟……如此的小故事共有十出，温暖你我的心。"},{"id":497828,"p":"/ajq3R0hcVFgVc3EAEfI7kJ2H98G.jpg","b":"/vNPY4oCSUp7CxbHkKJNRx1fmCl0.jpg","t":"悲情三角","r":7.053,"y":2022,"rd":"2022-09-18","hs":2.657,"d":5.995,"mt":"movie","o":"Carl和Yaya是一对很有影响力的模特夫妇。时装周结束后，他们受邀来到一艘游艇进行豪华的跨洋之旅，船员们都非常尽职地为度假者们服务。大名鼎鼎的晚宴即将举办，但船长却拒绝离开他的船舱。当暴风雨来临并危及乘客的舒适体验时，事情发生了意想不到的转变，平衡被打破……"},{"id":200727,"p":"/8udNSsbF1Ojqt239NxhZWhrJ4qj.jpg","b":"/1NqH58OiJYKtLX6ysH09B86JYY2.jpg","t":"爱你，罗茜","r":7.82,"y":2014,"rd":"2014-10-16","hs":1.799,"d":5.988,"mt":"movie","o":"《亲爱的，原来是你》(Love, Rosie)改编自全球破亿经典爱情电影《留给最爱的情书》(PS, I Love You)原著小说作家Cecelia Ahern另一幽默感人作品《Where Rainbows End》。由基斯顿迪他(Christian Ditter)执导，《魔镜•魔镜:白雪公主决战黑心皇后》莉莉歌莲丝(Lily Collins)及《飢饿游戏》系列森加芬(Sam Claflin)主演。故事讲述青梅竹马的二人，一同成长面对大世界，一直处于「友达以上，恋人未满」的状态，却各自遇到恋爱上的酸甜苦辣，直到最后发现，最爱的原来就是对方。二人首次合作即默契十足，火花闪耀大银幕。为今个圣诞，带来最触动人心、最浪漫感人的爱情喜剧。"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.449,"y":2000,"rd":"2000-12-15","hs":1.067,"d":5.971,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":603661,"p":"/vISyMO8RdRDg98UWDtjKaYYnkVk.jpg","b":"/lghWedsBBl3lPlIs4EpZpP64mUT.jpg","t":"欢喜冤家","r":7.3,"y":2021,"rd":"2021-12-09","hs":2.413,"d":5.734,"mt":"movie","o":"作为一家出版公司联合首席执行官的助理，露西·赫顿（Lucy Hutton）和约书亚·坦普曼（Joshua Templeman）每天对面而坐，虽然他们彼此厌恶着对方。为了取得职业中的成功，二人开始了一场从外到内的较量与竞争，但是偶然的一次电梯事故，使二人的竞争关系发生了微妙的改变。"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.774,"y":1994,"rd":"1994-03-09","hs":0.982,"d":5.677,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":400928,"p":"/p5suY5nxil2qJeQECui5k6jW8kV.jpg","b":"/gYtXT7fJNBRZBbBulO11DoRveLT.jpg","t":"天才的禮物","r":8.007,"y":2017,"rd":"2017-04-07","hs":2.027,"d":5.595,"mt":"movie","o":"法蘭克艾德勒（克里斯伊凡 飾）獨自撫養著他的天才外甥女瑪莉（麥肯娜葛瑞絲 飾），兩人住在佛羅里達州靠海的小鎮。法蘭克竭盡所能地讓瑪莉過著正常 七歲小孩的生活，但這一切平靜就在法蘭克那控制慾極強的媽媽（琳賽鄧肯 飾） 意識到其孫女的數學天賦時被打壞，她的介入也使得法蘭克與瑪莉面臨被迫分開 的命運。"},{"id":740985,"p":"/3L1Ml5RWjFVfVq3rQENvgFymT0U.jpg","b":"/3Ysvp4ODDC6sucdQ9quHWkMiKED.jpg","t":"芭樂特電影續集","r":6.4,"y":2020,"rd":"2020-10-23","hs":2.03,"d":5.535,"mt":"movie","o":"《芭樂特電影續集：哈薩克青年抱美國大腿之邁向強國必修課》，簡稱《芭樂特電影續集》是一部2020年英美合拍喜劇仿紀錄片，由傑森·沃利納執導，薩夏·拜倫·柯恩編劇及主演，為2006年電影《芭樂特：哈薩克青年必修美國文化》的續集。影片講述哈薩克斯坦記者芭樂特與女兒圖拉在2019冠狀病毒病疫情及大選期間前去美國賄賂時任副總統邁克·彭斯的故事。"},{"id":10201,"p":"/11Gz350BHFyybKq1XZ12pniTVQB.jpg","b":"/sNb17zdxApUSJ5cZNgvq2rlAseA.jpg","t":"好好先生","r":6.679,"y":2008,"rd":"2008-12-09","hs":1.254,"d":5.496,"mt":"movie","o":"卡尔·阿伦 很长一段时间以来都诸事不顺，因为他总是以消极的“不，不行”式的态度跟人打交道。直到他参加了一个自助课程才有所改变，他在导师泰伦斯的压力下发誓：在一年时间里都只能说“好的”，而不管对方是谁，要求他做的是什么事情。令他惊奇的是，当他开始实践自己的誓言的时候，生活发生了不可思议的变化，他不仅得到了升职，赢得了45000美元的奖金，得到了一只人人爱的小狗，获得了护理学的学位，甚至一次环游世界的大好机会也落到他头上，但这些还不是最美妙的，最终，他还与一个叫蕾妮的美丽女孩 共堕爱河。然而，当他满怀信心地准备拥抱更多的机会时，却没有预料到，他根本消受不了如此之多的好事。"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"靠譜歌王","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.906,"d":5.265,"mt":"movie","o":"這是一部搖滾喜劇片，故事是關於音樂、夢想、友情，以及找到真愛的漫長曲折路。傑克馬利克 是一名住在一座英國濱海小鎮的未成名創作歌手，雖然他的青梅竹馬好友艾莉一直都在支持他、鼓勵他、幫助他，但是他成名立萬的夢想就快要完全幻滅。 然後，在一場神秘的全球大停電時，他發生了一起車禍之後，傑克隔天醒來竟然發現“披頭四合唱團”從來就沒有存在過…這時候他就發現自己陷入了一場非常複雜的麻煩事…。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":668482,"p":"/dxOsJGUSMF0yYBgldeJC1ywK6Up.jpg","b":"/xmtXSBONN4fsznx0zo4NhJwHDTa.jpg","t":"玛蒂尔达：音乐剧","r":6.765,"y":2022,"rd":"2022-11-25","hs":2.373,"d":4.866,"mt":"movie","o":"一个思维敏锐、想象力丰富的非凡女孩选择勇敢改写自己的故事，并取得了奇迹般的结果。她就是玛蒂尔达。"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.106,"d":4.845,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":1268,"p":"/8WQ7Tuj6iaPQIeAki5PUBr2GmXB.jpg","b":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","t":"憨豆的黄金周","r":6.356,"y":2007,"rd":"2007-03-22","hs":1.119,"d":4.819,"mt":"movie","o":"憨豆先生（罗温•艾金森 Rowan Atkinson 饰）总是傻人有傻福，这次，他的运气又来了！我们的憨豆以一张“616”的彩票夺得了中奖号码是“919”的法国度假大奖。憨豆先生马上收拾好行囊，前往法国圆他的先锋派电影之梦！抵达巴黎后，憨豆先生遇到了嘎纳电影节的其中一名来自俄罗斯的评委。奇思妙想的憨豆希望能拍摄一部关于自己的先锋派电影，于是做事从来不管后果的他带上了该评委的儿子跳上了火车，一路上扮演一对父子，却因语言不通大闹笑话，最后陷入了困境。憨豆最后会被作为“绑架者”被捕还是凭借他的影片入围嘎纳，夺得大奖？"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.492,"y":2008,"rd":"2008-02-08","hs":1.281,"d":4.687,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":458423,"p":"/7sfIxhUWbp5xupBE0x2NBQnjQah.jpg","b":"/8HKwxHZ23sW8wz4yb28IWnAM1M6.jpg","t":"媽媽咪呀！回來了","r":7.09,"y":2018,"rd":"2018-07-18","hs":1.77,"d":4.648,"mt":"movie","o":"睽違10年，著名百老匯音樂劇改編，2008年《媽媽咪呀！》續集，再次回到魔幻的希臘卡洛凱利小島上。  莉莉詹姆斯與梅莉史翠普將詮釋年輕及現在的單親媽媽唐娜，故事將描述唐娜青春年少時，與富婆譚雅、搞笑的蘿西和山姆卡邁可等人的相遇。"}]