[{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.733,"d":1.86,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":614587,"p":"/3EbLSYvtkyxhmZEBtV7pNyMZQSC.jpg","b":"/bSQWpmSdMMGjSRLAqxgGIXDOVfK.jpg","t":"鲁邦三世 THE FIRST","r":7.3,"y":2019,"rd":"2019-12-06","hs":1.137,"d":1.858,"mt":"anime","o":"《鲁邦三世》首度以3D CG制成的电影版作品，那个大名鼎鼎的亚森‧鲁邦唯一失手的秘宝「布列松日志」，传说若能解开日志之谜，就会获得庞大的财宝。瞄准了这个目标的鲁邦，邂逅热爱考古学的少女蕾蒂西亚，两人决定合力解开谜团。然而，企图得到布列松日志的秘密组织研究人员‧兰贝尔，以及操控组织的神秘男子‧杰洛特却阻挡住两人的去路……隐藏在布列松日志里令人震惊的真相究竟是！？巴黎、墨西哥、巴西——前所未有的大规模夺宝战即将开幕！"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.723,"d":1.857,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.123,"d":1.847,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":32171,"p":"/xTXLejKmpQA6H4tYOQzQ4MCaNPC.jpg","b":"/sGfNTBd0mIoxUFUGLP7LoJz14gX.jpg","t":"感染","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.656,"d":1.843,"mt":"movie","o":"某破旧医院，在改造过程中由于经费紧张而濒临倒闭，院长随后也下落不明。这里的医疗环境极其恶劣，为了节约经费竟然将用过的针头重复使用。病患得不到良好的照顾，医护人员和病人都处于焦躁不安的状态。在这种慌乱的情况下，医疗事故不可避免地发生了。一次抢救过程中，小护士安积圆（星野真里 饰）忙中出错将氯化钾当成氯化钙注入病人体内，最终致使病人死亡。经过一番激烈争论，参加抢救的鱼住大夫（高嶋政伸 饰）、秋叶大夫（佐藤浩市 饰）和护士们达成共识，决定将这起医疗事故隐瞒下来。\r 　　一切看似从未发生，一切仿佛无人知晓。但这只是一系列恐怖事件的开始。此后不久，一种神秘致命病毒开始在濒临崩溃的医院内传播……"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.553,"d":1.84,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.647,"d":1.83,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.768,"d":1.827,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.602,"d":1.817,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":286516,"p":"/audhbEtCESxu24SIDI9PQZ1IaWB.jpg","b":null,"t":"Tokyo Ghoul: re","r":6.4,"y":2018,"rd":"2018-04-03","hs":1.044,"d":1.808,"mt":"anime","o":""},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.581,"d":1.806,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.869,"d":1.803,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.947,"d":1.803,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":36679,"p":"/tLH6sz1hDOaJqADGZMhoO9NUAeE.jpg","b":"/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","t":"哥斯拉大战王者基多拉","r":7,"y":1991,"rd":"1991-12-14","hs":0.521,"d":1.8,"mt":"movie","o":"　1992年，一架飞碟突然出现日本上空。飞碟走下三名自称时来自23世纪地球联邦机构的官员，他们要求直接与日本首脑对话，敦促日本尽快消灭哥斯拉，防止重蹈未来亡国的命运。  　　专事研究各种神秘事件的寺泽健一郎（丰原功补 饰）在未来写过《哥斯拉诞生》一书，其中披露了这只恐怖怪兽诞生的秘密。根据这本书的记载，未来人提出要健一郎、曾在太平洋战争期间目击哥斯拉的恐龙专家真崎洋典（佐佐木胜彦 饰）以及国家超科学研究中心成员三枝未希（小高惠美 饰）乘坐时光机返回1944年的拉哥斯小岛，试图将哥斯拉传送到别的地方。  　　寺泽他们的行动取得成功，但是20世纪却出现了另一头怪兽三头金龙王。种种诡异事件的背后，可怕的危机遽然降临……"},{"id":25951,"p":"/gXDbnRY1pJAskZiebGxLcJmNER4.jpg","b":"/rccfaKkDtHZJWnqgalP5Dgqnk40.jpg","t":"子弹芭蕾","r":6.9,"y":1998,"rd":"1998-12-01","hs":0.579,"d":1.797,"mt":"movie","o":"交往10年之久的女友桐子（铃木京香 饰）举枪自杀，令广告导演合田（冢本晋也 饰）的世界发生巨大的震动。他偏执地认为女友死亡的秘密和手枪有关，于是固执地寻找其中缘由。某日，酩酊大醉的合田偶然遇见满身伤痕的不良少女千里（真野きりな 饰），但随后他便被千里的同伴后藤（村瀬貴洋 饰）等人打倒在地。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":36244,"p":"/8QgYP2mab9ONOVJBlnPHhNsRHx4.jpg","b":"/hvsfKEFga6L0ew3Mx7bGx99Ru2s.jpg","t":"极道黑社会","r":6.8,"y":1997,"rd":"1997-06-28","hs":0.565,"d":1.775,"mt":"movie","o":"岸田优儿（哀川翔 饰），一个被逐出日本的失格黑帮分子，沉默寡言，终日浪荡在台湾潮湿的街头。落魄之际他得到当地黑帮头子何叔（李立群 饰）的赏识，成为一名杀人不眨眼的赏金杀手。对于冷血独行客来说，爱情奢侈而遥远，终究只有爱情的结晶陪伴他的左右。优儿得到新的任务，奉命前去刺杀敌对帮派头目顾奇平（程守一 饰），却因一场大雨中止行动。避雨期间结识妓女丽丽（陈仙梅 饰），一段畸零爱情暗暗滋生。优儿最终射杀目标，随后与女友、儿子绝路逃亡。顾的弟弟顾枫（高明骏 饰）发誓为兄长报仇，而何叔为求自保，更与顾枫和解。优儿真正成了命悬一线的丧家之犬……"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.654,"d":1.768,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.687,"d":1.748,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.115,"d":1.744,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"}]