[{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.592,"d":14.467,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":892,"p":"/crjQsIQnkT1tP8tNPmMOATY3YHR.jpg","b":"/ii6L97z4uzJ1vPTHOnpTgzkvrXs.jpg","t":"黑店狂想曲","r":7.299,"y":1991,"rd":"1991-04-17","hs":0.76,"d":3.337,"mt":"movie","o":"一个虚构的年代背景，经济萧条，人人自危，甚至要以人肉为食物赖以生存。一幢破败的房子里住在屠夫一家。他们亦靠屠宰人肉为食。诡秘荒诞的色调下，屠夫挥舞着明晃晃的刀宰杀人肉。而这幢楼，还住着各式充满诡异色彩的人物：吃蜗牛的住客、对自杀非常迷恋的女人，爱切罐头的男子……他们说过，如果没有外来的食物补给，那么自己人的肉也不会放过，小丑路易（多米尼克•皮诺 Dominique Pinon 饰）前来打工，闯入了这个荒唐的世界，成为大家眼里的盘中餐。然而，屠夫的女儿（玛希罗蒂杜娜Marie-Laure Dougnac 饰）却爱上了他，并设法帮助他逃过大劫，这片世界开始陷入了混乱和崩溃之中。"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.564,"d":1.671,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"}]