[{"id":51828,"p":"/iEbA7Mi7xdhDonmHs1nPzVzLO2k.jpg","b":"/z0tHLAHWRYm7nbwf9CyAZv9sj2j.jpg","t":"一天","r":7.4,"y":2011,"rd":"2011-03-02","hs":1.552,"d":6.066,"mt":"movie","o":"1988年7月15日，一所大学为毕业生的狂热所充盈。籍着这股躁动，轻浮的德克斯特（吉姆·斯特吉斯 Jim Sturgess 饰）穿过层层人墙，寻找可以与之共度这最后狂欢与浪漫之夜的尤物。他将目光锁定在艾玛（安妮·海瑟薇 Anne Hathaway 饰）的身上，一个来自普通工薪家庭的聪慧女孩。然而短短的交流过后，他们之间什么也没发生，却又注定改变了彼此的一生。在之后的岁月里，两人以友人知己的身份时聚时散，彼此分享着人生的苦辣酸甜和各种感悟。德克斯特经历着事业和婚姻的起落，艾玛品味着底层人生的辛酸。他们是远在天边心也紧紧相连的知己，是深锁心中最为笃真却相隔最远的爱恋……本片根据英国作家大卫·尼克尔斯（David Nicholls）的同名畅销小说改编。"},{"id":65218,"p":"/5Tbbxf38c16kbfezmXkPYS2tYRN.jpg","b":"/lBy0tIjlc3rAy4dih74RFDIpxoP.jpg","t":"柠檬大嘴巴","r":7.4,"y":2011,"rd":"2011-04-15","hs":0.841,"d":1.942,"mt":"movie","o":"这是一部由迪士尼频道电视剧《查莉成长日记》(Good Luck Charlie)女一号Bridgit Mendler领衔主演的迪士尼频道原创电影，改编自同名青少年小说。五个原本不起眼的高中生，在一次课后留堂中相识，留堂教室门外的一台柠檬汁售货机使他们有了交集，无意中演奏出的音乐让他们碰出了火花。无奈学校由一个看重利益的刻薄校长掌管；出于利益的考虑，校长偏爱体育生，与运动无关的其他活动都被迫转入地下。五个同学随后组成的乐队，柠檬大嘴巴，担当起了在这所学校为普通同学代言，号召大家勇敢表达自我的领袖角色；与此同时，挫折和非议也接踵而至，就连那台柠檬汁售货机也难逃被校长下令移除的命运。爱喝柠檬汁的他们，能为大家争取到表达自己的自由吗？他们的音乐事业能取得最后的辉煌吗？"},{"id":75720,"p":"/zorlrbxahQjtIy6rHovTBTK8FcC.jpg","b":"/cDUHziVoMwim4PY0vXgZPbVkw2Q.jpg","t":"地球生灵","r":7.4,"y":2011,"rd":"2011-07-19","hs":0.271,"d":0.427,"mt":"movie","o":"　　《地球生灵》（又名 原野中的一生）由BBC Earth和Magic Light共同制作出品。电影通过一系列生动且富有想象力的故事，捕捉所有生物从出生的那一刻直到完成传承后代的重要使命，揭示了地球上生物生命周期的紧密联系，其中有许多片段是从未曾在电影中出现过的。"},{"id":77461,"p":"/6BmkXGRaLWQShbNOj16792DlfhN.jpg","b":"/dnWowXHGJ0AmeD5CLdJQHRVxTSW.jpg","t":"吾等何处去","r":7.4,"y":2011,"rd":"2011-09-14","hs":0.684,"d":1.444,"mt":"movie","o":"在坑坑洼洼的路边，一小队妇女正在向村庄里的墓地前行。她们走得很郑重，好像正在参加什么仪式。走在最前面的分别是塔克拉、艾美尔、伊冯娜、艾法芙和赛德。她们捧着自己心爱的男人的照片，行走在正午的烈日下。照片上的这些男人都在毫无意义的战争中一命呜呼，只留下自己的家眷在国内辛苦地生活。一些妇女带着面纱，一些人则背着木质的十字架。她们身着黑色的衣服，虽然来自不同的地区、不同的家庭、有着不同的信仰，但是这一路上，她们共同的情绪就是——悲伤。到达墓地门口，出现了戏剧性的一幕：这些女人主动分成了两堆，一堆是穆斯林，另一堆则是基督徒。在这个被战争常年蹂躏的国家里，这一小群妇女打出的反战的旗号，并且身体力行地做着反战的事情。从外界到内部，她们都在经历着洗礼。所幸的是，她们的信念经过了怀疑、宗教和反对之声的考验，她们的友谊存活了下来。但是，当悲剧性的事件发生后，还会不会有人继续做着反战、祈祷和平的事情呢？"},{"id":89874,"p":"/lxbjoxnIlwZuvFw9WcRIgiVvBPp.jpg","b":"/jIVB3B0JQxJIILiyu1QpN48M6TD.jpg","t":"起点","r":7.381,"y":2011,"rd":"2011-09-11","hs":0.3,"d":0.484,"mt":"movie","o":"影片以美国著名芭蕾舞比赛（Youth America Grand Prix）为背景，讲述了六个6-19岁的孩子，在学习芭蕾的过程中，学会坚持，学会哪怕经历伤痛、沮丧也依然面带微笑的坚强背后，是如何为自己的理想奋斗的。"},{"id":65754,"p":"/v8kzHyAuUKkBBZc7NPijYJFzOK3.jpg","b":"/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","t":"龙纹身的女孩","r":7.374,"y":2011,"rd":"2011-12-14","hs":1.67,"d":7.182,"mt":"movie","o":"《千禧年》杂志的财经记者米克尔·布隆克维斯特（丹尼尔·克雷格 Daniel Craig 饰）正被一桩报导引起的诽谤诉讼案搞得焦头烂额之际，却意外接到了瑞典顶尖家族企业范耶尔工业集团的创始人亨利·范耶尔（克里斯托弗·普卢默 Christopher Plummer 饰）的邀请。表面上米克尔要为对方写传记，实则是帮迪奇调查一桩40年前发生在家族里的悬而未决的杀人案。米克尔认真梳理堆积如山的资料，与家族成员交流攀谈。却在关键时刻，被一个边缘女孩莉丝贝丝·沙兰德（鲁妮·玛拉 Rooney Mara 饰）入侵电脑盗取了资料。他找到同要具有非凡调查能力的莉丝，邀请她一同调查，却发现面前是一个深不见底的欲望黑洞……"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.807,"d":1.811,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":61791,"p":"/54pptnrBIDuh9klyUSsn4DImvO9.jpg","b":"/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","t":"猩球崛起","r":7.333,"y":2011,"rd":"2011-08-03","hs":1.837,"d":9.15,"mt":"movie","o":"为了能让身患老年痴呆症的父亲重回正常的生活，威尔·罗曼一直致力于名为“Cure”的基因药物的开发，并在大猩猩身上不断进行着药物试验。在公司已经失去信心的同时，威尔继续在家完成试验，并在一只名为凯撒的大猩猩身上获得成功。借助灵长类学家卡洛琳的帮助，威尔发现凯撒的智力极大地提高。不过，人类的社会始终无法接受拥有极高智力的凯撒，凯撒被送往了猩猩看护所。看护所的残酷对待，使得凯撒利用智慧进行抗争，最终救走了同时被囚禁的其他猩猩，而且对它们都使用了Cure。"},{"id":206953,"p":"/xwhHpR1gEc0tcHOPEBPIZrpgh4K.jpg","b":"/yE6WGAjRd0G6fEcEp3nPQNTFGuw.jpg","t":"Louis Theroux: America's Most Hated Family in Crisis","r":7.327,"y":2011,"rd":"2011-08-14","hs":0.166,"d":0.245,"mt":"movie","o":""},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.85,"d":2.026,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.495,"d":5.661,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.934,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":67273,"p":"/ly4QYShk4kw0DtEpxWG9yz54lxJ.jpg","b":"/2BPGUFu5Wi8wFvzdYgwFC5IG33i.jpg","t":"巴克","r":7.3,"y":2011,"rd":"2011-06-17","hs":0.257,"d":0.403,"mt":"movie","o":"圣丹斯电影节纪录片大奖作品，故事的主角巴克（Buck Brannaman）是个一个马语者。影片追踪着巴克的生活，从他被虐待的童年，到他如何与人或者马匹交流。影片还你一个真实的马语者的人生故事。"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.712,"d":1.518,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":49538,"p":"/coAoJYCrdD0EtZM024DpWEaSirp.jpg","b":"/bMiOfPhplZu1Lql3hGTRV087QA.jpg","t":"X战警：第一战","r":7.297,"y":2011,"rd":"2011-06-01","hs":0.275,"d":0.416,"mt":"movie","o":"年轻的X教授查尔斯（詹姆斯·麦卡沃伊 James McAvoy 饰）和万磁王埃里克（迈克尔·法斯宾德 Michael Fassbender 饰）是一对志向相投的好朋友。他们最早发现了自己的超能力，并与其他几个变种人一起在CIA工作。引发埃里克超能力的纳粹战争犯肖（凯文·贝肯 Kevin Bacon 饰）一直试图挑起核战争，而想方设法挑起美苏两国的矛盾。埃里克和查尔斯一直与肖手下的变种人战斗，努力阻止肖的阴谋。肖怂恿苏联引发古巴导弹危机，查尔斯和埃里克获知消息后，在海湾与肖手下的变种人拉开了对决的一战。最终，肖被查尔斯和埃里克合力消灭。可是，在这个过程中，埃里克逐渐被肖的政治观点影响，与查尔斯产生裂痕。通过海湾的这一战，埃里克和查尔斯最终决裂，一方是支持人类与变种人和平共存的X教授；另一方坚持通过消灭人类换来变种人兴起的观点，自称万磁王……"},{"id":79120,"p":"/k1lZIZPbDajNqeQvIaqXAy8GsxQ.jpg","b":"/ebPtSNrQ92Cgwje29WjvXKQbl9m.jpg","t":"周末时光","r":7.281,"y":2011,"rd":"2011-10-23","hs":0.575,"d":1.115,"mt":"movie","o":"Russel（汤姆·库伦 Tom Cullen 饰）是一个同性恋者，他在人群中小心翼翼地隐藏着自己，生怕被别人发现他是同性恋。一个周末晚上，参加完朋友聚会的他来到一家Gay Bar寻找一夜情。他遇见了Glen（克里斯·钮 Chris New 饰）。一夜之后，Glen让Russel录下了一段他对性的看法。Glen是个在美术馆工作的艺术家。之后他们又见了几次面，在一起讨论他们的过去，他们的人生，他们对同性恋的看法，Russel也了解到Glen关于同性恋的激进观点。Glen要去美国读书，在告别派对上，他们两人偷偷溜了出来，享受了最后只属于他们两人的时光。第二天，Glen即将离开，Russel得去参加朋友女儿的生日聚会。但在聚会上，Russel又无法停止对Glen的思念，他最终还是决定去找Glen...... 这部英国电影在2011年3月美国德克萨斯州奥斯丁的SXSW电影节上首映，收获了不少好评。　"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.586,"d":6.551,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.266,"y":2011,"rd":"2011-07-29","hs":1.933,"d":10.726,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":76543,"p":"/p6PJGuO6K94YylUcAsTTn7Q4cQn.jpg","b":"/iPt0HhkT4RXM5LjfXtbGsLXNUbk.jpg","t":"暴龙","r":7.244,"y":2011,"rd":"2011-10-07","hs":0.638,"d":1.3,"mt":"movie","o":"脾气暴躁的约瑟夫（彼得·穆兰 Peter Mullan 饰）有一个破碎的家庭，他的生活自暴自弃混乱不堪。到处惹事的他无意间闯入了一间服装店，结识了店主汉娜（奥莉薇娅·柯尔曼 Olivia Colman 饰）。汉娜是一名虔诚的天主教徒，住在高档小区，有一个完美无瑕的丈夫，但是无法生育的事实让她一直都耿耿于怀。约瑟夫在汉娜的身上感受到了同自己相似的气息，果不其然，汉娜的生活并不如表面上那样平静，看似完美的丈夫在背地里却是一个可怕的施虐狂，动则就对妻子拳脚相加。某日，经历过又一番非人折磨的汉娜鼻青脸肿的找到约瑟夫，她告诉他自己已经决定离开丈夫，希望约瑟夫能够收留无亲无故的她。这一举动触动了约瑟夫对已故妻子的回忆，他答应帮汉娜回家收拾行李。约瑟夫拿着汉娜的钥匙进入了汉娜家，但出现在眼前的情景却让他大吃一惊。 　　无因的暴力，就像暴龙般在这个街区的上空徘徊不去。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.753,"d":1.617,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.688,"d":1.436,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.856,"d":2.033,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":68200,"p":"/o6xUakTHVZgTCc6lBza20r38iMv.jpg","b":"/gSbViBD4ExIOukjUCBWgtAKm7xW.jpg","t":"热咖啡","r":7.2,"y":2011,"rd":"2011-06-27","hs":0.242,"d":0.374,"mt":"movie","o":"主要介绍了1994年里贝克诉讼麦当劳餐厅案。斯特拉·里贝克（Stella Liebeck）女士在麦当劳就餐时，不小心被一杯热滚滚的咖啡严重烫伤，之后经过陪审团裁定，获得二百九十万美元的补偿金。\r 　　纽约每日新闻评价说，可能旁观者会愤怒地摇摇头表示这起事故应该是里贝克自己的过失，并觉得她奖这件事情的责任全部推给麦当劳是十分可笑的。\r 　　该部纪录片中的图片和采访就是为了打消人们的这些想法，展现出真正的伤痕所在，这些伤痕仿佛“残酷战争留下的可怕的印记”。"},{"id":56831,"p":"/rqmGMOw097vHDZ5WHFnNJWR2gfz.jpg","b":"/iraunnwrss2DJy4xayyntWHaAZR.jpg","t":"日落号列车","r":7.2,"y":2011,"rd":"2011-02-12","hs":0.783,"d":1.782,"mt":"movie","o":"《日落号列车》根据曾获得普利策奖的美国著名作家、剧作家考麦克·麦卡锡的同名小说、话剧剧本改编，故事充满着黑色幽默与沉默伤感的意味深长，并有点舞台剧的感觉。故事讲述两个普通的无名氏，原作只赋予了他们“黑色”和“白色” 两个代号，他们是截然不同的陌生人：一个黑人宗教主义者和一个无神论的白人教授，在情节展开前，黑人曾从日落号列车的站台前救了要自杀的白人，接下来的所有的内容都集中在纽约一间普通的公寓里，两个人身处绝望的环境下，一起进行了有关宗教、人生、死亡，以及针对白人是否自杀的探讨与碰撞，他们在不同立场上，激烈争论了否有足够的理由相信上帝，一个真的信徒和一个只是想获得救赎的罪人有什么差别。"},{"id":54897,"p":"/bbWsYKtWTNtECusWJs3tvpTGlwO.jpg","b":"/7oJePkds4pouWdkpQn5hYyfAcHk.jpg","t":"宽恕的力量","r":7.2,"y":2011,"rd":"2011-02-25","hs":0.662,"d":1.389,"mt":"movie","o":"讲述同为警察的两位主人公Sam与Mac是好友，在一次事故中Mac失去了一个儿子，从此他失去了对上帝的信任。同时Sam也厌倦于警察的差事，希望能够进入ZF，于是这两人便在各自的烦恼中互相扶持前进的故事。"},{"id":56401,"p":"/hbKqNh3bi2Do4cpefIbBNUdQJg6.jpg","b":"/aIA3CacNlk7HTE7Sa4zb2nbUtJQ.jpg","t":"音乐永不停歇","r":7.2,"y":2011,"rd":"2011-03-18","hs":0.563,"d":1.095,"mt":"movie","o":"根据奥立佛‧萨克斯的真实临床案例改编，奥立佛‧萨克斯是英国伦敦著名脑神经学家，他最为人知的作品就是“睡人”，由原著小说改编成的同名电影，获得奥斯卡最佳影片，最佳男主角及最佳改编剧本多项提名。本片则为他的另一个研究案例。 　　音乐是亨利和贾伯利共同的喜好，然而他们对于音乐品味却迥然不同，对于政治的歧见更导致贾伯利在二十年前离家出走，二十年后，医院传来贾伯利流落街头，被送到医院后作了脑瘤切除的手术，手术后，贾伯利的精神状态痴呆，对周遭反应迟缓，由于肿瘤已严重损害大脑，使得贾伯利无法再制造新的记忆，也就是说他一直认为自己还活在1968年年，活在那个反战，抽大麻，热爱迷幻摇滚的嬉皮年代。 　　不想再失去儿子的亨利，发现黛安教授关于音乐与脑瘤的研究，特别邀请黛安为儿子进行音乐治疗。黛安发现贾伯利对于迷幻时期的摇滚乐，比如说披头四，巴布狄伦，尤其是死之华合唱团的音乐特别有反应，当他听到他们的音乐，他能侃侃而谈，对答如流，殊不知这个年代已离他远去。摇滚乐对于65岁的亨利来说等于“吵死人的音乐，“他对摇滚乐一点也不了解，但为了与儿子重新建立沟通的管道，他下定决心彻底研究60年代的所有摇滚乐团。　　"},{"id":84404,"p":"/gFYEYUEvXsWzf5cDH64YjibMzpp.jpg","b":"/2ApjCvpwwHVgbOGkRC1C6jBk5QW.jpg","t":"欺凌","r":7.2,"y":2011,"rd":"2011-04-23","hs":0.253,"d":0.394,"mt":"movie","o":"\"这是一部讲述美国青少年在学校、街头包括家中遭受欺负甚至被虐待、射杀等严重问题的纪录片。\r 幕后制作\r 目前MPAA将其定为R级（主要原因是语言粗俗）。但美国密歇根州高中的一位学生Katy Butler自发建立了一个网站Change.org，目前已经征集到了超过7万5千人的签名，请求MPAA将这部影片分级修改为PG-13，以便更多青少年可以看到。\r 美国教育部曾进行过估算统计，认为在去年就有超过1300万少年儿童曾遭受过暴力欺凌。这次已经不是Katy Butler第一次做努力了。去年，她在这个网站上发起投票，征集到了超过5万人的签名，废除了一项她认为可能导致宗教与精神方面欺凌的法案。这次的投票是因为最近美国俄亥俄州察顿市一所中学刚发生一起枪击案，三名学生丧命，另有三人受伤。据未经证实的消息称，嫌疑犯是一位17岁的学生，他此前一直受到暴力欺负。另有报道称这位17岁嫌疑犯的父亲已经因涉嫌虐待而被警方拘捕。\""},{"id":66150,"p":"/mCkJQq9SawUkhyd2t3c8L2dMxBp.jpg","b":"/bA3Zc9GXeLT4NBSfFOnheqghzoS.jpg","t":"浮生一日","r":7.2,"y":2011,"rd":"2011-01-27","hs":0.411,"d":0.714,"mt":"movie","o":"两位奥斯卡金像级大导演－雷德利·斯科特(Ridley Scott)和凯文·麦克唐纳(Kevin Macdonald)－联同全球最大影片分享网站YouTube破天荒合作，并得全球网民掌镜，在2010年7月24日，以「爱」和「恐惧」为题，集体创作了愈80,000段，共4,500小时的影片。当中影片来自世界各地、人、事，并演绎了不同的人活在2010.7.24这一天，那许多满载悲喜，失落与幸褔的故事：从繁华的大城巿到素被世人遗忘的乡野、从驾名车的富豪到街边的擦鞋童、从寄人篱下的生活到色彩缤纷的狂欢世界，影像情感丰富，极具感染力。  这万千来自五大洋七大洲的创作，经过金像班底的鬼斧神工，如今终于跃上大银幕，让全人类乘着八万多个趣味盎然的镜头，见证这时间囊里的一日人生。"},{"id":53505,"p":"/xNxqoeTfHReYbHbhigir85J21Nh.jpg","b":"/tfPMY9QITD6IDKT1FCTbibeq8sI.jpg","t":"最后的狮子","r":7.2,"y":2011,"rd":"2011-02-11","hs":0.272,"d":0.43,"mt":"movie","o":"影片《最后的狮子》讲述了一头雌狮和它的幼崽，以及水牛和其他竞争对手生存传奇。在过去的50年中，狮子的数量从45万头骤减到2万头。德里克和贝弗利·朱伯特用故事和镜头展现了一个了产生共鸣问题，\"狮子之母\"和它的幼崽会不会成为地球上最后的狮子，人类有没有意识到它们的生存有多么艰难，会不会为此动容，而努力去改变这种状况。"}]