[{"id":231738,"p":"/cX0XAocBTWgkTiQQui05j5Le90G.jpg","b":"/58YorbV5Xmag632UtYzZMna2nEJ.jpg","t":"谁来救我","r":6,"y":2024,"rd":"2024-04-24","hs":3.3,"d":5.601,"mt":"tv","o":"少年比利和道格加入当地帮派后，面对这个暴力的世界，年纪尚轻的他们无力自保。"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.513,"y":2010,"rd":"2010-06-17","hs":1.326,"d":5.598,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.34,"d":5.597,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":228326,"p":"/rsWMCP2TSPqQ7tHBWUYSi3qubsz.jpg","b":"/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","t":"生命之书","r":7.542,"y":2014,"rd":"2014-10-01","hs":1.677,"d":5.593,"mt":"anime","o":"影片灵感来自于墨西哥传统节日“鬼节”(Day of the Dead)的传说，讲述了三位青梅竹马的好友，马诺洛、玛利亚 和华金 之间的故事。故事从博物馆里的一本书神秘之书讲起，随着镜头的推进，影片来到了另一个世界。这是一个关于拉丁神话的世界，马诺洛、玛利亚和华金是青梅竹马的好朋友，马诺洛和华金同时喜欢上了玛利亚，但是爱情的最终决定权不在于玛利亚，而是神灵。虽然影片讲述了一个很古老、常规的童话故事，但其中墨西哥神话的元素还是备受期待。"},{"id":121710,"p":"/qNhJZTrOTn8ywpdWMyPlYakAGBl.jpg","b":"/bqopwxfw2Sd30gPDfUUFflCpjtK.jpg","t":"牢里的人","r":6.868,"y":2022,"rd":"2022-09-26","hs":2.552,"d":5.588,"mt":"tv","o":"一名兼职解迷工作的美国死囚协助一位年轻的英国记者寻找一个突然失踪的朋友。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.134,"d":5.585,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":945729,"p":"/7o0n8OIo3hMv1XSt355vBB2wivu.jpg","b":"/qB9wshRySHgN2MibLOlsW6YalqD.jpg","t":"威尼斯惊魂夜","r":6.598,"y":2023,"rd":"2023-09-13","hs":2.75,"d":5.582,"mt":"movie","o":"二战后的威尼斯，在一个怪异的万圣节前夜，著名侦探赫尔克里·波洛本已退休，并在世界上最迷人的城市过着自我放逐的生活。他不情愿地参加了一座破败闹鬼的宫殿举办的降神会，当其中一位来宾被谋杀后，波洛被卷入了一个充满阴影和秘密的险恶世界 。"},{"id":14784,"p":"/5Aotkzs9Oqpceryg0H74rlSubp0.jpg","b":"/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","t":"坠入","r":7.603,"y":2006,"rd":"2006-09-09","hs":1.308,"d":5.58,"mt":"movie","o":"　　电影特技演员罗伊·沃克（Lee Pace 饰）在拍摄一组骑马从桥上一跃而下的镜头时严重受伤，导致下半身瘫痪失去知觉。此时的他极度绝望，万念俱灰，只想一死了之。正当罗伊沮丧之际，因摔断胳膊住进医院的5岁小女孩亚历珊卓（Catinca Untaru 饰）闯入了罗伊的世界。\r 　　这两个年龄悬殊的病友就此交上了朋友，亚历珊卓每天来罗伊的病房报到，只为听朋友讲那个玄幻神奇的故事。而罗伊用这个顺口编出的故事吸引小女孩，却想完成借机完成他的自杀计划……\r 　　本片荣获2007年柏林影展玻璃熊特别表扬-最佳影片奖、Sitges - Catalonian International Film Festival的最佳影片奖、2008年奥斯汀影评人协会奖最佳剧本。"},{"id":302699,"p":"/85w5Dbh42NXOP0Byk84kXRe75YN.jpg","b":"/72TTH0QCKGiObXE7DyBOQTMkdGl.jpg","t":"乌龙特工","r":6.416,"y":2016,"rd":"2016-06-16","hs":1.605,"d":5.575,"mt":"movie","o":"会计师卡尔文（凯文·哈特 Kevin Hart 饰）在高中时代曾是学校的体育明星，他热心张罗高中同学聚会，于是在Facebook上联系到了老同学鲍勃（道恩·强森 Dwayne Johnson 饰），他没想到这个在高中时常受欺负的老同学现在已经是CIA的职业杀手，而他也万万没想到自己将被卷入制止军事秘密泄露的任务中。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.892,"d":5.57,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.802,"y":2014,"rd":"2014-09-12","hs":1.557,"d":5.568,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":1139829,"p":"/4IUEFV9mIErdfKJmaYfvFNEzvsr.jpg","b":"/zLj0peaxy5y2SlC6wNIQ4V0pfqg.jpg","t":"我的好朋友黑漆漆","r":6.569,"y":2024,"rd":"2024-02-01","hs":3.234,"d":5.561,"mt":"anime","o":"在令人难忘的彻夜旅途中，这个想象力丰富的男孩直面自己的恐惧，并结交了一个新朋友：面带微笑的大个头生物“黑漆漆”。"},{"id":286788,"p":"/pwyhia2REWLVv3UmY9Cc5N7Gtfx.jpg","b":"/yGCt11S62nIIY1GtBB0oNmuRaH1.jpg","t":"转折点：越南战争","r":7,"y":2025,"rd":"2025-04-30","hs":4.039,"d":5.553,"mt":"tv","o":"越南战争对美国身份认同产生了深远影响，导致社会分裂，削弱了民众对政府的信任。它不仅是美国在军事上的失败，还改变了美国的政治和文化。"},{"id":9408,"p":"/xm2gaCpmlIbFgHkSaKhjFjfRi4g.jpg","b":"/Y50RfoNVKIj9dSJavE8uBdN377.jpg","t":"冲浪企鹅","r":6.463,"y":2007,"rd":"2007-06-08","hs":1.21,"d":5.552,"mt":"anime","o":"“大Z”吉克（杰夫·布里吉斯 Jeff Bridges 配音）是企鹅世界最知名的冲浪选手，他有着光辉成绩，又在十年前消失在一次比赛里，因此成为传奇，他的故事激励了一代又一代小企鹅继承冲浪事业，科迪（希亚·拉博夫 Shia LaBeouf 配音）就是其中最痴迷的一个，他从小就立志走出小镇，也的确凭自己的努力和天赋，得到经纪人长腿鸟（马里奥·坎东尼 Mario Cantone 配音）和矮熊老板（詹姆斯·伍兹 James Woods 配音）的支持，带他进入世界级冲浪比赛赛场——夏威夷岛。在那里，科迪遇见了一个蔑视“大Z”的傲慢选手“坦克”（狄尔里奇·巴德 Diedrich Bader 配音），为维护偶像向他提出挑战，还遇到美丽的救生企鹅兰妮（佐伊·丹斯切尔 Zooey Deschanel 配音），梦想和爱情，一起摆在年轻科迪的面前……"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/grXTsQ4cxBQ7DToJCl93yzA664x.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.929,"d":5.547,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":745881,"p":"/qKRMpqHFbUcs6A0yr6lV1zNTmD6.jpg","b":"/iwCti1LGupsMjCzuhaccUA4OZfo.jpg","t":"灵媒","r":7.003,"y":2021,"rd":"2021-07-14","hs":2.328,"d":5.528,"mt":"movie","o":"影片讲述了泰国伊桑地区是一个被萨满继承的地方，看似附身在一位家庭成员身上的女神，并不像她最初看起来那样善良。"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":267935,"p":"/wOi7fIqWLTrlpSKtXeBqNfuaDBH.jpg","b":"/btujnuxVOImdrHkWJ57364du8WY.jpg","t":"圆梦巨人","r":6.283,"y":2016,"rd":"2016-06-01","hs":1.586,"d":5.519,"mt":"movie","o":"孤儿院里一个名叫苏菲（鲁比·巴恩希尔 Ruby Barnhill 饰）的小女孩一天夜里睡不着觉，她在“巫师出没的时刻”看到一个和楼房一样高大的巨人（马克·里朗斯 Mark Rylance 饰）沿街走过来。巨人发现苏菲看见了他，于是便把她拎回了巨人国。这个巨人是好心眼儿巨人，好心眼儿巨人专门搜集好梦，把梦分门别类地装在一个个玻璃瓶子里，再挨家挨户地把捕捉来的好梦吹到孩子们睡觉的卧室里。他与其他巨人国中的巨人不一样。其他巨人都吃人，他只吃自己种植的食物。为了阻止其他巨人继续吃人，聪明的苏菲她让BFG调制出一个关于巨人吃小孩的噩梦，并想要把这个梦吹到英国女王的卧室里。两人由此开始了一段奇幻的冒险之旅。一路上，他们面临着巨人国吃人巨人们的重重威胁；与此同时，小女孩与好心眼儿巨人也从一开始的彼此不信任，成长出一场非同寻常的友谊。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.1,"y":2010,"rd":"2010-11-12","hs":1.399,"d":5.512,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":280872,"p":"/i1tTwWE3F2AVh75j8dQdBDjvoH6.jpg","b":"/fA9VmVg5N5RYbhdsC4n2SgiVdec.jpg","t":"玩命流氓","r":7.1,"y":2025,"rd":"2025-01-29","hs":4.025,"d":5.506,"mt":"tv","o":"面对艰苦工作的压力和快速赚钱的诱惑，一名青少年不顾母亲的警告，跟随父亲鲁莽的脚步，加入了一个当地的流氓团体。起初，他只是享受与死敌足球俱乐部的球迷打架的刺激，但当他的新女友陷入财务困境后，他的行为很快就开始失控了。为了帮助她，他们制定了一个冒险的计划，准备背着团体行动。这将他俩推向了一个更加危险的世界，再也无法轻易脱身。"},{"id":1008409,"p":"/vlOzBkYUiZqFAuC0T2n0CH1Ekjg.jpg","b":"/kwGvFyRtGSSm8AFfnRNXoZTQmJj.jpg","t":"摩托骑士","r":6.698,"y":2024,"rd":"2024-06-19","hs":3.222,"d":5.506,"mt":"movie","o":"本片改编自丹尼·莱昂1967年出版的新闻摄影集，以20世纪60年代美国中西部一个摩托车俱乐部的兴起为背景。一名越战老兵回到旧金山的家中，成为加州最臭名昭著的摩托车俱乐部的领袖。"},{"id":253249,"p":"/f4MOko7qeZ9Qxa4tDz3zYPIklQY.jpg","b":"/rWwscaC5POixzoygxcAB3gSBLvI.jpg","t":"偷情网站泄密事件：性、谎言与丑闻","r":6.7,"y":2024,"rd":"2024-05-15","hs":3.277,"d":5.502,"mt":"tv","o":"一家供人寻求偷情的约会网站受到黑客入侵，数百万用户的私密数据遭泄露。有人婚姻破裂，更有人付出了生命的代价。"},{"id":117263,"p":"/at6suvp3YVGjV7Az0EF3TXVd5Ns.jpg","b":"/6u5WHyEzphjs8wAT3JGw9Dhv180.jpg","t":"白宫陷落","r":6.4,"y":2013,"rd":"2013-03-20","hs":1.409,"d":5.499,"mt":"movie","o":"特情局秘密代号为“奥林匹斯”的白宫正处在危机之中，一伙恐怖分子先用重型的飞机和机枪袭击了这里，并派入了一支敢死队进入，彻底占领了美国总统府并劫持了美国总统，并以此为要挟，妄图控制世界。此时坐在文员办公室的迈克·班宁（杰拉德·巴特勒饰）从刚刚的突袭中幸存了下来，并成为了美国最后的一丝希望。班宁原先是一个特种兵，负责美国总统和第一夫人的安全。但却因为一次发生在圣诞节的突发事故中，因为自己的失误造成第一夫人的死亡，也因此被调到了文职。而此刻面对遭受重创的白宫，班宁只能依靠自己，在危机密布的白宫中只身力挽狂澜，拯救被劫持的总统和濒于沦陷的国家……"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.469,"d":5.496,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":75387,"p":"/tNF1SjnH9hEX8EUfosMfHBWNeVV.jpg","b":"/8HjYmMowFzMAjXeRI6BbjeGIfx5.jpg","t":"致我们单纯的小美好","r":7.7,"y":2017,"rd":"2017-11-09","hs":1.807,"d":5.487,"mt":"tv","o":"改编自赵乾乾同名畅销小说，主要讲述了陈小希与江辰19年间共同成长，从青梅竹马到错失后的再次牵手的爱情故事。腹黑傲娇的天才医生，蠢萌逗比的元气少女，全剧气质俏皮幽默，通过展现陈小希倒追江辰一路上啼笑皆非的日常，记录了青春时光里最美好的心动时刻，将专属17岁少男少女之间的青涩感情呈现出来，带领观众重返好时光。"}]