[{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.741,"d":2.188,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":33081,"p":"/oISF8nJF4KZ5zFFJCXoPu2Gnedd.jpg","b":"/7WoyOMp0wORdgYJimHeg0XuNaTM.jpg","t":"鬼丈夫","r":6.1,"y":2005,"rd":"2005-06-24","hs":0.74,"d":2.172,"mt":"movie","o":"美丽的姑娘蓝琪（拉妮·玛克赫吉 Rani Mukherjee 饰）即将和名叫齐桑（沙鲁克·罕 Shahrukh Khan 饰）结为夫妇，在前往夫家的途中，蓝琪路过了一棵大树，被住在树上的精灵看见了。精灵深深的被蓝琪的美貌所吸引，爱上了她。"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.74,"d":2.275,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"},{"id":14217,"p":"/9NfEbqkbP7X6NAS1SD2wZ7SOYW8.jpg","b":"/bWJcywHAFCYTlGP5EcTywaUVwm9.jpg","t":"轮回","r":6.053,"y":2005,"rd":"2005-10-27","hs":0.735,"d":2.163,"mt":"movie","o":"1970年，日本群马县某饭店发生疯狂杀人事件，某大学医学教授大森范久（治田敦 饰）狂性大发，杀害了包括年幼女儿在内的11人。在此之后，大森也自杀身亡，事件起因至今不明。  　　35年后，人气恐怖片导演松村郁夫（椎名桔平 饰）决定将该事件改编成电影，搬上银幕。影片制作委员会举行了试听会，无数怀揣梦想的女孩来此应征。无名新人杉浦渚（優香 饰）也是众多候选人之一，她的独特气质引起了松村的关注，最终她被定为影片的女主角。在此之后，小渚经常做一些奇怪的梦，梦中她来到一所从未到过的红色房子。当她随摄制组来到发生凶案的旅馆之时，这里却让她有一种似曾相识的感觉……"},{"id":16553,"p":"/z0RNI1NMtsvLsuTo1rWZfNHVs1z.jpg","b":"/f5XOH9b9oV7yzIqhKDEXtDx0uz9.jpg","t":"小曼哈顿","r":7.2,"y":2005,"rd":"2005-09-26","hs":0.731,"d":2.054,"mt":"movie","o":"　　纽约市是世界上最浪漫的地方 - 即使你只有10岁并且第一次坠入爱河。 那是当年轻的Gabe追踪他钟爱的对象时，盖布发现:自己心目中最喜欢的人是同班同学罗斯玛丽......"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.1,"y":2005,"rd":"2005-06-03","hs":0.73,"d":2.071,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":20968,"p":"/csdv0iVY2B6TX7QbMDTBOGnoWCM.jpg","b":"/qMgHzTu8kChAtylfvnQEIVFIobs.jpg","t":"印度教父","r":6.8,"y":2005,"rd":"2005-07-01","hs":0.728,"d":2.084,"mt":"movie","o":"《印度教父》（Sarkar）是一部受《教父》（The Godfather）启发的印度黑帮电影，讲述了一个关于权力、忠诚、复仇和家族斗争的故事。  苏巴什·纳加尔（Subhash Nagre，阿米塔布·巴强 饰），是孟买的一位有影响力的政治人物，他既不是政府官员，也不是传统的黑帮头目，而是一个掌控着地下权力网络的“影子统治者”。他被称为**“Sarkar”**（即“领袖”），因其强势的行事风格、对人民的帮助以及铁腕手段，深受大众爱戴，也令敌人恐惧。  苏巴什有两个儿子：维沙努（Vishnu，Kay Kay Menon 饰）和尚卡尔（Shankar，阿布舍克·巴强 饰）。维沙努心浮气躁，沉迷电影业，但性格冲动，最终因行为不端被父亲疏远。而尚卡尔则一直在海外留学，与家族事务保持距离。  故事的转折点出现在苏巴什拒绝与腐败政客和犯罪组织合作后，他的敌人们开始策划阴谋，希望除掉他。他遭遇了来自政府、黑帮和自己内部的多方背叛，甚至维沙努也因个人野心站到了父亲的对立面。最终，苏巴什遭到暗杀未遂，家族面临生死存亡的危机。  此时，原本远离家族事务的尚卡尔被迫挺身而出，他不仅要为父亲复仇，还要夺回纳加尔家族在地下世界的控制权。在经历了一系列斗争后，尚卡尔彻底黑化，接替父亲成为新一代的“Sarkar”，宣告自己才是新的权力掌控者。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.8,"y":2005,"rd":"2005-01-14","hs":0.726,"d":2.136,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.723,"d":2.082,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.721,"d":1.988,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.72,"d":2.17,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.719,"d":2.039,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.718,"d":1.988,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"},{"id":8340,"p":"/bpWQRqYAfTepNK2RIWaKuyfd1aA.jpg","b":"/3W6CWf6FkSv3wzBdyKZuzwkXz6l.jpg","t":"乌龟也会飞","r":7.7,"y":2005,"rd":"2005-01-07","hs":0.717,"d":1.977,"mt":"movie","o":"伊朗与土耳其边境地区，连年战乱及外国入侵导致这里成一片焦土，民不聊生。少年们为了生存竟然捡拾地雷换钱，由于缺少安全防护措施，他们在突如其来的爆炸中失去肢体甚至生命。卫星（Soran Ebrahim 饰）是这里的孩子王，他带领小伙伴们过着动荡的生活，并见证着战争为孩子们的精神和肉体所带来的无法弥补的创伤……  本片荣获2005年柏林国际电影节水晶熊特别推荐奖和和平电影奖、2005年Festróia – Tróia国际电影节金鸽奖、2004年罗德岱尔堡国际电影节人道主义奖、2004年伊斯帕罕国际青少年电影节金蝴蝶最佳影片奖、2005年墨西哥城国际当代影展观众大奖和最佳影片奖、2005年鹿特丹国际电影节观众大奖、2005年圣塞巴斯帝安国际电影节最佳影片CEC奖和金贝壳奖、2004年圣保罗国际电影节观众大奖和荣誉奖。"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7,"y":2005,"rd":"2005-11-17","hs":0.712,"d":2.001,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":10707,"p":"/h4FMTKrWgwSUQTSbMnSA4ECKzl2.jpg","b":"/3ZjxENlw4HXioGGwhqaJrvdEXKo.jpg","t":"鱿鱼和鲸","r":6.95,"y":2005,"rd":"2005-10-05","hs":0.711,"d":2.008,"mt":"movie","o":"　　伯克曼一家正面临一场家庭危机。老爸伯纳德（杰夫·丹尼尔斯 Jeff Daniels 饰）事业正在走下坡路，曾是畅销作家的他如今变得湮没无闻，反而是妻子琼（劳拉·琳妮 Laura Linney 饰）而今在写作上声名鹊起，令伯纳德倍感落差，并选择用尖酸刻薄嘴脸面对妻子的成功，二人不得不面临婚姻破裂的结局。两个儿子必定要因父母关系受到困扰。大儿子沃尔特（杰西·艾森伯格 Jesse Eisenberg 饰）16岁了，正值青春萌动，他坚决站在父亲一边，不料自己喜欢的女生竟然上了父亲的床；小儿子弗兰克（欧文•克莱恩 Owen Kline 饰）12岁，将父母离婚视作世界末日，甚至开始喝酒，因支持母亲变得和哥哥势不两立。一家四口的不知所措深深印在两个孩子的成长里面…… ©豆瓣"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.706,"d":2.171,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"婆家就是你家","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.703,"d":2.118,"mt":"movie","o":"史東一家人感情好但個性難搞，當得知家中「超完美長子」艾弗瑞，打算在今年聖誕節帶女友梅芮狄絲回家會見家人並趁機求婚時，一向思想開明的母親西碧兒卻帶頭反對。  史東家氣氛溫馨自在，偏偏梅芮狄絲個性拘謹，是個神經緊繃的工作狂。儘管阿梅處心積慮想融入大家，但於事無補，還愈捅愈大洞，於是梅芮狄絲急電老妹茱莉前來搭救，沒想到卻幫倒忙，就在所有人都抓狂的同時，反倒流露了彼此的真感情…"},{"id":13682,"p":"/5kd5JqccroxOnC9sVMP5NtLrbkr.jpg","b":"/wUFgVDjkSlUwX6ehWhOsy6JSnCx.jpg","t":"小熊维尼之长鼻怪大冒险","r":6.8,"y":2005,"rd":"2005-02-11","hs":0.702,"d":1.984,"mt":"anime","o":"故事是关于小熊维尼最怕的“长鼻怪”，在以前的小熊维尼作品中，维尼曾经作过恶梦，梦到“长鼻怪”和“大臭鼠”（其实是大象和黄鼠狼）来偷他的蜂蜜，从此这两个怪物就是他最怕的东西。而在本片当中，百亩森林的动物们居然发现有长鼻怪出没在森林的迹象，于是决定要一同缉捕这只长鼻怪。大家分头行动，行动力十足的小袋鼠小豆居然率先发现这只长鼻怪！没想到居然它是一只迷路的可爱小象，这只可爱过头、一点都不可怕的长鼻怪，会对维尼和他伙伴们的生活带来怎样的影响呢？"},{"id":42041,"p":"/sbRzApxoAsShLdWkFmkVnlonw0d.jpg","b":"/bQayXy9qzTXi1ApbWXwNXCKfTca.jpg","t":"纪子的餐桌","r":6.878,"y":2005,"rd":"2005-09-23","hs":0.694,"d":1.928,"mt":"movie","o":"生活在伊豆乡间的岛原一家过着平静安详的生活，但表面的温馨终究无法掩盖成员间的紧张与不合。17岁的长女纪子（吹石一恵 饰）不愿呆在乡村，一心前往大都会东京发展，为此他与父亲彻三（光石研 饰）的关系分外紧张。在一个名叫“废墟”的网站上，纪子结识了名叫久美子（つぐみ 饰）的网友，最终她选择离家出走。纪子的出走让这个家开始崩塌，不久她的妹妹由佳（吉高由里子 饰）也前往东京。她们的母亲不堪忍受自杀，彻三为了挽救家庭启程寻找女儿。就在2002年，54个在“废墟”上结识的女高中生手拉手跳向了飞驰而来的列车……  　　本片荣获2005年捷克卡罗维发利国际电影节特别提携FICC奖、2007年横滨电影节最佳新人奖（吉高由里子）。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.693,"d":1.923,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.693,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.915,"y":2005,"rd":"2005-07-31","hs":0.692,"d":1.932,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":19978,"p":"/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","b":"/zr6anbIkEC1bykstqy331SxfUIm.jpg","t":"罪恶终结者","r":7.41,"y":2005,"rd":"2005-06-17","hs":0.691,"d":1.893,"mt":"movie","o":""},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.677,"d":1.943,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.674,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.671,"d":1.84,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"}]