[{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.743,"d":2.219,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":10773,"p":"/rFmx0ajncGacM8Ono9vpXiHt7Vy.jpg","b":"/uJ5jqdqNuMzN23BISccF5VNIe3F.jpg","t":"亨德逊夫人敬献","r":6.7,"y":2005,"rd":"2005-09-08","hs":0.385,"d":0.821,"mt":"movie","o":"丈夫死后，劳拉一直郁郁寡欢，周围的朋友们都劝她找一点自己感兴趣的事情来分散注意力，没想到感兴趣的事情对于劳拉来说竟然是买下一间倒闭的剧院。对经营剧院一窍不通的劳拉找来了专业人士范达姆，两个老人强硬的性格导致了许多的争吵却也给他们的生活带来了一丝生机。劳拉将剧院取名为“温德米尔剧院”，他们的经营获得了巨大的成功。但好运并不总是伴随在身边，很快，竞争对手们纷纷效仿劳拉的做法，温德米尔剧院的生意一落千丈。为了挽回局势，劳拉做出了一个大胆的决定——在剧院中表演脱衣舞。这一决定犹如巨石投入大海，激起了无数浪花，但劳拉坚定的意志竟然让这个几乎不可能通过审核的表演项目获得了批准。但就在观众们拭目以待的节骨眼上，战争爆发了。"},{"id":16367,"p":"/8EzwkItfERGB05BOKNJTJFo93Z.jpg","b":"/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","t":"长靴","r":6.7,"y":2005,"rd":"2005-08-30","hs":0.56,"d":1.393,"mt":"movie","o":"　　查理早已经厌倦了家乡死气沉沉的氛围，决定带着同样野心勃勃的未婚妻尼古拉远走高飞，投身于外面五彩斑斓的花花世界。然而就在两人准备动身之时，传来了父亲的死讯。父亲留下了一间庞大的鞋厂，查理不得不接手经营管理。  　　直到此时，查理才知道，表面上运作正常的鞋厂，其实早已经负债累累不堪一击，不仅如此，查理还不得不辞退十五名一直以来为了鞋厂兢兢业业工作的老员工。一次偶然中，查理结识了名为劳拉的变装皇后，并且在一群和他一样的女装爱好者们之中觅得了商机。"},{"id":47880,"p":"/2ltHp4xmmeWT7oRKklsD9FwF4aR.jpg","b":"/cPvRdthkIUhxhRQbKBk0w8UI3j7.jpg","t":"Mrs Palfrey at The Claremont","r":6.7,"y":2005,"rd":"2005-11-25","hs":0.448,"d":0.999,"mt":"movie","o":""},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.628,"d":1.674,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.106,"d":4.845,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.67,"y":2005,"rd":"2005-11-04","hs":1.038,"d":4.242,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":1826,"p":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","b":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","t":"俄罗斯玩偶","r":6.652,"y":2005,"rd":"2005-06-15","hs":0.627,"d":1.679,"mt":"movie","o":"电影为《西班牙公寓》的续集。时隔五年，塞维尔（罗曼·杜里斯 Romain Duris 饰）已然完成了学业，成为了一名专职作家，放弃一切追逐梦想的勇气值得敬佩，但生活并不会因此而一帆风顺，在可见的未来中，依旧有着许多无解的难题等待着塞维尔。在和玛蒂娜（奥黛丽·塔图 Audrey Tautou 饰）分手后，塞维尔名正言顺的过上了四处猎艳的自由生活，而前者则选择了为人妻母，这让塞维尔的心里多多少少有些不是滋味。为了生计，塞维尔不得不接受一些毫无乐趣的工作，而并不丰富的人生阅历也让他在写作上遭遇了瓶颈。为了解决这个棘手的问题，塞维尔决定好好的回顾一下自己的人生，他来到了位于俄罗斯的圣彼得堡，在哪里，一段新的生活等待着他。 ©豆瓣"},{"id":11348,"p":"/s7gCOegufXiQR48IhuTsPNy0Fav.jpg","b":"/laHt3sEdpLt8Y1vrY8B13woemYw.jpg","t":"脆弱","r":6.553,"y":2005,"rd":"2005-10-14","hs":0.592,"d":1.545,"mt":"movie","o":"年轻漂亮的美国女护士艾米·尼古拉斯（卡莉丝塔·弗洛克哈特 Calista Flockhart 饰）受命来到英国怀特岛一家老旧的仁爱医院，担当这里的夜班护士。此前，仁爱医院的孩子们已经准备好转到条件更为优秀的圣詹姆士医院，但一场严重的火车事故导致圣詹姆士人满为患，仁爱的搬迁计划暂时搁浅。艾米抵达这里，很快就注意到恬静又有几分神秘的小女孩麦琪（耶斯敏·墨菲 Yasmin Murphy 饰）。从麦琪的言语以及医护人员的诡异举止，艾米隐隐感到这所医院隐藏着不为人知的秘密。而当夜幕降临，恐怖的事情果然随之发生。"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.514,"y":2005,"rd":"2005-09-09","hs":0.557,"d":1.409,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":38344,"p":"/gE2TRj270Z4KJ5tjSnhpROBwxIH.jpg","b":"/fJeWzL72YMMXZJ7DA0DTu73DOTZ.jpg","t":"好日子","r":6.5,"y":2005,"rd":"2005-08-18","hs":0.303,"d":0.599,"mt":"movie","o":""},{"id":46825,"p":"/6Tm262XJFPXQBlYJdNEVDJrFIBF.jpg","b":"/5ypSneaQCsoz3IYscDQFToUODRr.jpg","t":"丽拉说","r":6.5,"y":2005,"rd":"2005-01-26","hs":0.393,"d":0.841,"mt":"movie","o":"故事发生在法国乡村，16岁的女孩丽拉（法伊娜·乔康 Vahina Giocante 饰）跟姑姑一起搬到了这处偏僻而又贫瘠的小村庄里。在这里，丽拉遇见了名叫奇莫（莫阿马德·古亚 Mohammed Khouas 饰）的男孩，对于奇莫的沉默和腼腆，丽拉十分感兴趣，她经常有意无意的在语言和行为上挑逗着奇莫，看着后者羞涩的表情，丽拉充满了快乐。 奇莫的朋友莫罗德（卡汗姆·本阿度 Karim Benhadou 饰）对漂亮奔放的丽拉垂涎已久，可丽拉对莫罗德的态度，只能用冷漠和粗暴来形容，这让莫罗德十分恼火。村庄里，人们纷纷带着恶意议论着与众不同的丽拉 ……"},{"id":8443,"p":"/kCRixUuxdRnz8OThYJ3iWJi0qSv.jpg","b":"/fWOJPJn4HmVkjjNpdVfI3ZMFn7b.jpg","t":"低城","r":6.459,"y":2005,"rd":"2005-05-16","hs":0.365,"d":0.763,"mt":"movie","o":"德科（拉加诺·拉莫斯 Lázaro Ramos 饰）和纳德西诺（瓦格纳·莫拉 Wagner Moura 饰）是一对从小在一起生活玩耍的好朋友，他们情同手足，亲密无间，且共同拥有一艘小船。某天，性感美丽的妓女卡琳娜（艾莉丝·布莱加 Alice Braga 饰）计划去萨尔瓦多，两兄弟对她垂涎已久，遂谈好价钱，载她同行。三人一路悠哉游哉，吃喝玩乐，尽享鱼水之欢。原本以为是一趟天堂之旅，但在充满诱惑和魔性的卡琳娜面前，德科和纳德西诺的情感渐渐失控……"},{"id":57251,"p":"/kJENjmJmISO5AV2Ogu9wGy62Ldq.jpg","b":"/ptPR6glb7BrwigoXuhIwqpjfhkJ.jpg","t":"火车三段程","r":6.455,"y":2005,"rd":"2005-03-25","hs":0.228,"d":0.423,"mt":"movie","o":"这部影片是由三个来自同时代的却各自有着不同文化传承的著名导演讲述的三个小故事的合辑.影片把三个故事纠缠在一个从西欧到罗马的单程旅途列车中,尽管三个故事各自独立,尽管三个故事之间的切换也是显而易见的,但三位导演的具有不同文化背景的讲述却创造了一种独特的三重式结构,把复杂社会中人们之间的那种相互作用的关系时时地展现在这样一个旅程中."},{"id":14517,"p":"/itIJU3NKbdgScA1WPIxXzOlm0Uj.jpg","b":"/zDkLBWZmt8jZrEhdKoUKoaEwETC.jpg","t":"镜子面具","r":6.4,"y":2005,"rd":"2005-01-25","hs":0.634,"d":1.71,"mt":"movie","o":"　　故事讲述的是在一个梦幻般的国家里，一个15岁的女孩必须去找到一个面具，去拯救他的国家找回自己的家园。一个叫Helena的15岁女孩生活在一个马戏团里，她希望有一天能逃离现在的生活。一次她与父母为了将来的计划而吵架了，后来妈妈病倒了。Helena认为是因为自己的错误才把妈妈给气病的，很内疚。在妈妈临做手术的前夜，她梦到自己在一个奇特的世界，在那里有两个截然相反的女王，很多奇怪的人。在这个全新的世界里，白女王望病倒了而只有MIRRORMASK能让她恢复过来，后来她就派Helema去寻找面具……"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.622,"d":1.719,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.537,"d":1.31,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":19723,"p":"/z3XYo7xdxg9QRecUZ1VpsfmZnxL.jpg","b":"/JiNGdk5zJPhJBHye5vZZD1UOl.jpg","t":"绅士的启示联盟","r":6.3,"y":2005,"rd":"2005-06-03","hs":0.305,"d":0.605,"mt":"movie","o":"虚构的世界Royston Vasey面临末日，唯一能阻止灾难的方法是奇怪的居民（恶梦般的角色）找到通往真实世界的途径并迎战他们的创造者。而从如今的伦敦索霍区到虚构的17世纪英国，居民们必须克服一些列奇怪的障碍，安全地返回心爱的村庄。这部古怪地喜剧片翻拍之非常成功，倍受观众喜爱的BBC连续剧。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"rd":"2005-10-07","hs":0.581,"d":1.588,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":12547,"p":"/8rAHY4G69iz1hwG6tkeBNupzimz.jpg","b":"/qT04pLZst3z1HVRhpIzTVGc17wF.jpg","t":"影舞者","r":6.2,"y":2005,"rd":"2005-05-12","hs":0.541,"d":1.317,"mt":"movie","o":""},{"id":3527,"p":"/sF9LWvw71gaGR46QtJIFGtLXhWc.jpg","b":"/iDYWe9pBdJkR9Q2aoHfsluQqtKk.jpg","t":"别来敲门","r":6.2,"y":2005,"rd":"2005-08-25","hs":0.453,"d":1.028,"mt":"movie","o":"过气明星霍华德•史本斯（山姆•夏普德 饰）无法接受自己不在风光的事实，花甲之年的他竟然酗酒，吸毒，生活糜烂，每天在片场工作都提不起劲来。这时候他想到了自己家乡里的母亲，他便决意放下自己的工作回到了母亲身边。那里同时有个消息在等着他，消息使他的生活一下子起了变化，变得光亮起来——老母亲告诉他原来是有一对儿女的。\r 正当他打算准备着寻找自己的儿女的时候，私家侦探萨特（蒂姆•罗斯 饰）执意要把他带回霍华德工作的片场。但霍华德早已决定要寻找自己的儿女了，便再次自片场出走。\r 他找到了朝思日想的儿子厄尔，但儿子拒绝承认这名父亲。低落不已的霍尔德更遇到了少女斯琪，更因为她的出现发展出一个惊人的场面。"},{"id":8435,"p":"/g14QNhGkWLviBr18nCGDB1U8w8f.jpg","b":"/8MWKVstOmGUlCsS80iPTHDH7N22.jpg","t":"一个荒诞的故事","r":6.186,"y":2005,"rd":"2005-07-17","hs":0.542,"d":1.332,"mt":"movie","o":"根据劳伦斯·斯特恩(Laurence Sterne)1761年的实验性小说《项狄传》改编。一群电影人情急之下，尝试制作长期以来未被考虑拍摄的文学巨着-劳伦斯·斯特恩的《项狄传》。在摄制期间，妻子和他们6个月的孩子出现在摄影棚，扮演项狄的演员被一名小报记者跟随，并被想要他阅读一大堆剧本的代理人纠缠。与此同时，当投资人威胁中断拍摄时，制片人们陷入恐慌中……"},{"id":9709,"p":"/47eozMel2wZgEASToUzScsPVpDs.jpg","b":"/yyD97jO6qJDKuI016aD3a0nTpml.jpg","t":"夏日之恋","r":6.148,"y":2005,"rd":"2005-05-05","hs":0.511,"d":1.242,"mt":"movie","o":"　　莫娜（娜塔莉•普瑞斯 饰）是个农村女孩，16岁的她有个有妇之夫的情人，她其实一直都希望可以自由自在的过属于自己的生活。教徒哥哥费利（帕迪•康斯戴恩 饰）常常为她的生活带来不必要的麻烦，令她更烦躁的是，她最近与情人分手了。直到她遇到了同龄人塔斯明（艾米莉•布朗特 饰），塔斯明是个富家女，过着娇生惯养的生活。她们都希望得到自有的新生活，她们也很快成为了朋友，并为对方身上散发是气质吸引。  　　两人之间无话不谈，包括塔斯明姐姐的事。两人之间的友谊竟然演变成了同性之间的爱情，接着她们便骑着一辆摩托车到处游玩，寻找属于她们的生活，也不希望对方从自己的生活中消失。  　　莫娜的哥哥还是找到了她，强行锁住她。莫娜决定离家出走，可是当塔斯明的姐姐出现在她面前的时候，莫娜知道自己的恋人欺骗了她。塔斯明极力乞求原谅，莫娜会因此原谅吗？"},{"id":18230,"p":"/mVmVm2gZduw857yU4LR6C1nb2lO.jpg","b":"/gxaaYsRmBSuTaiTlw2BJfqPILVw.jpg","t":"超级火山：真正末日","r":6.135,"y":2005,"rd":"2005-03-13","hs":0.31,"d":0.618,"mt":"movie","o":"写实刻画美国黄石公园面临的世纪大劫难。以一场全球性的大浩劫为出发点，2小时的记录剧情片「超级火山：真正末日」。将记录看来静谧的美国黄石国家公园，其实地底下岩浆蠢蠢欲动，到预警、火山爆发，甚至最后火山落尘的整个骇人过程。用合理的科学证据，并且运用可信的预测和顶尖地质学家扎实的研究，以戏剧手法为观众呈现大自然中最罕见且最重大的变异——超级火山爆发。"}]