[{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.256,"d":2.269,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":422347,"p":"/uzI11Ee6jSfYqz42x03AaKxgvmk.jpg","b":"/iuJTMrW5LP8SeRgN8iWPZbbyqm.jpg","t":"数码宝贝大冒险tri. 第4章「丧失」","r":6.9,"y":2017,"rd":"2017-02-25","hs":0.643,"d":0.953,"mt":"anime","o":"缅因猫兽发生暴走，然后在这种情况下进行了重启。  缅因猫兽的离开让芽心异常苦恼，太一他们则留下芽心重新来到了数码宝贝世界。  在这里，他们和数码宝贝重聚，但数码兽们已经失去了记忆。  尽管如此，他们将再次建立联系，太一他们向数码兽们伸出了友谊的双手，数码宝贝们也回应着。  然而只有比丘兽进化到了成长期，但是在成长期时却显露出了警惕心  「都说了我不记得以前的事啊！」  武之内空向来关心别人多与自己，比丘兽此时对她却反而产生了不信任感  受伤的空停下脚步，太一和大和都不知如何安慰她。  数码世界今后该怎么办呢？  由此，大家进行了协商。这时，突然出现了缅因猫兽的身影，随后又消失了。它为什么会留着原来的记忆，一边流泪，一边寻找芽心。  看着缅因猫兽的身影，大家坚定了要环游数码宝贝世界，救它的决心。但是，在他们面前，那个带走缅因猫兽的黑暗家伙又出现了。  就在这个时候，现实世界得西岛收到了姬川失踪的报道。  他调查了姬川到现在为止所有行为的背后，确认了她背后还隐瞒了某个目的。  而这连接着决定两人命运的过去发生的事情……  现在，冒险再一次进化。"}]