[{"id":76581,"p":"/bOGx0ySGwkRrwYetoIScvB90RxQ.jpg","b":"/esOaAFUquImPCRToa5hMwHqFqB6.jpg","t":"アグレッシブ烈子","r":6.333,"y":2016,"rd":"2016-04-02","hs":2.057,"d":8.477,"mt":"anime","o":""},{"id":43168,"p":"/4kJRnSOAMYlaA07UzgNkko3wMMH.jpg","b":"/1836hXRxGLS53lImrl3IN002AbD.jpg","t":"火影忍者外传：李洛克的青春全力忍传","r":6.3,"y":2012,"rd":"2012-04-03","hs":2.75,"d":32.782,"mt":"anime","o":"　　《李洛克的青春 FULL POWER 忍传》是以《火影忍者》中的登场人物李洛克为主人公的派生作品。李洛克是以国际功夫巨星李小龙为原型创作的人物，他既单纯又热血，一心想要成为一个优秀的忍者。但可惜的是，他身上既没有被笼罩上无敌的主角光环，也没有得天独厚的强大的忍术资质，幻术和忍术基本不会。但即使如此他也没有放弃梦想，反而用比别人多上几十倍的努力，刻苦修炼体术，经历一次次失败也不气馁，最终实现了理想，成为了一名优秀的忍者，被阿凯老师称赞为“努力的天才”。本故事正是讲述了努力的天才李洛克每天和同伴一起其乐融融的修炼生活。"},{"id":91269,"p":"/aA9NZdSCULEw3pqNryVSy2kt8ST.jpg","b":"/9lKLhohyOLxPviu2aRkA0eJli5.jpg","t":"超人高中生们即便在异世界也能从容生存！","r":6.2,"y":2019,"rd":"2019-10-03","hs":2.793,"d":12.616,"mt":"anime","o":"被卷入了飞机事故的七位高中生，醒来后发现自己身处在有魔法和兽人的异世界。突发的事态让他们陷入混乱——这种事情是不可能的（！？）在没有电力的世界中造了发电厂；稍微出外打拼一下，就掌握了整个大城市的经济；甚至是为了拯救饱受恶政欺压的恩人，与作恶多端的贵族来上一场战争，恣意妄为！？没错，他们都不是普通的高中生，而是各自立于政治、经济、科学、医学等领域顶点的超人高中生！这支拥有地球最高度的智慧与技术的梦幻队伍，将肆无忌惮地动用超高科技，编织出一段异世界革命传说！"},{"id":99083,"p":"/hR8ziNeaEyCf8XHxP9FMzi3JV78.jpg","b":"/xWhkbeNtpdvtmLkknzjbLoBghrA.jpg","t":"弱势角色友崎君","r":6.2,"y":2021,"rd":"2021-01-08","hs":3.695,"d":18.911,"mt":"anime","o":"这是人生（粪GAME）攻略的最前线！人生是粪GAME。这个平常的话，很残念是事实。身为日本屈指可数的玩家的我说的所以没错。但是那家伙是与我相当的游戏达人，却「人生是神游戏」这么断言了。天生的强角，学园的完美女主角日南葵。而且还说「教给你这个人生的规则」？……普通来说那样的话是不会相信的。但是，日南葵是完全不在普通范畴的家伙!"},{"id":42554,"p":"/kv8Ds7MWYi3R057TNFsqeBWV2oF.jpg","b":"/hrbDqvBkKYbWiiW96V2PH8jAa8W.jpg","t":"世界第一初恋","r":6,"y":2011,"rd":"2011-04-09","hs":2.448,"d":24.318,"mt":"anime","o":"主人公小野寺律在高中时一直暗恋着嵯峨前辈，虽然下定决心要把喜欢的心情隐藏起来，但在一次偶然的机会下，他还是不小心向嵯峨前辈表白了。由于一个小鬼遮羞的小动作，使双方都误会了对方。十年过去了，小野寺已经完全成长为一个糟糕的大人了，他被分配到丸川书店少女漫画部当编辑，但这份工作却并不合他的胃口，而且上班第一天就被上司高野先生训斥。其实高野先生就是小野寺高中时一直暗恋的嵯峨前辈。他在高三的时候因为父母离异而改了姓氏，而小野寺律却没有认出他来……小野寺因为初恋的失败而不再相信初恋会有结果这种神话，高野政宗却自信满满地说出：“我会让你再次喜欢上我的！觉悟吧！”自信到自恋程度的蛮横主编X好强新人的爱情战争，就此展开！"},{"id":70883,"p":"/pxlPNY7MQh4HRJCFZvsA2KW2yZ9.jpg","b":"/ikU4jByW52kkSxTIw3w6osz1jEj.jpg","t":"恋爱暴君","r":6,"y":2017,"rd":"2017-04-07","hs":2.786,"d":17.374,"mt":"anime","o":"某天，男高中生·蓝野青司的身边突然出现了一位持有能够让任意两人强制接吻的不可思议道具“亲吻笔记”的死神风少女·古莉，并宣告道“24小时以内不接吻的话，书写者（古莉）将会死去，而被写上去的人（青司）也将会当一辈子的处男”……。\n\n爱的丘比特（？）古莉，与青司以及伙伴们为寻求“接吻对象”而展开的高昂系恋爱喜剧，应该也一定能让你变得想要谈恋爱（！？）。"},{"id":80613,"p":"/kEdDC69YO2Jdau9prfYmJIFFJJ9.jpg","b":"/cwUsP3Krqjq98N099SlUaZ2AGZ1.jpg","t":"后街女孩","r":6,"y":2018,"rd":"2018-07-03","hs":2.516,"d":11.153,"mt":"anime","o":"偶像组合「极道少女」的妹子原本是黑社会犬金组的男性流氓，因为做错事，被犬金组组长送到了泰国接受了变性整容手术，成为了外表可爱的三名妹子。\n\n而组长又将三人包装成新世代的美少女偶像并成立了偶像组合「后街女孩」，通过这个偶像组合卖唱片举办握手会，参加各种各样的综艺节目来给社团赚钱。\n\n虽然外表是萌妹子但内心是黑社会糙汉的三位成员爱理、真理、千佳，在舞台背后则还是不拘小节的生活，而组长不仅包装他们还为他们作词，给他们魔鬼般的训练让他们在偶像行业迅速成长，这几个小混混也是发扬了黑道精神撑过了魔鬼式训练，成功在偶像行业站稳了脚跟。\n\n后来「后街女孩」组合中还来了一位犯了错同样被送去泰国变性整容的美国黑社会成员丽娜，以及真正的女生结衣——"},{"id":53296,"p":"/ys7WBtydkB1wpGTPsJILepVVPnr.jpg","b":"/e1Js710rpRUmxw5iMWchVljmzvI.jpg","t":"我女友与青梅竹马的惨烈修罗场","r":5.8,"y":2013,"rd":"2013-01-06","hs":1.747,"d":7.694,"mt":"anime","o":"主人公季堂锐太是个成绩优秀的高中一年级学生，同时也是个恋爱反对派。本来是和像自己妹妹一般的青梅竹马一起过着普通的高中生活的，但某天却被校内公认的第一美人，归国子女夏川真凉表白了。然而真凉的真实意图却是为了骗过众人而需要锐太与她假扮情侣。被真凉掌握了自己的某个“秘密”的锐太被迫假扮“男友”这一角色……之后“前女友”姬香、“未婚妻”爱衣也加了进来，围绕锐太的壮烈修罗场就此拉开帷幕！"}]