[{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":14694,"p":"/1UlHIWfqjkizc2qem0IPZBG6nn5.jpg","b":"/kkFwxts0A2E6k2maR0UktH4cV4F.jpg","t":"雪行者","r":6.978,"y":2003,"rd":"2003-09-11","hs":0.456,"d":1.087,"mt":"movie","o":"　　在获得赠与的两个稀有海象牙后，Barry Pepper扮演的飞行员Charles Halliday 运送生病的女孩Kannalaq去医院，途中发生坠机事故Charlie and Kannalaq（由Annabella Piugattuk扮演，这是她第一次露脸）被留在了远离城市的荒野。Charlie设法穿过遥无尽头的雪地前往最近的军事基地，不得不把生病、垂死的年轻姑娘抛在身后。"},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.781,"d":3.193,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":302828,"p":"/qtyq9UcYQL20BxtNYWYT7Q9YZ1s.jpg","b":"/lkQKPdW4CHjBXPmMI0smK26HSiT.jpg","t":"太平洋幽灵","r":6.97,"y":2014,"rd":"2014-11-22","hs":0.975,"d":2.183,"mt":"movie","o":"影片根据真实故事改编。1942年，二战正酣。1月16日，三名彼此陌生的士兵，加瑞特·迪拉胡特（《为奴十二年》《环形使者》）饰演的飞行员，费尔顿饰演的投弹手，以及杰克·阿贝尔（《波西·杰克逊与神火之盗 》）饰演的无线电通讯员，驾驶美国海军的一架飞机，出发执行侦察任务。  　　飞机燃油耗尽，不得不在南太平洋上迫降。三人没有食物，没有水，没有任何补给，只有一艘4英尺宽，8英尺长的黄色救生筏，让他们在危机四伏的海面上漂流。他们必须互相扶持，战胜饥饿、风暴和鲨鱼袭击，想办法让救生筏驶向安全的陆地。"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.756,"d":3.284,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.166,"d":5.093,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"rd":"2007-06-23","hs":0.745,"d":2.002,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":796185,"p":"/nw5LHr6iZpVk4IlNV3CBTUB6f8V.jpg","b":"/lx89oBeJIastndjbQxznnfSYpmR.jpg","t":"三个火枪手：达达尼昂","r":6.96,"y":2023,"rd":"2023-04-05","hs":2.98,"d":6.155,"mt":"movie","o":"达达尼昂，一个意气风发的年轻加斯科涅人，在试图拯救一位被绑架的贵妇后被留下等死。逃出生天后，他一到巴黎，就想尽一切办法寻找袭击者，却没有意识到他的追索将把他引向一场事关法国未来的战争的核心。在国王的火枪手阿索斯、波托斯和阿拉米斯的帮助下，他面对邪恶的红衣主教黎塞留和米拉迪·德·温特的阴谋，同时爱上了女王的心腹康斯坦斯。"},{"id":199326,"p":"/nI9U0teyntTLf5dC1rp8U5vcKzC.jpg","b":"/iYWxUv1n9itE8hGhBTUgBINeuCq.jpg","t":"Deli Yürek: Bumerang Cehennemi","r":6.958,"y":2001,"rd":"2001-12-06","hs":0.211,"d":0.424,"mt":"movie","o":""},{"id":343668,"p":"/jXBgzb3f5LEykHappd06a0S2ihW.jpg","b":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","t":"金牌特務：機密對決","r":6.957,"y":2017,"rd":"2017-09-20","hs":3.401,"d":34.071,"mt":"movie","o":"《金牌特務》續集《金牌特務：機密對決》故事發生在金士曼總部遭受到敵人的摧毀後，他們循線發現另一個在美國的結盟特務組織「仕特曼」(Statesman)，而這個同盟組織遠在金士曼草創時就同時成立。於是紳士們漂洋過海到美國與仕特曼合作，紳士與牛仔的另類組合，一趟全新的旅程將考驗著新一代兩派特務的合作默契及體能極限。兩方菁英組織也將緊密的結合以擊潰殘暴無情的邪惡勢力，維護世界秩序，而這樣的任務也似乎讓伊格西越來越得心應手了…。"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"讀報人","r":6.955,"y":2020,"rd":"2020-12-25","hs":1.604,"d":3.063,"mt":"movie","o":"美國內戰結束後五年，三場戰爭的退伍軍官傑佛森凱爾基得上尉（湯姆漢克斯 飾），現在以讀報人的身分從一個小鎮到另一個小鎮，和當地居民分享總統與女王、錯綜複雜的世代恩仇、死傷慘重的天災人禍，以及來自遙遠的世界各地的精彩新聞。  他在德州的平原遇到喬韓娜（《蘿莉破壞王》海倫娜澤格爾 飾），一個六年前被凱奧瓦印第安人擄走並被收養的十歲女孩。喬韓娜對她未曾體驗過的世界充滿敵意，而且被迫被送回她的阿姨和姨丈身邊。\r 基得上尉答應護送這女孩回到她依照法律應該屬於的地方。他們必須在環境嚴苛的野外跋山涉水好幾百英哩，而且這兩人在尋找一個他們都可以稱為家園的地方時，將面對來自人類和大自然的巨大挑戰。"},{"id":1137350,"p":"/cSKmIEgbBC0Svt1OhpwDEzb4gz8.jpg","b":"/qocKcY8QVgWiG4HKD7CP5yApXDr.jpg","t":"腓尼基大作戰","r":6.953,"y":2025,"rd":"2025-05-23","hs":7.097,"d":26.348,"mt":"movie","o":"五十年代，神秘工業巨頭Zsa-Zsa在經歷多次暗殺與意外事故後，仍堅持完成一項歷時數十年的龐大基礎建設計畫，試圖開發一片被忽視的資源豐富地區。為了確保計畫傳承，他邀請素未謀面的年輕修女女兒加入，培養她成為繼承人，並展開段段動人而詼諧的父女歷險之旅。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.503,"d":12.944,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.87,"d":3.531,"mt":"movie","o":"重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":68721,"p":"/asLADIVrvaDw5D3jynVBY7sAg0E.jpg","b":"/iVped1djsF0tvGkvnHbzsE3ZPTF.jpg","t":"钢铁侠3","r":6.93,"y":2013,"rd":"2013-04-18","hs":2.119,"d":12.918,"mt":"movie","o":"自纽约事件以来，托尼·斯塔克为前所未有的焦虑症所困扰。他疯狂投入钢铁侠升级版的研发，为此废寝忘食，甚至忽略了女友佩珀·波茨的感受。与此同时，臭名昭著的恐怖头目满大人制造了一连串的爆炸袭击事件，托尼当年最忠诚的保镖即在最近的一次袭击中身负重伤。未过多久，托尼、佩珀以及曾与他有过一面之缘的女植物学家玛雅在家中遭到猛烈的炮火袭击，几乎丧命，而这一切似乎都与22年前那名偶然邂逅的科学家奥尔得雷齐·基里安及其终极生物的研究有关。即使有精密先进的铠甲护身，也无法排遣发自心底的焦虑。被击碎一切的托尼，如何穿越来自地狱的熊熊烈火……"},{"id":407890,"p":"/7SuPHSo9Uw8GACkP2oPst512Qhl.jpg","b":"/a26Gj4TqFKEdku1XLIWLFpzUgv4.jpg","t":"賽馬皮特","r":6.93,"y":2018,"rd":"2018-04-06","hs":0.963,"d":1.594,"mt":"movie","o":"影片將對威利·瓦倫丁撰寫的同名小說進行改編，故事圍繞15歲的男孩查理為尋找消失的姑母和陌生的家園踏上行程，而他唯一的「搭檔」便是賽馬皮特。"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.927,"y":1999,"rd":"1999-10-04","hs":0.939,"d":4.193,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":203819,"p":"/qDSA80DC8BmBrErQsiL23qwoeCw.jpg","b":"/8P6ZGneM8xgycqqtno72xPuzxaQ.jpg","t":"沙漠驼影","r":6.926,"y":2013,"rd":"2013-12-19","hs":0.048,"d":0.061,"mt":"movie","o":"　　影片根据Robyn Davidson所著自传体畅销书《轨迹》改编，讲述了一名女子实现渴望已久的追逐荒野大漠的梦想，独自一人在四只骆驼和一条忠诚的狗的陪伴下穿越澳大利亚沙漠的故事。她从悉尼出发到艾丽斯斯普林斯，独自展开一场横越澳洲的千里沙漠之行，最后抵达澳洲西海岸，影片记述了这段旅程，演绎了一段动人心魄的传奇旅程、一曲跌宕起伏的沙漠恋歌 。"},{"id":646389,"p":"/1dykJ9unmBup428ieku04S8j36c.jpg","b":"/6JU2ysRVOHqav0Hs6BUv4mvvDxZ.jpg","t":"飞机陷落","r":6.924,"y":2023,"rd":"2023-01-12","hs":3.427,"d":8.696,"mt":"movie","o":"飞行员布罗迪·托伦斯驾驶民航机从新加坡经东京飞往檀香山，途中他完成了一项英勇的任务，在飞机被风暴摧毁的情况下，成功降落在战争敌对地区。之后他发现自己和机上乘客均受到了武装海盗的威胁，他们想劫机并把乘客作为人质。在全世界都在寻找这架失踪的飞机时，布罗迪必须振作起来，在救援到来之前保护乘客的安全。"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":204668,"p":"/l42jkT9yE3h7kpQJ1yYWm4VU3Dn.jpg","b":"/a9quMrUTdE1uCfQ6fLYS0RjJrGe.jpg","t":"灵犬雪莉","r":6.919,"y":2013,"rd":"2013-12-18","hs":0.565,"d":1.011,"mt":"movie","o":"影片改编自法国著名的童书，此前这部书就已经多次被拍成电视剧和电影。故事发生在二战期间的阿尔卑斯山脚下的小镇上，讲述了小男孩塞巴斯蒂安驯化灵犬雪莉的故事。这里位于法国和西班牙交界，大地被皑皑白雪，一切都那么宁静祥和，直到纳粹士兵的到来。在小镇上有一只叫做雪莉的小白狗和叫做塞巴斯蒂安的小男孩，他们出生在同一天。这两个初生时互不相关的小生命，在无形命运的拉扯下，几年后被紧紧的连繫在一起，成了彼此相知并深深相惜的好伙伴。这是一次永恒友谊的历险，也是一个足智多谋而又令人感动孩子不平凡的故事。这是一个小男孩寻找母亲、一位老人追寻过往、一个抵抗战士寻找爱情、一位年轻女子寻觅奇遇、一个德国军官寻求宽恕的离奇旅程。这是灵犬雪莉与塞巴斯蒂安的生活……"},{"id":363088,"p":"/unPR23Fhg7D5Dgp03kb6HvwmZtB.jpg","b":"/2tcTm5oRlRN5fKFvY4Gbrwp8h38.jpg","t":"蟻人與黃蜂女","r":6.917,"y":2018,"rd":"2018-07-04","hs":2.191,"d":7.904,"mt":"movie","o":"故事接續在《美國隊長3：英雄內戰》之後，史考特朗恩因為參與了內戰被抓，帶上電子腳鐐，居家監禁，在父親和蟻人兩個角色中左支右絀。眼看刑期終於快服滿，皮姆博士和荷普又帶著危急的任務找上門，史考特不得不再次穿上蟻人裝束，打擊黑暗勢力之餘，還要學習如何與搭檔一起出任務。"},{"id":157350,"p":"/bjaRKhc76p1hkzlpkPookEWqWvI.jpg","b":"/bgkFOoXEQMRjKkCvgoj7smdGbuh.jpg","t":"分歧者：异类觉醒","r":6.915,"y":2014,"rd":"2014-03-14","hs":2.061,"d":10.854,"mt":"movie","o":"故事的女主角名翠丝，生活在反乌托邦背景下的芝加哥，那时的社会已经被分成了五个派系，每个派系都是纯粹的美德，每个人都将进入一个派系被培养，这五个派系是：友好、诚实、博学、无私、无畏。每年都有一个固定的日期，所有16岁的人必须在这一天选择他们余生将要奉献给的派别。对于翠丝，她更想跟家人在一起，于是她做出了一个令所有人（包括她自己在内）惊讶的选择……"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.912,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.568,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.1,"d":12.667,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.909,"y":2013,"rd":"2013-02-07","hs":1.199,"d":3.402,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":30691,"p":"/mk1HYwHQnHWeiRQ2UqY7Frjub05.jpg","b":"/ytEM935ESHPFuOQ30R2uMiSUYiB.jpg","t":"西部不狂野","r":6.908,"y":2009,"rd":"2009-12-31","hs":0.24,"d":0.4,"mt":"movie","o":""},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"}]