[{"id":254128,"p":"/gEnw74B8NROyZ2qNSTgCkiNqxZp.jpg","b":"/zcySy6dnSmyqiichtDgO7AEeZoq.jpg","t":"末日崩塌","r":6.246,"y":2015,"rd":"2015-05-27","hs":1.686,"d":7.364,"mt":"movie","o":"雷·盖恩斯正驱车前往旧金山，随着一声巨响，周围的树木与电线杆变得七扭八歪，紧急刹车查看状况的盖恩斯被眼前的景象“惊呆了”:公路被一条深不见底的裂隙截断，甚至错位，加油站被裂成两半隔着“峡谷”遥遥相对。随着这场超级地震毫无预 兆的来袭，整个城市浓烟滚滚、火光冲天，高楼大厦相继倒塌，到处都是惊慌失措的市民。更要命的是，如此强烈的地震，“摧枯拉朽”般粉碎了坚实的大坝，洪水如猛兽一般涌向已经水深火热的城市，“天崩地陷”的景象犹如“末日”已然来临……"},{"id":8367,"p":"/1xgXyJMlS877NsDDCPFtAcmujWx.jpg","b":"/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","t":"侠盗王子罗宾汉","r":6.9,"y":1991,"rd":"1991-06-14","hs":1.064,"d":7.359,"mt":"movie","o":"十字军东征时期，英国人罗宾被关押在了东方。在黑暗恐怖的牢中生活了五年后，一次偶然的机会，罗宾杀死了看守并解救了两个难友，获得了宝贵的自由。其间，一个难友遇敌死去，临死前叫罗宾把遗物交给其妹玛莉亚，而另一个幸存的难友摩尔人亚森则为了报答救命之恩，紧紧地跟随在了罗宾身边。"},{"id":10528,"p":"/1wPOtcIGpI4wzigyazZPJOFPy2U.jpg","b":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","t":"大侦探福尔摩斯","r":7.215,"y":2009,"rd":"2009-12-23","hs":1.564,"d":7.349,"mt":"movie","o":"大侦探福尔摩斯（小罗伯特·唐尼 Robert Downer Jr. 饰）即使在置人于死地之时也异常的逻辑清晰，然而办案时有条不紊的他在私底下的生活中简直就是个“怪胎”，至少在他的助手华生医生（裘德·洛 Jude Law饰）眼中他是这样一个人。他们亲手绳之以法的“黑暗巫师”布莱克大人（马克·斯特朗 Mark Strong 饰）在临死前说死亡即是开始，随后艾琳·艾德勒（瑞秋·麦克亚当斯 Rachel McAdams 饰）出现在他的身边要他帮忙找个失踪的人，而她身边有个影子般可怕人物。坊间传说黑暗巫师已经复活，他的墓地遭到破坏，而躺在棺材里的人另有其人。又到了大侦探福尔摩斯出马的时候了，然而调查过程从一开始就险象环生，助手华生医生在调查中更是险些丧命，福尔摩斯也陷入连串的迷团之中。"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔兽","r":6.39,"y":2016,"rd":"2016-05-25","hs":1.797,"d":7.33,"mt":"movie","o":"　　艾泽拉斯与德拉诺本是两颗祥和安宁的星球，人类在艾泽拉斯大陆上世代繁衍生息，兽人则在德拉诺的土地上辛勤耕耘。直到古尔丹的出现，打破了两个星球的和平。邪恶的古尔丹为了一己私利，使用恶魔能量打开了一扇传送门 —— 黑暗之门，并残忍的破坏兽人的家园。霜狼氏族的酋长杜隆坦不得不带领着自己的族人离开支离破碎的德拉诺，在举步维艰的艾泽拉斯大陆上寻找着庇护所。面临家园危机的人类在领袖洛萨的带领下一边痛击着野蛮的入侵者，一边苦苦寻求着战争之外的解救方法。两个种族面临着同样的危机，他们必须设法渡过这场灾难。"},{"id":147441,"p":"/1wckMP4bvcOcbYxXfkf0jjwOaOt.jpg","b":"/hJ1jUw8irCiWwQk7BElxF92BrlK.jpg","t":"法老与众神","r":5.877,"y":2014,"rd":"2014-12-03","hs":1.555,"d":7.306,"mt":"movie","o":"摩西（克里斯蒂安·贝尔 Christian Bale 饰）和法老拉美西斯二世（乔尔·埃哲顿 Joel Edgerton 饰）是情同手足的好兄弟，彼此之间感情十分要好。摩西得到了神的旨意，决心将成千上万的犹太人民从水深火热的生活之中解救出来，他向拉美西斯寻求帮助，然而，这位好友却十分坚决地拒绝了他。不仅如此，拉美西斯还对犹太人进行了惨无人道的屠杀。为了惩罚拉美西斯的暴行，神在埃及降下了“十灾”，一时间，埃及陷入了混乱与死亡的阴影之中，然而，拉美西斯并没有因此而有所醒悟，最终，他和摩西成为了宿敌。摩西知道何为自己的使命，他带领着四十万希伯来人踏上了漫漫旅途，寻找一片属于他们的家园。"},{"id":2059,"p":"/570OWiSB6xFWxCA47tmi9Lkaw23.jpg","b":"/xXWT0je8dTFFNBq6P2CeTZkPUu2.jpg","t":"国家宝藏","r":6.64,"y":2004,"rd":"2004-11-19","hs":1.282,"d":7.289,"mt":"movie","o":"盖茨家族是出名的冒险家家族。本（尼古拉斯•凯奇 Nicolas Cage 饰）小时候就获悉了他们家族的一个惊天秘密：美国开国时埋藏国家财富的地点就藏在《独立宣言》中。尽管父亲不想盖茨家族在纠缠于国家宝藏，但本还是与电脑高手雷利（贾斯汀•巴萨 Justin Bartha 饰）一起开始了寻宝行动。本的寻宝计划很快陷入了僵局。与此同时，英国富豪伊恩（肖恩•宾 Sean Bean 饰）也盯上了这个宝藏，他派人潜入了美国国家图书找寻《独立宣言》中宝藏的秘密并密谋对付本。图书馆的艾比嘉尔博士（戴安•克鲁格 Diane Kruger 饰）获悉了伊恩的险恶用心后，决心帮助本找到国家宝藏……"},{"id":41154,"p":"/pfj56UoxQXcLRFotUnCCif6CyDx.jpg","b":"/5AhpUb8CAP0jZ4Wrn7AsRUYjZxB.jpg","t":"黑衣人3","r":6.531,"y":2012,"rd":"2012-05-23","hs":1.559,"d":7.287,"mt":"movie","o":"在上一集J重新召回K作为搭档之后，时间又过去了许多年，但是曾经被K捕获的外星人鲍里斯对地球的觊觎却一直没有停歇。知道机会来临，鲍里斯 成功从月球监狱越狱。为了向斩去自己一只手臂的K复仇，他取得了时空机，回到了1969年，干掉了当时还没有太多经验的K，因而使得K没能成功设置空间A网以保护地球。第二天一早，J就发现老搭档K人间蒸发了；在诸多麻烦误解之后，J终于了解到了K已经死了四十多年。但无论未来如何发展，K都和地球的命运有着千丝万缕的联系。而且这段时间里，鲍里斯成为了地球最大的威胁，甚至引发了外星人攻击地球。没有A网的保护，地球行将毁灭。而为了阻止鲍里斯的计划，J只有穿越回1969年，去拯救年轻版的K。"},{"id":590223,"p":"/odgKUvZoOAUGLfOaE1jHu8RFfYt.jpg","b":"/lA5fOBqTOQBQ1s9lEYYPmNXoYLi.jpg","t":"爱与怪物","r":7.292,"y":2020,"rd":"2020-10-16","hs":2.507,"d":7.273,"mt":"movie","o":"影片据称风格结合《僵尸之地》和约翰·修斯的青少年电影，讲述一场“怪物末日”迫使所有人类转到地下殖民地居住，此事件7年后，男主Joel Dawson(奥布莱恩)目睹身边的幸存者们都成双成对了，他也想和自己的梦中女孩Aimee(亨维克)在一起。为此，Dawson勇敢地去到地表，并和一只英勇的狗狗及两个人(鲁克和Greenblatt)成了队友，在他们的帮助下，Dawson要努力穿越怪兽横行的后末世，寻找真爱。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.635,"d":7.222,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":158852,"p":"/vIfg5CNBH4i2GXQNAAs5em2nBqE.jpg","b":"/lTmXKs3zSxmOV9YqHOjEwcwrF4a.jpg","t":"明日世界","r":6.281,"y":2015,"rd":"2015-05-19","hs":1.68,"d":7.171,"mt":"movie","o":"二十世纪初，爱迪生、巴黎铁塔总设计师埃菲尔、“交流电之父”尼古拉·特斯拉和其他顶尖的科学家、艺术家组成了一个秘密团体，共同打造一个理想计划——明日世界，传言中，华特·迪士尼也是创办人之一，在他的遗物中有一个黑盒子，装着神秘的机关。可是这个计划却出了意外，“明日世界”也从此消失。弗兰克（乔治·克鲁尼 George Clooney 饰）少年时曾亲眼目睹“明日世界”，但意外之后便过着半隐居的生活，直到聪明的少女凯茜（布丽特·罗伯森 Britt Robertson 饰）找上门，凯茜对科学和生命都充满热情，在无意间发现了神秘的徽章，她需要弗兰克的协助，破解零星线索，找到隐藏在神秘时空里的“明日世界”，以改变人类的命运……"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.873,"d":7.165,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":879,"p":"/xw1QwaE9Qs5uxp10t48lL9T3W77.jpg","b":"/x5VGdEBBGuhA0YRlk6dFFxGcamG.jpg","t":"铁钩船长","r":6.836,"y":1991,"rd":"1991-04-10","hs":1.035,"d":7.036,"mt":"movie","o":"时光飞逝，当年的小飞侠彼得·潘 已长大成人，成为一名出色能干的律师。他与儿时的女伴温蒂 的孙女结婚，并育有两个可爱的孩子。一家人在现实世界中幸福温馨，其乐融融。此时的彼得已忘记了自己小飞侠的身份，以及曾在梦幻岛上那惊险和快乐的时光。 　　在带着妻儿探望祖母的路上，邪恶的铁钩船长 竟然再次出现，并虏去了他们的孩子。焦急的彼得手足无措，为了拯救孩子，他必须尽快找回小飞侠的身份，回到梦幻岛与宿敌决一雌雄……"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.6,"d":6.909,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":274857,"p":"/c0ZxPgJ1ofZLJm6iaKlQpse1GaO.jpg","b":"/sVkjgKq8cwKm95LCyfrLldLbQIG.jpg","t":"亚瑟王：斗兽争霸","r":6.549,"y":2017,"rd":"2017-05-10","hs":1.879,"d":6.892,"mt":"movie","o":"亚瑟（查理·汉纳姆 Charlie Hunnam 饰）的父亲乌瑟王在他年幼时即惨遭杀害，叔叔沃帝根（裘德·洛 Jude Law 饰）篡夺了王位，亚瑟不仅被剥夺了王位继承权，他甚至不知道自己的出身背景与皇家血统，失去父母的他独自一人流落街头，在弱肉强食的街头中长大，也因此深刻体认了暴政下人民的痛苦。  国王沃帝根用极强大的力量压制人民，只因石中剑的预言让他的心理感到强烈的不安。而就在亚瑟奋力拔起石中剑的那一刻，他的人生从此出现转折，重大天命加诸在他身上，王者天生，尽管那不是他企求而来的权力，但是亚瑟与沃帝根之间终需一战。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.702,"d":6.833,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":455236,"p":"/u1h3WsUn2AvqNxYqOMFWEk7eld0.jpg","b":"/ikSJWKUZEgXYsB1UMAYlNxqzXwT.jpg","t":"意外杀手","r":6.2,"y":2018,"rd":"2018-02-06","hs":2.006,"d":6.797,"mt":"movie","o":"　　麦克·福隆（斯科特·阿金斯饰），号称意外杀手的他，是位冷血杀手。就他从事的职业来讲，他是顶尖的，无论是条理多样的刺杀技巧，还是瞒天过海躲过警察视线，他的每次任务都使雇主满意高兴。但是有一天他挚爱的人却卷入了伦敦的地下杀手世界，并惨遭自己同组织的人杀害。而福隆不得不打破自己长久以来井然有序，条理安排的生活，开始向实施这一切的人展开复仇  　　这部电影改编自90年代的一本漫画 作者是帕特·米尔斯，《特警判官》（95年电影版由史泰龙主演）也是他的作品"},{"id":696806,"p":"/hesfq6Qc4RoBBqdjEhBushcjkNY.jpg","b":"/ewUqXnwiRLhgmGhuksOdLgh49Ch.jpg","t":"The Adam Project","r":7.019,"y":2022,"rd":"2022-03-11","hs":2.797,"d":6.793,"mt":"movie","o":"亚当计划讲述了战斗机飞行员亚当·里德在时光旅行时意外紧急迫降，回到了 2022 年，与 12 岁的自己一起执行拯救未来的任务。"},{"id":752623,"p":"/9DDyVPlK7Vx86iflRFqPBfy2Aju.jpg","b":"/1Ds7xy7ILo8u2WWxdnkJth1jQVT.jpg","t":"迷失之城","r":6.487,"y":2022,"rd":"2022-03-24","hs":2.629,"d":6.757,"mt":"movie","o":"洛蕾塔·塞琪（桑德拉·布洛克 饰）是一位才华横溢但与世隔绝的作家。在她的畅销爱情冒险小说里，总会出现许多奇异的地方。而作为本书的封面模特，艾伦（查宁·塔图姆 饰）一生都在致力于展现书中英雄角色“达什”的个人魅力。 ” 在与艾伦一起宣传新书时，洛雷塔被一位古怪的亿万富翁（丹尼尔·雷德克里夫 饰）绑架。这位亿万富翁坚信，洛蕾塔的新书能带领他找到失落古城中的宝藏。 与此同时，艾伦为了证明自己可以成为现实中的英雄，而不仅仅是洛蕾塔虚构的人物，决定前去营救她。这对极不对付的搭档需要共同努力，才能在险恶的丛林中生存下来，并在亿万富翁赶到前找到古老的宝藏。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":497582,"p":"/fxVuyyArCphBdg9HRdPE2QGPcrW.jpg","b":"/pQQggUuDMleFSl2tQYxzTmKIiLU.jpg","t":"福尔摩斯小姐：失踪的侯爵","r":7.254,"y":2020,"rd":"2020-09-23","hs":2.419,"d":6.713,"mt":"movie","o":"在寻找失踪的母亲时，勇敢的少女伊诺拉·福尔摩斯利用她的侦查技能，与哥哥夏洛克斗智斗勇，并帮助了一名逃亡的贵族男子。"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.822,"d":6.614,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"}]