[{"id":232811,"p":"/sSL6ugjkcK0Hjx9YwKwDUjEG6WY.jpg","b":"/nZB7xjP3njvAQg1FbzzXUsRUAod.jpg","t":"邂逅UFO","r":7,"y":2023,"rd":"2023-09-27","hs":3.086,"d":6.624,"mt":"tv","o":"这部系列纪录片通过目击者叙述、专家访谈和最新证据讲述了过去 50 年间大量不明飞行物目击事件，而这些事件也成了全球性的未解之谜。"},{"id":4087,"p":"/r1y6KJsdrcZzpULauSz42mndZUy.jpg","b":"/w00lfexrsOeR25dO4hsWhbcUnmD.jpg","t":"X档案","r":8.4,"y":1993,"rd":"1993-09-10","hs":3.059,"d":164.971,"mt":"tv","o":"美国FBI探员福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）童年时曾经历一起离奇神秘的绑架案，他的妹妹萨曼莎在睡梦中被外星人劫持，至今下落不明。从此穆德便专注于神秘事件的研究，并专门负责FBI总部的X档案部门。因穆德行事乖张，难以驾驭。FBI高层从联邦调查局学院调来女性探员黛娜·斯科莉（吉莲·安德森 Gillian Anderson 饰），表面上是协助穆德工作，实际上是希望这名崇尚科学的理性探员能够制约穆德的行为。两人最初的合作并不理想，完全不同的思维模式时刻导致争论的爆发。但随着各种离奇案件的出现以及两人交往的加深，穆德和斯科莉最终变成可以为对方出生入死的可靠伙伴……"},{"id":314,"p":"/tsbBTABtNgu0ycsFpnIhiQ5woOM.jpg","b":"/gH5HQbMsSfPc0R41JYTefjB7klZ.jpg","t":"星际迷航：进取号","r":7.6,"y":2001,"rd":"2001-09-26","hs":2.974,"d":122.24,"mt":"tv","o":"《星际迷航：进取号》时间设定在星际联邦成立几年以前，描写了Jonathan Archer 舰长和进取号 Enterprise (NX-01) 的船员一起历险的故事。\n\n进取号是第一艘能以曲速 5 的速度航行的地球星舰，使得它的船员们能和很多外太空的外星种族进行第一次接触。他们遇到了一些我们熟悉的种族如泰拉瑞特人 (Tellarites) 和安多利亚人 (Andorians) ，还有一个叫 Shran 的著名安多利亚人。\n\n这个系列结束于 2154 年行星联合成立时。行星联合的建立最终导致了在 2161 年成立星际联邦（the United Federation of Planets，简写UFP）。"},{"id":82491,"p":"/1IMhBaY9PyjV2QlBa4tVe3W8EQi.jpg","b":"/dYP7g2vYY5L1FyZzgEETF9eeU3r.jpg","t":"星际迷航：发现号之短途","r":6.357,"y":2018,"rd":"2018-10-03","hs":2.958,"d":17.93,"mt":"tv","o":"电视剧将介绍新的角色、新的外星种族登场，同时延续该系列对种族、政治、环境等社会问题关切的优良传统。"},{"id":580,"p":"/vE6138ykaEXQkCSEHyuBIgfGlUZ.jpg","b":"/vEGkRAhz2rTYK9kGOjcTRqRD13o.jpg","t":"星际迷航：深空九号","r":7.883,"y":1993,"rd":"1993-01-03","hs":2.914,"d":200.21,"mt":"tv","o":"　　《星际迷航：深空九号》（Star Trek: Deep Space Nine，简称「DS9」）是第三代星际迷航系列剧集，从1993年至1999年总共播出了七季，该剧共获得3项艾美奖，9项其他各类奖和42项各类提名。它不以「星舰进取号」及其船员为主角，而以记述围绕在「深空九号」（Deep Space Nine）太空站周遭所发生的事件为主。　　故事发生在2369 年，深空九号太空站本来是卡达西人占领贝久后所建造的采矿太空站﹝原名「Terok Nor」﹞，一直到资源全被卡达西人掏空后，卡达西人留下了这个采矿站离开，贝久人因为资源不足无法重建自己的家园，只好向星际联邦求助。太空站由星际联邦与贝久星共同管理，并更名为「深空九号」，于是它变成了联邦最偏远的太空站。 在第一集里太空站附近发现一个稳定的虫洞，可以迅速地往返遥远的Gamma象限。这个发现瞬间让这个太空站成为星际联邦最有价值的太空站，也成为进入这个广大未开拓宇宙空间的重要商业中心和军事重地。　　虽然电视指南（TV Guide）认为《深空九号》在「演、编、制以及整体而言都是最好的星舰系列剧集」，然而很多传统星舰迷一开始并不能完全接受它，有人说它背弃了星舰原创人吉恩·罗登贝瑞的原始构想，不过根据报导，罗登贝瑞在死前认可了这个剧集的概念。　　「DS9」颠复了以往Star Trek系列对未来世界过分理想化的描述，它是由一个废弃的采矿站加上默契欠佳的成员所组成的，而且由于深空九号太空站的地理位置和特殊的外交，站长偶尔就必须在有意无意间忽视或违背星际联邦的「最高指导原则」，在这许多不完美的条件下，发展出新的风格和管理的方式。「DS9」里所刻划的星舰时空是一个介于银河里各个大国之间的强权政治时代，基本上「DS9」偏重于探讨战争、宗教、政治妥协以及其他现代议题等等，很多人性的黑暗面都会在剧集中表露无疑，然而对于外来种族执意的侵略，为了保护联邦无辜的公民，星际联邦只好让战争在边境发生，这场战争打了四年，「DS9」后期的剧情就以这场「自治同盟战争」为主轴，主角们也渐渐获得成长，和一开始成员间的不协调已经完全不同了。"},{"id":1972,"p":"/gFlfyU4uY5fkycwcMRMadL3hdJ9.jpg","b":"/sEjNaoENrqIZONKNn1iLFB0Us9k.jpg","t":"太空堡垒卡拉狄加","r":8.207,"y":2004,"rd":"2004-10-18","hs":2.9,"d":62.767,"mt":"tv","o":"在宇宙中未知的地方有一个由12个人类殖民地组成的星际国家，人类为了方便制造了一种拥有独立思想及感觉的机器人-Cylons为人类服务，但人们怎样也想不到这些本应是帮助人类的机器人竟会调转头对抗自已，Cylons起来反抗人类，人类与自已制造的Cylons之战争便开始……在经过数十年漫长、死伤无数的血战之后双方停火，Cylons离开了殖民地去建立自己的家园。40年的和平让人类放松了警惕，Cylons制造了一些与人类一模一样的机器人作间碟渗入人类世界并瘫痪了人类的防御系统，摧毁了Battlestar舰队，用核武器将殖民地的城市化为灰烬。Battlestar Galactica是唯一一艘幸存的航母，它在舰长Adama的指挥下带领几十艘各式各样的民船和近5万名人类仅剩的幸存者逃离了殖民地的星系，开始了寻找人类的第13个殖民地－地球－的旅程。"},{"id":62425,"p":"/oWYOFBvIMkW64n51uD4mdje6k2u.jpg","b":"/4wwWDjLfJVMt2hh8DIa2rzEx5VS.jpg","t":"暗物质","r":6.713,"y":2015,"rd":"2015-06-12","hs":2.898,"d":27.792,"mt":"tv","o":"《黑暗物质》（Dark Matter）该剧根据资深科幻编剧Joseph Mallozzi和Paul Mullie（《星际之门》系列剧集的创作人）的同名图画小说改编，故事描述一艘被遗弃的太空飞船的（6名）船员从冬眠状态中苏醒，他们不记得自己是谁（只能以数字相互称呼），也不知道自己在这艘船上要干什么。他们在旅行途中面临重重风险，唯有团结一致才能生存下去。这是一趟艰难的旅程，伴随着复仇、背叛与隐藏的黑暗秘密。by flashcg"},{"id":2290,"p":"/k2QX739k8EHpikqzZljyYHEWeMh.jpg","b":"/SLAPI1h9SWBMLTCO8ULvTGiP9G.jpg","t":"星际之门：亚特兰蒂斯","r":8.025,"y":2004,"rd":"2004-07-15","hs":2.862,"d":66.772,"mt":"tv","o":"曾经，一个高度发达的先进种族Ancient以地球为基地，几百万年前，不知什么原因，他们离开地球去了某地，在南极只留下一个前哨站。亚特兰蒂斯的故事紧接着《星际之门：SG-1》的第七季，在Jack O'Neill将军用前哨站的一种Ancient武器消灭前来攻击地区的Goa'uld人的舰队之後，各国合作建立了南极联盟，为研究前哨站里的Ancient科技、促进国际合作与和平而共同努力。在研究过程中，他们发现了Ancient离开地球后所去的地方——飞马座星系。于是，为了发掘被埋没的历史、探索未知的世界，各国组建了亚特兰蒂斯探险团队，通过星际之门到达了几百万年前从地球飞走的亚特兰蒂斯城，从而揭开了传说中的亚特兰蒂斯之谜。 但不幸的是，地球人的到来惊醒了一群统治飞马座星系的怪物——Warith（在电视剧中被称作“幽灵”），他们技术先进、体格健壮，性情粗野残暴，不讲信义，而且以人类为牲畜，吸人生命（有一个例外，在编者的印象中有一集中又使Sheppard中校返老还成年）。一万年前他们打败了Ancient并迫使其逃回地球，而探险队也发现了一个惊人的事实：Warith是Ancient试验的产物！为了对抗强大的Warith，亚特兰蒂斯的小分队不得不探索飞马座星系诸星球，与飞马的原住民联系，试图找到抵御Warith的方法，经历了一次次险象环生的旅程。"},{"id":34967,"p":"/bCr8v4sldqykqTJKRNSnXzlpB5f.jpg","b":"/lUincM93AWXWQbq0Y3PIKu10HEL.jpg","t":"陨落星辰","r":7.1,"y":2011,"rd":"2011-06-19","hs":2.844,"d":40.076,"mt":"tv","o":"面对突然起来的外星人入侵，地球的军队不堪一击，各国政府的政权也土崩瓦解。六个月之后，地球上仅有少部分人存活了下来，为了能赶走外星人，重建家园。这部分人奋起进行着各种各样的抵抗。"},{"id":1855,"p":"/gNS5tRSG3UlXodCxznKKOKweqxh.jpg","b":"/7YFranrnnIcCrgsLYQsoq8aE3Ir.jpg","t":"星际迷航：重返地球","r":7.8,"y":1995,"rd":"1995-01-16","hs":2.835,"d":149.022,"mt":"tv","o":"《星际迷航：航海家号》是《星际迷航》系列剧中的第五部，其剧情发生在其《星际迷航：深空九号》之后《星际迷航：复仇女神》之前。\n\n星历48038.5（公元2371年），联邦星舰航海家号在凯瑟琳·珍妮薇舰长的指挥下起航，她接到的第一个任务是寻找一艘在天棘区失踪的马奇游击队飞船，不料同游击队一起被名为”守护者“的外星生命体传送至银河系的另一端——德尔塔象限中。在此之间，航海家号失去了一些船员，其中包括大副、舵手、轮机长及所有的医护人员。\n\n”守护者“死后，为了阻止贪得无厌的外星人占据传送阵列，进攻原本处在”守护者“呵护下的奥康帕人，珍妮薇舰长下令摧毁了传送阵列……\n\n为了返回阿尔法象限，舰队军官们与游击队通力合作，开始七万光年、七十五年的回家旅程。马奇船的舰长查可泰成为了航海家号的大副。人类与克林贡混血儿贝拉娜·朵芮丝成为了主轮机长。杜沃克卸掉了潜藏在马奇船中的星际舰队间谍的伪装，恢复了他作为总安全官的职务。前囚犯汤姆·派瑞斯成为了舵手，而紧急医疗全息程序成为了主医官。\n\n在第四象限，航海家号还接受了泰莱克斯人尼利克斯和他的奥康帕女朋友凯丝也作为本地的向导与厨师登舰。在第四季中，船员中还增加了一名从集合体中解放出的博格个体九之七。\n\n对于星际联邦来说，第四象限是全然未知的领域。在回家的途中，航海家号遭遇了一系列的敌对种族，其中有盗取器官的维汀人、好战的卡松人、游牧的希罗吉恩猎手、博格人与来自液态空间的8472种族。同样，他们也遭遇了许多危险的宇宙异象"},{"id":5148,"p":"/dHOaOZGUhnoRXeK9mhYeSRPh59H.jpg","b":"/tK8eRUWVY8AVdDUPUxSzrmlLb0R.jpg","t":"星际之门：宇宙","r":7.411,"y":2009,"rd":"2009-10-02","hs":2.791,"d":44.128,"mt":"tv","o":"《星际之门：宇宙（Stargate Universe）》的设定是人类在成功揭开星际之门第九个符号的秘密之后，一组探险队员被传送到荒废已久的古人飞船 \"命运号\" 上。这艘飞船是古人在其文明达到顶峰的时候建造的，它是古人的一次重大实验，承载着一项重要任遗憾的是，这个实验始终未能完成。\n\n　　探险队员很快发现他们被困在了 \"命运号\" 上，无法通过原路返回地球。他们只有登上 \"命运号\"，向未知的宇宙深处出发。一路上，船员们将与古人先前向宇宙发射的星际之门一一取得联系，实现 \"命运号\" 最初的任务。这些星际之门在 \"命运号\" 被建造之前几个世纪就已被安放好了，\"命运号\" 能与其航向同步的时间窗口很短。一旦错过了其中一个，回头再找已经很困难了。此外，\"命运号\" 在旅途中还将遇到无数新的种族、敌人和奇闻趣事。 "},{"id":67831,"p":"/8xZoGQAwj0Qq1PVZBdd35gJWxij.jpg","b":"/1t5y4iwBZ9vDA18L0aJTGvd0R7h.jpg","t":"第四类地球人","r":6.989,"y":2016,"rd":"2016-10-17","hs":2.783,"d":19.852,"mt":"tv","o":"该剧主人公是一个不相信有外星人的记者Ozzie Graham，他负责调查一群“曾遇到过外星人”的人。然而在他调查这些人的古怪言论的背后，他发觉到这些假的“真相”的线索越来越指向同一件事——外星人要绑架地球。从此他便一直被“外太空是否有生命”这件事所困扰…… <br>\n\n只有看见UFO的，属于第一类接触；<br>\n\n能收集到证据的，属于第二类接触；<br>\n\n直接和外星人接触的，属于第三类接触；<br>\n\n当出现被外星人绑架、劫持的情况时，就属于第四类接触。"},{"id":51704,"p":"/4Xo2D2MX8v4FoHi70Y9jEghJGUI.jpg","b":"/fOycBFJr9nyBrnC5vk9cfGqg2e2.jpg","t":"抗争之城","r":6.8,"y":2013,"rd":"2013-04-15","hs":2.775,"d":30.387,"mt":"tv","o":"故事发生在近未来时代，银河系爆发了一场星际战争，地球也不能幸免。数十年之后，战争结束了。地球表面几乎完全被外星人的战争机器毁灭，但战争中幸存的「外星难民」还是不断涌来，迫使人类和外星人不得不「和平共存」。外星人用「造地机器」重新构建了地球的表面，但那已经不是人类熟悉的生活环境了。一部与该剧共同开发的大型多人在线游戏将在剧集播出时向玩家公开，剧集中的情节和游戏中的情节相互交叉，构成一个「整体」。"},{"id":58111,"p":"/nFwqHXoP1FxFbd8G8dY13y9bfAX.jpg","b":"/thXO4bz8NwSzAtkQe1P1xJUjyoY.jpg","t":"传世","r":6.3,"y":2014,"rd":"2014-07-09","hs":2.704,"d":25.598,"mt":"tv","o":"本剧由史蒂文·斯皮尔伯格担任监制，奥斯卡影后哈莉·贝瑞回归荧屏之作。故事围绕着宇航员Molly（哈莉饰演）与身为天才科学家的丈夫John（高兰-维斯耶克Goran Visnjic饰演）这一家展开。Molly在太空中独自执行任务13个月后，回到家中却发现自己怀孕了这一极其诡异的事情。究竟自己的肚子里是怎样的一种生物，又该如何向自己的丈夫启齿，是Molly在这一季前几集要面对的一个重要难题。另一方面，这个家中还有一个特殊的“人物”，就是他们的孩子Ethan，一个人工智能机器人。如何与这个机器人孩子相处，以及他是否会随着时间流逝，慢慢变的不受控制，也是这部新剧的一大看点。\n\n她在剧中饰演一位刚从13个月的太空独立实验回到地球的女科学家茉莉-伍德斯（Molly Woods）。茉莉与丈夫约翰-伍德斯（John Woods）早就被医生告知没有受孕能力，因此约翰便将自己发明的人形机器人带回家当两人的儿子，将其命名为伊森-伍德斯（Ethan Woods）。茉莉在进行返回地球后的身体检查中，被发现已怀有身孕，可是她在太空中的13个月是单独进行实验的，她的怀孕根本是不可能的。比起在无人的太空凭空受孕更加离奇的是，茉莉在太空舱内曾经遇见了自己早已死去的男朋友马库斯（Marcus），茉莉不仅触碰到了他，而且还接到了他发出的求救信号。但是没等她搞清事情真相，她就晕了过去，等她再度醒来查看录像时，发现录像中根本没有出现马库斯，整个过程都是她在与空气互动。惊吓之余，茉莉决定删除这段录像，以免回到地球后引起一连串的调查。除了死去的人不断出现以外，伍德斯家中也不太平，茉莉发现自己的儿子伊森在她面前会呈现出另外一副面孔，做出一些令她脊背发凉的可怕事情，但是约翰对茉莉的质疑不置可否。"},{"id":3137,"p":"/rj87TqwabgJzslrH4G6BCDseBKV.jpg","b":"/twOty8QayfsRgHsRgdUFMzgAwdp.jpg","t":"巴比伦5号","r":8.039,"y":1994,"rd":"1994-01-26","hs":2.65,"d":118.213,"mt":"tv","o":"故事的背景设定在公元2257年，人类已经突破光速，开始大规模星际旅行及在太阳系附近殖民，与多个外星文明接触并有贸易联系。一天，一艘地球联邦的星际驱逐舰在探索未知星际空间的时候遇到一艘不明星船，因为误判对方意图而先敌开火。对方叫明巴利外星族（Minbari），比人类早进化发展几千年，其技术人类无法望其项背。不巧的是地球星船孤注一掷先敌开火的时候把灰色議會議長杜哈的给干掉了（那位老兄其实知道按大设计蓝图，明巴利必须与地球人联合并融合，这次到这里也不是闲逛，而是准备与地球人第一次亲密接触）。于是明巴利对地球开战，摧枯拉朽所向披糜，在对地球本土最后一击的过程中，明巴利却突然停止进攻并宣布投降。总之，停战后地球出资在中立空间建设“巴比伦空间站\"，致力星际交流、谈判及和平合作。前面四座都被摧毁或莫名其妙消失，于是有了巴比伦5号。巴5军头Sheridan和明巴利大使笛嵐（Delenn）带领众喽罗，联合火星殖民地抵抗力量反对地球联邦通过谋杀政变而上台的独裁总统，联合各外星文明反击神秘黑暗种类——影族（Shadows），向佛隆人（Vorlon）说不，最终走上独立自主自力更生的发展文明道路。"},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"rd":"2013-12-18","hs":2.567,"d":17.876,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":64554,"p":"/glUWJyqN9EUO2kb8rB0T1PUmiJU.jpg","b":"/ty4pvsaRwiInfTwGCokBDTYsDC6.jpg","t":"吃脑外星人","r":7.225,"y":2016,"rd":"2016-06-13","hs":2.548,"d":14.932,"mt":"tv","o":"该剧由《傲骨贤妻》的Robert和Michelle King当任制作人和主创。《吃脑外星人》为一小时搞笑恐怖剧。讲述一名热血女青年Laurel（Mary Elizabeth Winstead饰）在华盛顿开始她人生第一份工作，在国会山任职，却意外发现美联邦政府已经瘫痪。因为一群外星人不断吃掉国会议员和其他国会山员工的脑子！该剧被誉为《白宫群英》和《血族》混合体。"},{"id":61513,"p":"/zu4iwlKYljRA9ejccFjY5266grZ.jpg","b":"/suuwh56OjrePO9HQw3VeLTaXGrK.jpg","t":"乐高星球大战：尤达编年史","r":6.264,"y":2013,"rd":"2013-05-29","hs":2.542,"d":22.106,"mt":"tv","o":"战火持续肆虐，星际正处于极度危险之中。在邪恶的达斯·西迪厄斯的带领下，西斯和他的心腹杜库伯爵策划了一个可能毁掉共和国的阴谋。"},{"id":4271,"p":"/fCJx7cCXKOEkmCVIIyP8qk0Pb7Y.jpg","b":"/uo4wPlubpUwjlLm39PF8BxXCqLm.jpg","t":"遥远星际","r":7.9,"y":1999,"rd":"1999-03-19","hs":2.539,"d":68.612,"mt":"tv","o":"　　浩瀚的太空，飞行员约翰突遇意外事件，被宇航船抛出，陷入一个奇异的星际轨道。他穿梭1000个星系到达了一个神秘的星球，那里漂浮着地球传说中遥远的“摩亚方舟”飞船，飞船里有来自不同星球的成员，他们都是无家可归的人。约翰决定加入他们，并带领大家寻找地球道路但他们不曾料到，众多 的外星人和外星生物早已对地球航线虎视耽耽。  　　在飞行过程中，“摩亚”遇到了“和平卫士”的追击，双方数次激战，在一次混战中，“和平卫士”首脑克瑞斯痛失弟弟，发誓要用尽一切手段将“摩亚”摧毁变成一屡轻烟与此同时，“摩亚”水晶能量器忽然失踪，约翰断定是内奸所为，决定展开锄奸行动......经过多次交锋，“摩亚”粉碎了克瑞斯阴谋，逃出生天。  　　因核反应堆动力装置破裂。“摩亚”降落在西卡行星上进行紧急维修。无意中，约翰发现了飞船上隐匿已久的危机和一个重大的阴谋......  　　约翰经过一次次战斗的洗礼，逐渐成为一个真正的领袖，而“摩亚”也慢慢聚集了巨大的能量，击退了外星战舰的数次围攻，“摩亚”战士们一步步向地球前进......约翰终于找到了回地球的航线，并成功降落到地球，然而，此时的地球已不再是他们心目中理想的家园......"},{"id":155,"p":"/sUB4lZghNnwQywKqgjIfJsyBqI2.jpg","b":"/adsc78pBssCRr3iTgzxgdCPI1v2.jpg","t":"歪星撞地球","r":7.475,"y":1996,"rd":"1996-01-09","hs":2.509,"d":89.163,"mt":"tv","o":"　　四个外星人来到了地球，化身为所罗门一家研究人类的文化。迪克，作为总指挥官的他，扮演了中年父亲的角色，并做了大学的物理教授。莎莉，副指挥官，武器专家，身份是迪克的妹妹。汤米，信息官，真实年龄比迪克大得多，却扮成迪克的儿子，通过在学校受教育来搜集人类的各种资料。哈里，身份是迪克的弟弟，其实是小团队联系总部的工具，功能类似于电话。\n\n　　别以为有外星人就是科幻片，人家来地球纯粹是为了体验做人到底是啥感觉的。神刀刀的教授；人高马大，自认为绝色的教授妹妹；处于青春期，色得可爱的教授儿子；傻得很有水平，从来睁不开眼的教授弟弟。“歪星人”妙趣横生的地球之旅，带给我们的是欢笑以及对人性的思考。"},{"id":33827,"p":"/t87KvAQEvt5FvEV2FA4rXvnrC2m.jpg","b":"/pBjYwUATX2E8SRKA1oMvMi1h6eq.jpg","t":"了解宇宙如何运行","r":8.3,"y":2010,"rd":"2010-04-25","hs":2.507,"d":27.367,"mt":"tv","o":"谈到宇宙许多人总是充满着疑惑，但同时也会感叹它的浩瀚与永恒，深深为那繁星点点的广袤夜空感到着迷。在已知的科技与资讯中我们所能得到有关宇宙的印象几乎都是平面的，大部分的人只能在有限的想像力中去揣摩无限迷人的宇宙世界。影片里的时间大多以一百万年为单位，而距离则以光年为单位。影片会向你介绍宇宙中的各种星体，黑洞，星系，还有一些其他的天体，还会带你到1305亿光年远的地方去欣赏宇宙形成之初的景色。你会体会到宇宙或自然力量的强大，同时你也会感受到宇宙的危险。"},{"id":74159,"p":"/nSnlOGjeDWWVbDMjQTdYCtavvBv.jpg","b":"/sypIYyvGhkHNuJ1HdURaOgZky8Z.jpg","t":"火星先驱","r":6,"y":2018,"rd":"2018-09-14","hs":2.446,"d":10.476,"mt":"tv","o":"　　Hulu及Channel 4合拍的《火星先驱者 The First》由《纸牌屋 House of Cards》的Beau Willimon主创兼执笔，讲述剧中角色如何在各方面牺牲﹑面对危险及障碍下完成开创人类历史的首次载人火星任务，现定于美国时间9月14日上线。\n\n　　两获奥斯卡的Sean Penn将饰演男主角Tom Haggerty，是位前太空总署太空人﹑已离开《指定幸存者 Designated Survivor》的Natascha McElhone饰演有梦想﹑负责火星任务的公司的英籍CEO﹑LisaGay Hamilton饰演一名永远把任务放在优先位置的太空人。\n\n　　Hannah Ware﹑Oded Fehr及James Ransone则未有角色详情。"},{"id":96425,"p":"/byI17gvp9dP709Pri4EfNGPa4BL.jpg","b":"/rMXusQJbphrh06kUvzkL75Mao5c.jpg","t":"我的超级邻居","r":6.6,"y":2019,"rd":"2019-12-31","hs":2.421,"d":8.567,"mt":"tv","o":"　　那奇欧·维加隆多(《时空罪恶》、《26种死法》)将执导由基姆·古铁雷斯、克拉拉·拉戈主演的Netflix原创西语剧集《El vecino》。该剧讲述乔斯·拉蒙过着平凡的生活，但当他发现他的邻居，英俊的记者贾维尔事实上是著名的超级英雄泰坦时，一切都变了。而贾维尔/泰坦是个烂摊子，因为他拒绝长大，对自己的行为负责。特别是贾维尔在与女朋友洛拉的关系中挣扎，洛拉是一位才华横溢的记者，他怀疑贾维尔实际上是泰坦。这两个邻居和现在的朋友一起，在和超级恶棍战斗的时候，探索作为一个成年人的意义，尽管最终他们应该拯救的只有他们自己。"},{"id":203,"p":"/hq0S1VtUabnORdp3l3m11OA67BP.jpg","b":"/cBJDOCMFAV4Ls8nZLRRj424RgID.jpg","t":"莎拉·简大冒险","r":7.1,"y":2007,"rd":"2007-09-24","hs":2.418,"d":33.945,"mt":"tv","o":"莎拉·简大冒险讲述了老版《神秘博士》第三、四任博士搭档莎拉·简·史密斯的故事。Elisabeth Sladen重新演绎莎拉·简一角，不断发现企图侵略地球的外星人，帮助迷途的外星人回家。与她年轻的新朋友玛丽亚·杰克逊(Yasmin Paige饰演)和她收养的儿子卢克·史密斯(Tommy Knight饰演)，莎拉·简没什么不能解决的挑战。"},{"id":44586,"p":"/byYckInWgH6fjSc6HVg2CZapeNK.jpg","b":"/iJmm4Hla5ReAorvaAV7OPBF1SP9.jpg","t":"外星邻居","r":6.318,"y":2012,"rd":"2012-09-26","hs":2.374,"d":19.994,"mt":"tv","o":"你对你的邻居了解多少？\n\n来见见Weaver夫妇：Marty（Lenny Venito）和Debbie（Jami Gertz）。Marty是个老实人，总希望给妻子和三个孩子提供最好的生活，让他们衣食无忧、幸福快乐。因此，他最近花一大笔钱在「秘丘」（Hidden Hills）社区－－一个位于新泽西的私人社区－－买了一栋房子，全家人高高兴兴地搬了进去。这个社区既豪华又气派，还有专用的高尔夫球场！但这地方也是如此的「私密」，以至于10年内都没有人出售过房子。\n\n现在终于有人愿意把「秘丘」的房子拿出来卖了，Weaver夫妇果断决定买入。不过，从搬到这里的第一天开始，他们就发现这里的人们有点……不同寻常。首先，Weaver夫妇的新邻居们全都有着超级体育明星的名字，例如「拉里·伯德」（Larry Bird，篮球明星）、「杰西·乔伊娜·柯西」（Jackie Joyner-Kersee，田径明星）、「雷吉·杰克逊」（Reggie Jackson，棒球明星）、「迪克·巴特克斯」（Dick Butkus，橄榄球明星），等等。更怪的是，这些人在吃饭的时候并不吃东西，而是「读书」－－似乎他们在用眼睛和思想来汲取「精神营养」。\n\nWeaver一家人很快就弄清楚了这个社区里的大秘密：整个社区除了他们一家人外竟然全都是外星人！他们来自「察布隆」（Zabvron）星球，外表虽然和地球人看起来很像，但有一些明显的区别，例如……生孩子的是男人而不是女人，哭出来的是绿色的黏液而不是眼泪……当然，那些眼泪也不是从眼睛里出来的，而是耳朵！\n\n在过去的10年里，这些察布隆人一直「驻扎」在地球上，将自己假扮成地球人的模样，等候家乡传来下一步行动指令。说来也好笑，Weaver一家人竟然是他们10年来近距离接触的第一批地球人。不仅他们有机会深入了解人类的世界，Weaver一家人也有机会了解察布隆人的世界。看起来婚姻危机和抚养孩子的烦恼并非地球人的专利……当两个世界的文化相互融合、相互碰撞之时，惹人发笑的结果随之而来。无论是察布隆人还是Weaver一家人，他们都有许多「值得对方学习」的地方。"},{"id":40351,"p":"/xJwEpFAoedQ6POM9dD83ijFk5ME.jpg","b":"/6Yqde6ZrDitK5z7wPnpLeRCkgrC.jpg","t":"绿灯侠动画","r":7.7,"y":2011,"rd":"2011-11-11","hs":2.349,"d":20.066,"mt":"tv","o":""},{"id":1437,"p":"/pHJIrEMSVE603l4Ii8ORxKqjub5.jpg","b":"/te4VJNMipsFQofCkiytuyswGDlV.jpg","t":"萤火虫","r":8.335,"y":2002,"rd":"2002-09-20","hs":2.333,"d":29.266,"mt":"tv","o":"在五百年后的未来世界，船长马尔科姆·雷诺兹（Malcolm Reynolds ，简称 Mal）于对抗联邦战争之后，率领一艘没有归属的太空船“宁静号”（Serenity）在宇宙中进行飘流的冒险旅程。在太空船内一起生活的乘员及乘客，在穿梭於被联邦政府统治之星系的同时，亦要在行星的边疆之间开辟新天地。不论是合法或非法，各乘员为了生存而需要接受任何工作，而船内的每一个乘客原来也各怀鬼胎及动机，因此这班拥有著不同的过去，以及不同原因上船的家伙们将需要在达到目的之前，各自隐藏著自已原有的身份。为了逃避联邦政府的追踪，“宁静号”与它的乘员唯有前往许多荒无的疆界行星，亦因为这个原故，当他们面对各种挑战及困境之时，将会采用像西部牛仔般的作风去解决。本片所谈及的是他们变化莫测的生活与关系，并在难以预料的环境下寻找著他们自已的生存意义。"},{"id":62195,"p":"/kSoXUOYmzvCfXzElnAVl9cSEnTa.jpg","b":"/buRZvq4P6Y1i0NGEECyP8BSaodw.jpg","t":"天外来客","r":6.7,"y":2015,"rd":"2015-06-01","hs":2.321,"d":13.303,"mt":"tv","o":"讲述一种无形的外星人试图利用孩子来毁灭地球人，人类被迫争分夺秒来拯救自己。父母永远把心底最柔软的那个角落留给子女。一种人类无法观测到的异星势力发觉了这一弱点。他们将使用一种极其可怕的方式来实现主宰地球的目的——控制我们的孩子。在游戏倒计时结束之前，在所有的孩子都不自觉地成为外星人的帮凶之前，必须有人能够凑齐线索碎片，破解这场惊天阴谋的拼图。本剧是又一部斯皮尔伯格挂名的大制作，根据经典短篇科幻小说《Zero Hour》改编。"},{"id":424,"p":"/8fxK9SMaKvQMI4a4VAclf2qEtpD.jpg","b":"/9PGSbmsLggGnEglyEje8K3w6Rb1.jpg","t":"火炬木小组","r":7.317,"y":2006,"rd":"2006-10-22","hs":2.299,"d":29.542,"mt":"tv","o":"1879年，英国发生地外文明入侵事件之后维多利亚女王决定成立\"火炬木小组\"。加的夫海湾地底深处，不为人知的\"火炬木研究院\"悄悄运转着。这里储藏着大量外星物件，还有一些从\"裂缝\"中出现的外星人。这个裂缝虽然肉眼不能察觉，但却是现实空间维度的一个巨大裂口。一个世纪以来，\"火炬木小组\"一直是地球抵御外星人入侵的第一道防线，而\"火炬木小组\"的成员们则替人类固守着任何可能发生的威胁。斗转星移，新一代\"火炬木小组\"的成员又成长起来。除了每天探索未知的东西之外，他们仍然是普通人，仍然有普通人每天都要遇到的生活烦恼。"},{"id":1649,"p":"/kTZIwgnjtRh1PNoxetlszDfWjso.jpg","b":"/qgbJ0AySKABiTXHrxOyOhkXQImz.jpg","t":"旅行者","r":7.6,"y":1995,"rd":"1995-03-22","hs":2.285,"d":62.646,"mt":"tv","o":"　　在旧金山的某间地下室，天才物理男奎恩·马洛里在发明“反重力装置”的过程中意外打开了一扇可以通向无数个平行世界的大门，并遇到了来自其他世界的自己，知道了平行世界和“旅行者”的事。\n\n　　亲身体验了这不可思议的旅行后，奎恩邀请她的朋友小女生韦德·维斯特，以及他最敬重的物理学教授麦斯米兰·阿图，一同进入平行世界探险。他和他的朋友们一起开始了平行世界之旅，一个小小的误操作把倒霉蛋“哭泣的人”和他的凯迪拉克一起从大街上拽入了虫洞...\n\n　　他们一起来到了一个被冰雪覆盖的旧金山，却遇到了巨大的龙卷风，无奈之下只好提前结束倒计时，打开了回程的通道，不想却应验了来自另一个平行世界的奎恩的忠告“不要在旅行中调整计时器，否则会产生无法预料的副作用...”\n\n　　果然，他们并没有回到自己的世界，而是来到了一个不可思议的地方。\n\n　　物是人非，同样的城市，同样的人，却扮演者不同的角色，阿图A是为苏军工作的的平民将军，韦德A成了抵抗组织头目...\n\n　　在这个世界里，韩战之后的历史进程被完全改写了，想象一下：冷战苏联获胜，美利坚合众国解体，苏联入侵美国（红色警戒？？）...\n\n　　为了营救因使用美元而被捕的伦布兰特，他们加入了抵抗组织“地下美国”，利用平行世界中的“自己”的身份，潜入了苏联人的监狱......\n\n　　自此，这群“旅行者”们便不断穿梭于各个平行世界中，在不断适应各个世界的同时，还要设法找到回自己世界的路..."}]