[{"id":22617,"p":"/6qhSssp1RT3IU53OkomdpJsyJ0D.jpg","b":"/W3WJlXspYPRXfXwWuSuCg3reUd.jpg","t":"五星级杀人夜","r":7.1,"y":2000,"rd":"2000-09-01","hs":0.357,"d":0.84,"mt":"movie","o":"纽约某五星级意大利餐厅，为什么今晚份外满座？食客蜂拥，难道只为一尝老板独子兼天才大厨几道创新菜式？两个要求瓜分餐厅利润的黑帮、与大厨上过床的女食评人、刻薄又多话的美术馆馆主、多疑的警察夫妇、爱坐吧台的西装男人──个个互不相识，却统统不请自来，谁主谁客再已分不清。当晚宴接近尾声，一切味美佳肴，一切争端瓜葛，已被杀意悄悄盖过 。"},{"id":45952,"p":"/oGA4nUbaCOtVzhwPO6GqOtR8DUN.jpg","b":"/pRMpzgsYqNdxQdvUF6jA0Dq57S6.jpg","t":"野花","r":7.1,"y":2000,"rd":"2000-12-06","hs":0.254,"d":0.545,"mt":"movie","o":"　　根据捷克民谣改编的七个小故事：\r 　　1.一位妇人死在归家的途中，年幼的孩子们每天去坟前看她，呼唤着陷入永眠的母亲；\r 　　2.少女不听母亲的劝告，去湖边游玩，落入水中后她与水怪结为夫妻；\r 　　3.一对情侣，男人奔赴战场，苦等多年的女子日日祈祷爱人归来，她的愿望成真；\r 　　4.一位母亲辛苦 准备晚饭，她年幼的儿子却纠缠不止。母亲一气之下，让门外的百日巫师将儿子带走，不曾想……\r 　　5.某国君主在森林中驰骋时，撞见一个正在沐浴的绝世美女，他向女子的继母提亲，为了将亲生女儿将给国王，恶毒的老女人不惜残忍杀害继女；\r 　　6.少女承认自己堕胎，深感罪恶的她走向绞刑架，临终前向母亲发出了诅咒；\r 　　7.两个女孩聊天，传说在午夜凿开冰层，便能从水中看到爱人的样子。"},{"id":89823,"p":"/372ze1d4ZsfLoAS9EJPVgNVlqGG.jpg","b":"/puus4n4DWNRvuI3IAkOulQFh7J1.jpg","t":"Duże zwierzę","r":7.1,"y":2000,"rd":"2000-08-25","hs":0.126,"d":0.24,"mt":"movie","o":""},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.357,"d":0.82,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":27742,"p":"/pyNEsqwivOCVLI8rdRb38LejI2o.jpg","b":"/AYGR2tUZyt5PxabZN6BaGSBHAm.jpg","t":"降灵","r":7.1,"y":2000,"rd":"2000-08-07","hs":0.483,"d":1.284,"mt":"movie","o":"闹市的一户普通民宅，佐藤夫妇居住于此。丈夫克彦（役所広司 饰）是一名尽职和善的电视台音效师，全职太太纯子（風吹ジュン 饰）则精心打理家中的一切。平凡的外表下，纯子有着一项迥异于常人的能力，她可以同另一个世界的众生取得联系，甚至看到他们的身影。但是在这个所谓科学的现代化社会，心灵沟通似乎永远无法得到举世的承认。虽然偶尔有人登门求助，不过纯子还是希望能造福更多的人。与此同时，一名小女孩被人拐骗，女孩阴差阳错藏进克彦的工作箱，来到佐藤夫妇家。面对这一意外事件，纯子请求丈夫暂时将女孩留在家中，让她有机会用“超能力”帮助警方找到女孩，谁知这一过程中女孩竟意外死亡。\r 天堂与地狱，一念之差，万劫不复……"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.584,"d":1.653,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":27338,"p":"/j5RRwfUKab9f4DJnxDUVuCHZDZ9.jpg","b":"/ejYCVTGnTKtB9wv8xgoFtuJDsds.jpg","t":"伪装者2001","r":7.1,"y":2001,"rd":"2001-01-22","hs":0.28,"d":0.599,"mt":"movie","o":"Jarod在很多年以后遇到了两个好久不见的老朋友，他们似乎被某个神秘组织控制着，随机一些真相被曝出来。在经历了一系列事件之后，Jarod和Parker也逐渐看清了自己的过去···"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.421,"d":1.023,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":17187,"p":"/s7BRKAq0DNcXe8Bphm6Wd5KnvlF.jpg","b":"/9gkHxp86xWGsBn6CzdChc4XhT5r.jpg","t":"皇家俱乐部","r":7.1,"y":2002,"rd":"2002-11-22","hs":0.509,"d":1.304,"mt":"movie","o":"威廉姆（凯文·克莱恩 Kevin Kline 饰）是一位恪尽职守的教师，他不仅十分热爱自己所教授的课业，同时将教书育人当做是人生的终极目标。一位名叫贝尔（埃米尔·赫斯基 Emile Hirsch 饰）的男生出现在了威廉姆的课堂上，他是参议员的儿子。尽管贝尔桀骜不驯又喜欢带头捣乱，但威廉姆依旧从他的身上看到了闪光点，他决定绝不放弃贝尔。\r 　　在威廉姆的努力下，贝尔的成绩提升的很快，两人之间的敌对关系也有稍稍缓解。威廉姆十分重视的凯撒知识问答大赛即将开始，贝尔在预选赛中获得了第四名的好成绩，可是，只有前三名能够进入决赛，看着手上的成绩单，威廉姆陷入了深深的沉思，此时的威廉姆并不知道，他接下来的举动将彻底改变贝尔的一生。"},{"id":12454,"p":"/5VRYeJ8DI3GkVzO7MUlug8v2BZO.jpg","b":"/1AIfw3ah53rLaeC6agq4Ehu8d1G.jpg","t":"一无所有","r":7.1,"y":2002,"rd":"2002-10-18","hs":0.506,"d":1.297,"mt":"movie","o":"在漫长而又乏味的婚姻生活中，佩妮（莱丝利·曼维尔 Lesley Manville 饰）感到自己的人生走入了谷底，收银员的工作让她日复一日重复着同样的动作，身为出租车司机的丈夫菲尔（蒂莫西·斯波 Timothy Spall 饰）则早就已经对妻子的喜怒哀乐无动于衷。女儿瑞秋（Alison Garland 饰）是个替老人打扫卫生的保姆，儿子罗伊（詹姆斯·柯登 James Corden 饰）失业闲赋在家，未来中佩妮觉得自己看不到任何的希望。\r 罗伊的突然病倒使整个家庭陷入了恐慌，本以为对家庭已经毫无感情的佩妮这才发现儿子的存在对自己来说是多么的重要。在对罗伊的照顾和看护之中，佩妮和菲尔逐渐的找回了昔日的激情，家庭的裂缝开始缓慢愈合。"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":33457,"p":"/lT8MCmidz11cuLWb68Ao0anB3mW.jpg","b":"/9XdNGgj3eHjTl3EVSs3pY5AIXMQ.jpg","t":"傻不垃圾","r":7.1,"y":2001,"rd":"2001-09-07","hs":0.56,"d":1.556,"mt":"movie","o":"赛瓦基是一个无惧强权的新闻报道员，他对工作及追求真理的热诚激怒了政府。有一天，这名新闻报道员前往采访一位国家政府高官并问及一些关于国家事务。结果，这位高官的挖苦地回答假如由塞瓦斯来担任这职位他究竟能做些什么政绩出来。塞瓦斯面临有史以来最艰巨任务!在恋人叠吉尔和助手托比的帮助下，小记者成了大人物，所有的人都对他堆满笑脸，台前、幕后，形形色色的人怀揣着各自的目的上演了一出大闹剧……"},{"id":11628,"p":"/nFtE6RBMnZd2bXu7n8yy0jszdFB.jpg","b":"/96kQiPZw8YEbjXmBqVBKIE39KY9.jpg","t":"索利诺","r":7.1,"y":2002,"rd":"2002-09-23","hs":0.229,"d":0.457,"mt":"movie","o":"　　阿玛图（Christian Tasche 饰）和妻子罗莎（安东娜拉·塔莉 Antonella Attili 饰）结婚多年，两人共同养育两个儿子济济（Barnaby Metschurat 饰）和卡罗（莫里兹·布雷多 Moritz Bleibtreu 饰），生活在平静之中充满了快乐  　　之后，阿玛图带着家人们从意大利索丽诺搬到了德国杜伊斯堡，在那里，他们白手起家，经营着一家披萨饼点，凭借着地道的手艺和童叟无欺的价格将一间小小的店面运作得风生水起。随着时间的推移，济济和卡罗渐渐长大成人，原本单纯的快乐生活被染上了复杂的色彩，生命中的两个女孩令原本情同手足的两人渐渐踏上了分道扬镳的道路。十年后，当兄弟两人再度聚首，在回忆与伤感之中，他们的关系会发生怎样的变化呢？"},{"id":554,"p":"/jz5u5anVn3PTAjHC1nQehZGQ41C.jpg","b":"/1qwXItFKqvKYyW1CwbYhxyUC8Pj.jpg","t":"战场上的布谷鸟","r":7.1,"y":2002,"rd":"2002-01-01","hs":0.646,"d":1.893,"mt":"movie","o":"故事发生在1944年的秋天，芬兰士兵维伊克（威勒·哈派塞罗 Ville Haapasalo 饰）和苏军少尉伊万（克多·贝彻科夫 Viktor Bychkov 饰）都走到了各自人生的尽头。维伊克因为违反了军令而被锁在了一块巨大的岩石上，而伊万则因遭到诬陷而坐上了前往审判场的汽车。神秘女人安娜（安妮·克里斯汀娜·朱索 Anni-Kristiina Juuso 饰）的出现成为了两人最后的希望，她不仅将垂危的两人从死亡线上挽救了回来，还将他们带到了自己所居住的，犹如世外桃源般的仙境之中。"},{"id":82737,"p":"/uY8j8dae9AXm277Psrx2SfX7H3.jpg","b":"/7CNn2H0bvwwQfwnWMAM4VvWmqwn.jpg","t":"战俘计划","r":7.1,"y":2002,"rd":"2002-03-14","hs":0.456,"d":1.116,"mt":"movie","o":"英国人约翰和他的未婚妻玛嘉烈在车臣被恐怖分子虏获，而艾云是战俘，他们跟衆人被囚禁在一起。其后约翰及艾云被释放，但是恐怖分子要约翰支付200万英镑赎金，否则奸杀他的未婚妻，约翰向英国及俄国领事馆求助，但被拒绝，最后英国电视台愿意资助约翰救出其未婚妻，但是要把过程全程拍摄，约翰最后得艾云相助，闯入恐怖分子阵营救出玛嘉烈和俄军官，但是恐怖分子继续追杀他们，幸得俄军战机协助才能脱险。[展开全文]"},{"id":25300,"p":"/1ZXyZePhPsgf6de13dSnPM3kTzm.jpg","b":"/oRXDb7wH1vqfH4wupI8qOvalPwM.jpg","t":"有你我不怕","r":7.1,"y":2003,"rd":"2003-02-08","hs":0.448,"d":1.049,"mt":"movie","o":"九岁的小男孩米歇尔（乔瑟培·克里斯提亚诺 Giuseppe Cristiano饰）一日在玩耍的时候，无意间发现了地穴里的一个秘密。他惊讶的发现在这口地穴中囚禁着一个与他年纪相仿的金发男孩菲利普（马悌亚·狄·皮耶 Mattia Di Pierro饰），他被铁铐牢牢地锁着，弱小而无助。被震惊了的米歇尔立刻逃回家中，然而在好奇心的驱使下，他又一次前往地穴。他们都是用童话与想像化解着内心的恐惧，慢慢变成了好朋友。米歇尔隐瞒了这个秘密，并在心里做了各种各样的奇异猜想。  　　一天晚上，米歇尔的家中住进了一位面目可憎的男人。在谈话中，米歇尔听到了一个惊人的秘密。菲利普其实是全村的大人们一同绑架来的，其中也包括自己的父母，米歇尔陷入了巨大的迷惑与恐惧之中。"},{"id":238294,"p":"/hRA70jq3qFPV3uJnXIaLa3u7JSN.jpg","b":"/76G3sFkP5DoUIIx585ATriqhhJu.jpg","t":"Murder, She Wrote: The Celtic Riddle","r":7.1,"y":2003,"rd":"2003-05-09","hs":0.473,"d":1.144,"mt":"movie","o":""},{"id":45115,"p":"/1VjGXQBLvyGnkcsAhKIuFfd1UFb.jpg","b":"/xs5ONl4gO4hs83j85kcaGJgOGV9.jpg","t":"一种死亡记录","r":7.1,"y":2003,"rd":"2003-01-20","hs":0.054,"d":0.09,"mt":"movie","o":"本片以冷静、压抑的手法记录了另一种真实的死亡。镜头下，这些死者逝去时都没有亲人在身旁，他们或是异乡人、或是独居人士、或是孤寡老人。他们的死亡没有悲伤、没有眼泪、没有葬礼，平静得就像他们从来不曾来过。有亲人的则尸体会被亲人领回，没有的则火化后放在一个小小的铁盒内。负责报告铁盒的部门每5年清理一次铁盒，将盒内的骨灰倒入一个大坑，连同铁盒一起埋葬。青烟飘起，他们就这样静静地离开这个曾经生活的地方。"},{"id":1997,"p":"/5I2pRuJI3SZVsxP5iaorGaczzkI.jpg","b":"/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","t":"虎兄虎弟","r":7.1,"y":2004,"rd":"2004-04-07","hs":0.592,"d":1.53,"mt":"movie","o":"性格迥异的老虎兄弟失散后经历不同的命运，最终兄弟俩得以重逢并回到了大自然的故事。"},{"id":4972,"p":"/plIr2NknxxvzY9nkR8AgnuLl4mK.jpg","b":"/dCRxKa9vpx8DdF1M2rTFu83hPO3.jpg","t":"绿色屠夫","r":7.1,"y":2003,"rd":"2003-03-08","hs":0.663,"d":1.901,"mt":"movie","o":"在丹麦的文城镇，两个屠夫Svend和Bjarne，由于上司忍受不了他们的傲慢态度，被公司解雇，两人合伙开了一间肉食店，发生了一连串让人啼笑皆非的事情……"},{"id":32276,"p":"/sKztDZqY6T5fhnpJKDqNsAaSLqZ.jpg","b":"/4lzZU04sCv2nMo3qJ4wGWG6tna7.jpg","t":"逍遥骑士和愤怒的公牛：性、毒品和摇滚一代如何拯救好莱坞","r":7.1,"y":2003,"rd":"2003-03-09","hs":0.532,"d":1.357,"mt":"movie","o":"记录了 70 年代好莱坞令人震撼的历程；真实而扣人心弦地讲述了美国电影最后一个黄金时代的故事，那是对创造力和实验的崇高赞颂；同时也是对性、毒品和摇滚乐的赞颂：一个关于野心、嫉妒、背叛、仇恨和自我毁灭的动荡而黑暗的故事。"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.1,"y":2003,"rd":"2003-06-13","hs":1.184,"d":5.649,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":34308,"p":"/s9jSDxAL8qPjirhVbqnBLvETkxn.jpg","b":"/pFq6tKCgi3LFjzeGC7rEJsL6gK2.jpg","t":"莫迪里阿尼","r":7.1,"y":2004,"rd":"2004-05-18","hs":0.454,"d":1.043,"mt":"movie","o":"落拓不羁的莫迪里亚尼混迹在巴黎蒙马特高地画家圈子里，他过着充斥着酒精、大麻与女人的放荡生活。在一次写生 课上，他遇上了生命中的挚爱珍妮，他邀请她做自己的模特，为珍妮创作了大量肖像作品。在一幅准备参加画展与毕加索竞争的作品中，他留下了珍妮的眼睛没有画。他对珍妮解释说：当我了解你的心灵深处时，我将画你的眼睛。他从珍妮身上获得源源不断的灵感，让他持续旺盛的创作激情。然而他的艺术不能像毕加索那样被大众所认同，生活也一直落魄……"},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.351,"d":0.759,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":10476,"p":"/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","b":"/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","t":"川流熙攘","r":7.1,"y":2005,"rd":"2005-07-22","hs":0.719,"d":2.019,"mt":"movie","o":"　　迪杰（泰伦斯•霍华德 Terrence Dashon Howard 饰）是一个皮条客， 每天和妓女诺拉（塔恩•曼宁 Taryn Manning 饰）在汽车上接客，日子极为无聊，深感中年危机。在一次黑市交易中，迪杰买到了一个卡通电子钢琴，唤起了自己关于唱诗班的回忆。他得知嘻哈巨星凯尼布莱克（卢达•克里斯 Ludacris 饰）将在7月4日开演唱会。他希望能够录自己的demo小样，寄给这位嘻哈界的大腕。于是，迪杰开始重新组建乐队，找到昔日唱诗班的老友凯（安东尼•安德森 Anthony Anderson 饰），白人钢琴师布莱尔，孕妇莎戈（塔拉吉•P•汉森 Taraji P. Henson 饰）等人帮忙，一步一步实现着自己的理想。他把自己底层生活的经验变成了歌词，用激情荡漾的演绎，征服了媒体和乐迷，然而正当他即将大红时，却因为一次莫名其妙的官司锒铛入狱…"}]