[{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未来的未来","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.516,"d":3.402,"mt":"anime","o":"《未来》将讲述一个4岁男孩的故事，随着家里新成员：一个小妹妹的到来，许多奇怪的事情接踵而来。男孩家的后院的花园里有一个神秘的通道，可以帮助孩子瞬间从外面回到家里。男孩的妈妈和曾祖父年轻的时候都在这里遇到过许多神奇的事情，这些充满魔幻色彩的经历让男孩无比向往，他决定踏上冒险之旅，成长为一个真正的哥哥。"},{"id":9519,"p":"/twJC120FmiPcAxcVQQkceSRF23W.jpg","b":"/3R15MPMNh2siUR6ndIdGbqirFDg.jpg","t":"恶搞实验动画 迷糊女战士","r":7.82,"y":1999,"rd":"1999-10-07","hs":1.51,"d":12.774,"mt":"anime","o":"名为”阿克罗斯“的理想推进组织（恐怖组织）将占领F市（疑似为福冈市）作为征服这个腐朽的世界的第一步。该组织的主要成员优秀（Excel）愿意无条件完成组织首领易路扒左的任何任务，但是她元气而无脑的特征给任务的成功造成了很大的障碍。"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.2,"y":2012,"rd":"2012-07-21","hs":1.507,"d":4.593,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":913001,"p":"/w7aLJ0Oq4Dw3oAoK6VGUI6SVie0.jpg","b":"/q72PB4UfXK3RH7aoxp4X5l85wD2.jpg","t":"阁楼的拉杰","r":7.9,"y":2023,"rd":"2023-12-15","hs":1.502,"d":1.668,"mt":"anime","o":"阿曼达和她幻想中的朋友拉杰踏上惊心动魄的虚构冒险。但当拉杰发现自己孤身一人后，他面临着一个神秘的威胁。"},{"id":8727,"p":"/4XUuwLIy3YD3AesTN9xBjWG9miH.jpg","b":"/ekei3HikUTydvWGdbt0D5Tyn2cX.jpg","t":"我的长腿叔叔","r":6.8,"y":1990,"rd":"1990-01-14","hs":1.479,"d":18.337,"mt":"anime","o":"故事讲述孤儿茱蒂·艾布特由天真的女孩成长为美丽少女的故事。孤儿茱蒂从小生活在黑暗阴郁的约翰·格里尔孤儿院。这反而让她养成了开朗乐观的个性，处处体谅别人，用心地生活着。她非常擅长于写作。一天，一位神秘的善心人士读过她写的讽刺小说后，决定资助她进入纽约住宿高中就读。茱蒂对这位善心人士一无所知，只知道他匿名为“长腿叔叔”。终于，茱蒂离开了从小生长的孤儿院，飞向更广阔的世界。在那里，她结识了出身上流社会的室友茱莉亚与她的叔叔贾维斯。默默暗恋贾维斯的茱蒂，却因为彼此身份的巨大落差而苦苦挣扎着，属于她的幸福人生何时才能到来"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.081,"y":2013,"rd":"2013-11-23","hs":1.455,"d":4.13,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":887870,"p":"/s3upyLvMiMi3nV7f4SdfFIRBQE4.jpg","b":"/65TVVnWOl3ko0G2GfYcCvbSmQW8.jpg","t":"蓝色巨星","r":7.8,"y":2023,"rd":"2023-02-17","hs":1.419,"d":1.53,"mt":"anime","o":"宫本大家住仙台，每天风雨不改在河边练习吹奏色士风。毕业后，大自于东京寻梦，机缘巧合下，大在爵士酒吧遇上同齡天材钢琴手泽边雪祈，二人一拍即合，与并大的高中同学鼓手玉田俊二组成3人乐团“JASS”。3个热血的年青人，立志登上日本最具分量的爵士乐表演殿堂，发誓要以热情与汗水打动每个人，并升华日本爵士乐。"},{"id":68555,"p":"/e7gHO1hJHhiPV7nRG6oRUHWFe2q.jpg","b":"/an8OJ9L1TkNB5pLkzbyf0LNfoXz.jpg","t":"死亡笔记特别篇2：L的继承者","r":7.3,"y":2009,"rd":"2009-10-07","hs":1.418,"d":6.165,"mt":"anime","o":"L的继承者就是第二部的剪辑加总和（这部讲的是关于N对抗月的故事。是以L讲关于他逝去以后他的继承人N'的故事开始的）。"},{"id":21032,"p":"/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg","b":"/hljMglukfpnfaNmUgMuORmL4OVW.jpg","t":"雪地灵犬","r":7.308,"y":1995,"rd":"1995-12-22","hs":1.403,"d":11.661,"mt":"anime","o":"一只半狼半犬的狼狗贝托，于19世纪末在阿拉斯加受到人们及爱斯基摩犬的排挤。不晓得自己属于何种族群的贝托，身边只有四位好朋友：美丽的爱斯基摩犬珍娜、聒噪却善良的企鹅波利斯、害羞可爱的北极熊木克及路克。虽然贝托的“杂种”身分与他们格格不入，但他的好友在意的并不是他的外型"},{"id":72677,"p":"/zd36MmPUJtAeL7dUXyVagFAx4sS.jpg","b":"/y79nYQo4neuTPDGj7ug7nrvz8EE.jpg","t":"机动战士高达0083：星尘的回忆","r":7.6,"y":1991,"rd":"1991-05-23","hs":1.386,"d":14.372,"mt":"anime","o":"　　U.C.0080年，一年战争终于结束了。然而，吉恩公国中仍有不甘心失败命运，一心与地球联邦敌对的人物存在。就在吉恩残兵大量被放逐到小行星阿克西斯的基地时，吉恩的迪拉兹中将，秘密召集了不愿前往阿克西斯的公国军残党，组成迪拉兹舰队，并于0080年3月，来到地月之间的暗礁宙域，开始在这里营建其作为反联邦据点的军事基地“茨之园”。\n\n　　0081年5月，扎比家第三子多兹鲁的遗孀泽娜在阿克西斯病亡，其年幼的女儿美妮瓦·扎比成为扎比家最后的血脉。\n\n　　8月15日，迪拉兹借吉恩公国国庆节之机开始掀起暴乱活动。\n\n　　为预防战乱再次到来，联邦议会于10月13日表决通过了联邦军重建计划。作为重建计划的一环，10月20日，在乔·考文中将的主持下，由当时联邦最大的兵工企业，总部位于月面的阿纳海姆电子技术公司(A.E)展开研制尖端技术MS的高达开发计划。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":664996,"p":"/ms3qa9LH9kosaGCSe22NJ7fDPv9.jpg","b":"/3yAoVcQR1i7Zgm7yNxy58i3RzCi.jpg","t":"阿波罗10½号：太空时代的童年","r":7.029,"y":2022,"rd":"2022-03-24","hs":1.376,"d":1.751,"mt":"anime","o":"一名男子讲述 1969 年自己 10 岁时在休斯顿的人生经历，在对登月之旅天马行空的叙述中融入一个个怀旧故事。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"rd":"1997-03-15","hs":1.367,"d":10.315,"mt":"anime","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.367,"d":4.706,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":13375,"p":"/sQhAs3I1nqZusc5y7s0KiaFmju3.jpg","b":"/bAop1vzsanrBUT8t4dmY55DnYTd.jpg","t":"翼神传说","r":7.397,"y":2002,"rd":"2002-01-21","hs":1.362,"d":8.378,"mt":"anime","o":"21世纪初，日本的首都东京被外部入侵者Mu（读作\"moo\"）用半圆形的障壁与外界隔绝，身处障壁外部的人称该障壁为\"Tokyo Jupiter\"（因障壁的外观酷似木星），身处内部的人则相信“东京以外的世界已经灭亡”。数年之后，居住在东京的主角神名绫人在赶往模拟考试的试场途中，遇上了电车意外。绫人在寻找救援的途中，遇到了一名神秘少女“美嶋玲香”，并在她的引导之下，到了一座地下神殿。此时，东京上空突然出现了会“唱歌”的神秘“物体”，并与绫人产生了“共鸣”，使他在神殿倒下了。在混乱的意识之中，绫人说了一声“RahXephon”。然后，神殿内的“巨人”觉醒了……"},{"id":678458,"p":"/fDLvE4AiJuhIAOrN1Ceehh82mj1.jpg","b":"/lr1SsQ31b4Rh7cB8ONNATuSyjmA.jpg","t":"酷爱电影的庞波小姐","r":7.1,"y":2021,"rd":"2021-06-04","hs":1.359,"d":1.988,"mt":"anime","o":"干练的电影制片人·彭波小姐手下担任制作助手的吉恩。完全被电影吸引的他，是个将看过的所有电影都完整记住的电影迷。他虽然也很憧憬拍摄电影的工作，却认为自己无法做到而每天过着卑微的生活。但他被彭波小姐委派制作15秒的CM，从而体会到埋头于制作电影的乐趣。某天，吉恩从彭波小姐那里拿到了下一次要制作的电影《MEISTER》的剧本。这是传说中演员的回归大作，是令人兴奋到大脑发麻的内容。虽然肯定是大热作品……但被指名为导演的竟然是CM大获好评的吉恩！被彭波小姐的法眼看中的新人女演员被选为女主角，波澜万丈的摄影即将开始。"},{"id":781816,"p":"/2LKTHZsOfegreLoqL3FvQMiXTWA.jpg","b":"/yfUTW2pYUGU3vK682TZmV95Q6vn.jpg","t":"渔港的肉子酱","r":7.2,"y":2021,"rd":"2021-06-11","hs":1.346,"d":1.956,"mt":"anime","o":"　　故事围绕着生活在渔港的“肉子酱”母女的成长展开。《海兽之子》导演渡边步执导，小西贤一担任作画导演，剧本则由《凪的新生活》的大岛里美担当。"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":435129,"p":"/2d6qmkJz9AWqmk9wBWtd2uFX89t.jpg","b":"/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","t":"养家之人","r":7.823,"y":2017,"rd":"2017-11-17","hs":1.32,"d":2.697,"mt":"anime","o":"故事的主人公是一个阿富汗女孩Parvana，她们一家生活在塔利班的严酷统治之下，Parvana的爸爸被迫害入狱，为了养家糊口，她只能伪装成男孩打工挣钱。同时该片还将展现阿富汗地区的文化、历史以及风景名胜。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.318,"d":2.785,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.795,"y":2009,"rd":"2009-06-26","hs":1.31,"d":4.701,"mt":"anime","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.306,"d":2.62,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.304,"d":2.063,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":364111,"p":"/boYdlUqY3wGe7USs7trksLgz5Ym.jpg","b":"/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","t":"心灵想要大声呼喊。","r":7.609,"y":2015,"rd":"2015-09-19","hs":1.294,"d":3.228,"mt":"anime","o":"少女成濑顺（水濑祈 配音）有着一段不堪回首的童年往事，曾经，年少无知的她因为口无遮拦，导致了家族的悲剧，而她本人亦被封印了言语，无法再开口说话。这样的顺终日生活在悲伤之中，和所有人都保持着距离，紧紧的关闭上了心门。某一天，浑浑噩噩迷迷糊糊的少年坂上拓実（内山昂辉 配音）、因为受伤而无法完成棒球梦想的田崎大树（细谷佳正 配音）、深陷令人苦恼的恋爱之中的拉拉队员仁藤菜月（雨宫天 配音）以及顺，这四人被老师任命组成了“地域沟通交流会”，他们要在交流会上表演一出音乐剧，可是班级里的大部分学生对此兴趣寥寥。在一片争执声中，顺突然出声，担下了演唱的任务。"},{"id":9444,"p":"/6ntgaUz22zsYZUMhCOBf1JdYqJ1.jpg","b":"/h6VshReCGaGQoaGZwT2wqiqrcZW.jpg","t":"安娜斯塔西娅","r":7.6,"y":1997,"rd":"1997-11-20","hs":1.29,"d":7.762,"mt":"anime","o":"故事发生在1916年的俄国，沙皇的灭亡让尚且还是婴孩的公主娜塔西娅（梅格·瑞恩 Meg Ryan 配音）和祖母朵瓦格（安吉拉·兰斯伯瑞 Angela Lansbury 配音）流离失所，在兵荒马乱之中，两人失散了。一晃眼十年过去，曾经的公主已经出落成为了名为安雅的美丽女孩，而一直惦念孙女的朵瓦格则开始花重金寻找公主的下落。一次偶然中，骗子德米特（约翰·库萨克 John Cusack 配音）遇见了安雅，并不知道安雅就是娜塔西娅公主的德米特决定让安雅假扮娜塔西娅，以骗取高额的赏金，在此过程中，两人之间却意外的产生了真挚的感情。一直以来，安雅都对自己的过去和身份耿耿于怀，这一次，她能够得到所谓的真相吗？"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"}]