[{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.08,"d":3.5,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":438747,"p":"/zj82L9maBSW6CAVZltBoFBSuTk1.jpg","b":"/bAHwlrxTvC37wU86kl4D2QJkMfj.jpg","t":"魔发奇缘：幸福前奏","r":6.8,"y":2017,"rd":"2017-03-10","hs":1.08,"d":2.102,"mt":"anime","o":"乐佩公主带着她的魔法长发，以全新的2D画风回归啦！"},{"id":588,"p":"/cOfpfMHh4MCND77D3e6kMG634oR.jpg","b":"/1LgQgLiUxJYAuJgrA5KruTiWBz9.jpg","t":"My Little Pony Tales","r":6.7,"y":1992,"rd":"1992-08-02","hs":1.08,"d":7.194,"mt":"anime","o":""},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.079,"d":4.42,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.077,"d":2.492,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.075,"d":1.375,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":774823,"p":"/3wayM43xFJt2Y7S9Jmx1sO69IGO.jpg","b":"/8RL9atBsuRnRAhh0I2gWIV3AGfP.jpg","t":"成为康斯塔","r":7,"y":2021,"rd":"2021-10-22","hs":1.074,"d":1.376,"mt":"movie","o":"其重点将放在发明家-探索者-环保主义者-电影制片人的革命上，即用水肺给人类提供探索海洋的资源，呼吁关注海洋污染，以及他的长期合作。"},{"id":843843,"p":"/1sWV6viiVt2lBNcwf8WmjcR34Q4.jpg","b":"/mInqo4SQCjDgN5dDIJDa52UMETl.jpg","t":"刹那间","r":6.4,"y":2023,"rd":"2023-12-06","hs":1.073,"d":1.042,"mt":"movie","o":"一对夫妻被困在南大西洋岛屿上，当他们的梦想之旅变成噩梦时，他们必须为生存而战。"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"rd":"2017-05-19","hs":1.072,"d":2.047,"mt":"anime","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":587563,"p":"/9M8tTHbYFrGxCXxNMvAkvRbhtER.jpg","b":"/xKp1wauRU6HNIe5qRNy9Ac7zgOK.jpg","t":"健介的王国","r":6.8,"y":2024,"rd":"2024-02-07","hs":1.072,"d":0.843,"mt":"anime","o":"莎莉·霍金斯、基里安·墨菲、渡边谦、拉菲·卡西迪将担任动画影片[岛王](Kensuke's Kingdom，暂译)配音。影片故事根据迈克尔·莫波格同名小说改编，讲述麦克坐船环游世界途中，他和小狗史特拉被风浪扫落大海。靠着一个足球，他们漂浮到一座荒岛。荒岛上住着一个二次世界大战因船难流亡的日本老兵健介。[淘气大侦探]动画师尼尔·鲍伊、柯尔克·亨德瑞执导。"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.068,"d":3.373,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.068,"d":3.111,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":8367,"p":"/1xgXyJMlS877NsDDCPFtAcmujWx.jpg","b":"/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","t":"侠盗王子罗宾汉","r":6.9,"y":1991,"rd":"1991-06-14","hs":1.064,"d":7.359,"mt":"movie","o":"十字军东征时期，英国人罗宾被关押在了东方。在黑暗恐怖的牢中生活了五年后，一次偶然的机会，罗宾杀死了看守并解救了两个难友，获得了宝贵的自由。其间，一个难友遇敌死去，临死前叫罗宾把遗物交给其妹玛莉亚，而另一个幸存的难友摩尔人亚森则为了报答救命之恩，紧紧地跟随在了罗宾身边。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.063,"d":1.612,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":523777,"p":"/l9Xx3CfymHwat8MUkxRu2DEpAU.jpg","b":"/kkvejdQGeRH03ASrIKVqlFQMDeG.jpg","t":"未来机器城","r":7,"y":2018,"rd":"2018-09-07","hs":1.061,"d":1.849,"mt":"anime","o":"一个即将被用于拯救人类的新型机器人7723（韩莹棣 配音），因缘际会遇上了热爱足球的调皮少女苏小麦（郑海音 配音）。而看似顽劣的小麦生长在一个不算完整的家庭里，父亲为追梦离家，使得小麦的成长也受到了影响，性格冷漠孤僻。7723的出现也使得这对欢喜冤家逐渐在相爱相杀中成为了一对挚友。然而好景不长，心怀毁灭人类之梦的庞老板（冯远征 配音）追踪到了7723的下落，然而那些印刻着小麦名字的温柔颜色和绚烂时光早已在他的生命里留下了不可磨灭的痕迹……"},{"id":102362,"p":"/v3q5Z1SUc2dMd63pI23ply2k5Yr.jpg","b":"/qKwDUtGsvzemb1JtOGXmj6L7vTs.jpg","t":"死人的复仇","r":6.157,"y":2013,"rd":"2013-03-08","hs":1.06,"d":3.058,"mt":"movie","o":"剧情  法瑞尔扮演了纽约地下犯罪恶霸Victor，在失去家人之后他一心踏上复仇之路，却又受到了来自拉佩斯所出演的角色的引诱以及敲诈，原来拉佩斯是一起法瑞尔罪行的受害者，两人之间将上演一场复仇大战。"},{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"},{"id":10817,"p":"/jWpHT1KYvb34qrZZmrw4GeJAPsP.jpg","b":"/cxAxOb8UidiWyJnkrBhWxNNe61n.jpg","t":"The World of Peter Rabbit and Friends","r":6.1,"y":1992,"rd":"1992-05-13","hs":1.058,"d":6.868,"mt":"anime","o":""},{"id":732450,"p":"/uDhnTtSxU5a8DtZdbbin3aZmkmU.jpg","b":"/jvRewPpawHAfBW38EzHoFdTVEez.jpg","t":"蝙蝠侠：龙之魂","r":6.721,"y":2021,"rd":"2021-01-12","hs":1.058,"d":1.365,"mt":"movie","o":"　　DC Universe动画原创电影系列中的第40部电影。年轻时的Bruce Wayne在训练自己成为一名惩戒战士的同时，来到了日本的一个秘密寺院Nanda Parbat，在那里，他遇到了寺院的看守人O-Sensei和其他五名接受武术训练的学生。Shiva, Richard Dragon, Jade, Ben Turner, 和Rip Jagger. O-Sensei最终将自己手中的村正剑 \"Soul Breaker \"托付给了Shiva，但同时，他对寺院外围的某扇门仍然讳莫如深。"},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.057,"d":4.357,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":433694,"p":"/o3eKgsZARPMrCoMZbPa3SI0La6H.jpg","b":"/4pEbf7P2xlifhNmwAemcdAbomyZ.jpg","t":"斯塔比中士：一个美国英雄","r":7.8,"y":2018,"rd":"2018-04-13","hs":1.054,"d":1.781,"mt":"movie","o":"流浪狗斯塔比被一名美国士兵救起，后来在一战中成为一只英雄狗"},{"id":586742,"p":"/palYjvB6zQvmxlgsomb3X1QmBHR.jpg","b":"/iVpjYzVvCU9n4FpYk7gnZWbKcg.jpg","t":"筑梦者","r":7.5,"y":2020,"rd":"2020-02-06","hs":1.053,"d":1.48,"mt":"movie","o":"米娜与爸爸约翰一直都是两人相依为命，直到爸爸遇见了人生新幸福-海伦！约翰跟海伦即将结婚，米娜也有了新姐姐珍妮，但是她的世界从此变得乱七八糟，珍妮又是个超坏心的女孩，一直想赶走米娜的天竺鼠好朋友，米娜沮丧地不想跟新姐姐一起生活。\r 某天晚上，米娜意外闯进梦里的另一个世界，这个神奇的世界有筑梦大队和精灵打造人类的梦，她发现竟然可以透过这个世界改变新姐姐的梦，但改变梦境会带来非常糟糕的后果，某天米娜改得太过头了，珍妮居然一睡不醒！让整个家陷入了危机，最后米娜必须再度 进入梦世界，展开冒险拯救这个家！\r 要让梦境成真，唯一办法就是从梦中醒过来！"},{"id":25278,"p":"/jg25E9zI57mRR1K7qGQezb80s0D.jpg","b":"/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","t":"海贼王：阿拉巴斯坦战记 沙漠公主与海贼们","r":6.9,"y":2007,"rd":"2007-03-03","hs":1.052,"d":3.717,"mt":"anime","o":"沙漠之国阿拉巴斯坦，虽然当地气候恶劣，但是国王寇布拉爱民如子，为了将国家建设成美丽的绿洲始终和百姓不懈努力。然而就在两年前，奇怪的现象离间了国王和百姓的关系。因为容易引起纷争，世界各国已严禁使用名为Dance Powder的降雨粉。但是阿拉巴斯坦曾大量购入Dance Power，在此之后，除国王所居住的阿鲁巴纳降雨正常外，该国其他区域全部为干旱所统治。一些民众认为寇布拉为己牟利，在克罗克塔尔的煽动下，反叛军揭竿而起，国家危在旦夕。  　　寇布拉的女儿微微公主逃离国家，与路飞等人结伴而行。他们偶然遇见了会变换各种容貌的孟德勒，从而得知克罗克塔尔的阴谋。海盗团扬帆起航，向阿拉巴斯坦进军，一场沙漠大冒险就此展开……"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"}]