[{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":621876,"p":"/syobJCxZcIJl0OpjNroZSQKa1kW.jpg","b":"/tHjoTxM4SMgazi3Y2X8mmAtONVL.jpg","t":"弗罗拉与松鼠侠","r":6.5,"y":2021,"rd":"2021-02-19","hs":1.145,"d":1.547,"mt":"movie","o":"弗罗拉是一个玩世不恭的10岁女孩，她喜欢迷失在她所读的漫画中的超级英雄世界里。她的父亲乔治是一个失败的漫画家，而她的母亲菲利斯曾是一个浪漫主义小说家。但因为经济原因而分开生活。一天，弗罗拉邻居的吸尘器意外吸进去一只松鼠，弗罗拉救活了这只松鼠，并以吸尘器的名字尤利西斯给它命名。第二天，这只松鼠用菲利斯的老式打字机打出了 \"我是一只叫尤利西斯的新生松鼠\"。弗罗拉很快发现，尤利西斯不仅有智力，而且似乎还拥有超能力。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.546,"y":2000,"rd":"2000-05-19","hs":1.141,"d":6.715,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.138,"d":2.279,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.136,"d":4.096,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":493006,"p":"/1LpPH4da96OO5j8B7QxpkVYhNIN.jpg","b":"/b34gFOKl4GjW3QtZ0H7SY5NYNan.jpg","t":"名侦探柯南：零的执行人","r":6.2,"y":2018,"rd":"2018-04-13","hs":1.134,"d":2.115,"mt":"anime","o":"作为东京峰会召开地的东京湾新设施“海洋边缘”「Edge of Ocean」。在峰会召开的5月1日有约2万名警察出动的这一超巨大设施，发生了大规模爆炸案！那里，有隶属于暗中掌控全国公安警察、俗称为“零”的警察厅秘密组织的安室透的身影。秘密暗中出动的安室的神秘行动令柯南不禁感到蹊跷。根据现场留下的作为证据的指纹，犯人被断定为曾在警视厅就职的毛利小五郎！与安室围绕小五郎的逮捕开始敌对的柯南听说了过去安室曾将嫌疑人逼至自杀的奇妙案件。随后在决定起诉小五郎的那时，在戒备森严的东京都内，同时爆发了多起难以理解的恐袭！柯南和公安警察正接近着隐藏在案件后的阴谋，峰会召开那天也被确定是大型无人探测器“天鹅”完成在火星的任务返回地球的日子。究竟，迫近的X日会发生什么？神秘的存在——安室透，究竟是敌人，还是伙伴？"},{"id":97375,"p":"/zF7J5SpEGgWvFJbd26P79XQCF9M.jpg","b":"/ubj8Y0gFZK3d3glD55BzIx8arOV.jpg","t":"名侦探柯南：天空的遇难船","r":7.1,"y":2010,"rd":"2010-04-17","hs":1.132,"d":3.636,"mt":"anime","o":"铃木园子的叔叔次郎吉不甘心失败，决定再次向怪盗基德发出挑战。这位坏脾气的大叔斥巨资制造了巨型的飞船贝尔·雪利二世号，并以镶嵌有名贵宝石“天空的贵妇人”的戒指作赌注，邀请基德前来挑战，看他能否在东京到大阪的这 6 小时时间内完成这项困难的任务。柯南、小兰等人理所当然也接到邀请，甚至电视台的人也兴师动众前来。随着时间的流逝，双方的对决悄悄展开。另一方面，恐怖组织红色暹罗猫也登上了飞船。此前不久，红色暹罗猫袭击了国立东京微生物研究所，并盗走一种致命的病毒。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":43930,"p":"/7vXZ4KTUhjOJI5TEcLHQcyE3dqO.jpg","b":"/eG7AlD3yjVvciJ3Pwc1TpOo6KrK.jpg","t":"明日，战争爆发时","r":6.2,"y":2010,"rd":"2010-08-08","hs":1.128,"d":3.891,"mt":"movie","o":"7名澳大利亚高中生到一个偏远的小镇远足露营，回到家时发现澳大利亚已经陷入战争，他们不得不拿起武器展开反击……"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.209,"y":2018,"rd":"2018-10-02","hs":1.126,"d":2.22,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":487672,"p":"/e9TzqscNRUaG8HqEP3K1jUvi8pC.jpg","b":"/jdGfm589quvuyGNCv0BtqaAQrp4.jpg","t":"超人王朝","r":7.1,"y":2019,"rd":"2019-01-13","hs":1.126,"d":1.837,"mt":"anime","o":"本片作为《超人之死》的续集，主要讲述了超人与“毁灭日”这个劲敌战斗死去之后，超人的遗体却意外消失无踪，同时出现了四位超人头衔的竞争者，分别是： 超人的DNA制造出的复制超人——小超人、使用自制高科技裝甲的钢铁人——钢铁超人、半人半机械的生化人——机械超人、以及对罪犯毫不留情的神秘氪星人——歼灭者。在卢瑟公司的新品发布会上，四位超人相继出现在大都会，展开了一场别开生面的超人大混战。所有人似乎都在争夺成为下一代的钢铁英雄。同时这世界依然动荡不安，黑暗势力似乎已经开始在暗处酝酿着什么，一切都只是时间问题……\r 在超人死后的世界，这四位超人在世间的定位到底是什么，又是为何而生，背后又隐藏着怎样的阴谋？"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":13675,"p":"/gAeEKmrPrOHpGFfDEdXI4lVWEwN.jpg","b":"/kA2NAZ4bW6vESaIjCiWJxPsKEdM.jpg","t":"格列佛游记","r":7.1,"y":1996,"rd":"1996-02-04","hs":1.126,"d":6.847,"mt":"tv","o":"　　格列佛（特德·丹森 Ted Danson 饰）在一次航行中遭遇了风暴，在茫茫大海中漂泊了数日的他最终陷入了昏迷之中。苏醒后，格列佛发现自己的手脚都被细线绑了起来，原来，他漂流到了小人国之中，成为了小小国民们的俘虏。\n\n　　随着时间的推移，小人国的国民们发现格列佛这位看似危险的“庞然大物”其实十分友善，很快，他们之间就结下了深厚的友谊。在国王的安排之下，小人国的公主将要嫁给她根本就不爱的别国王子，远离自己的家乡。然而，在公主的内心深处，早就已经有了心上人。两个国家之间的关系因此而陷入了危机，此时，格列佛挺身而出，为国王出谋献计，最终撮合了公主和她的心上人，亦解决了小人国的“外交危机”。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.179,"y":2011,"rd":"2011-02-18","hs":1.125,"d":4.131,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.125,"d":2.413,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":103731,"p":"/o2jT5jQdKh1HAF0fMKuGwBOwOYB.jpg","b":"/t4ERc7gpM3CVcBglUFLWFuhECo.jpg","t":"污泥","r":7.059,"y":2013,"rd":"2013-04-26","hs":1.123,"d":2.953,"mt":"movie","o":"影片讲述了两个小男孩的冒险之旅。这两个小男孩叫做艾莱斯和奈科伯恩再一次很普通的出游里，他们在密西西比河的小岛上发现了一名叫做玛德的男人。玛德说自己有着辉煌的过去，他说自己曾经在德克萨斯杀了一个人，而为政府卖命的赏金猎人正在气势汹汹找她。他说自己正在计划这要和自己的爱人珍妮弗见面，并私奔。而现在，珍妮弗正在镇子上等他。  　　虽然对玛德的说辞表示怀疑，但是好奇心还是驱使两个男孩同意帮助玛德。不久之后，玛德的说辞就得到了印证。赏金猎人来了，和他们一起的，还有一个漂亮的女孩……"},{"id":580600,"p":"/5PybAEDuWo25okVS4O3BxvJfaJK.jpg","b":"/ivKorzMwX7ZEWtJozRn6Q3VgZgO.jpg","t":"特拉·威利：未知星球","r":7.178,"y":2019,"rd":"2019-04-03","hs":1.122,"d":1.832,"mt":"anime","o":"在飞船被毁之后，威利的救生舱降落在一个看似荒无人烟的星球上。在生存机器人巴克的帮助下，威利必须坚持等待救援队的到来。与此同时，威利、巴克和他们新交的外星朋友弗莱什开始探索这个星球。然而，星球上除了美丽的风景，还潜藏着巨大的危险。"},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.122,"d":2.334,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":76814,"p":"/jiHY7Mur5DTJBVA3yVQiiY3uate.jpg","b":"/c3k37GNXHHzajHvwSBMRlyiNtO0.jpg","t":"扶摇","r":7.7,"y":2018,"rd":"2018-06-18","hs":1.121,"d":2.02,"mt":"tv","o":"五洲大陆以天权皇城统领太渊、天煞、璇玑，与宗学圣地穹苍隔扶风海相望，三国国泰民安，宁静祥和。但没有几个人记得，千百年前，帝非天荼毒五洲，令天地倒悬，多亏苍穹长老出手才转危为安。而今，被封印已久的帝非天蠢蠢欲动，天地将再陷入劫难。为了阻止灾难发生，人们必须找到拥有五色石的少女拯救五洲。生活在玄元山上的小杂役扶摇（杨幂 饰）备受同门轻视，可是命中注定练成“破九霄”神功后，她的武功大长，不经意间她体内的五重封印也即将开启。在修炼途中，扶摇遇到了天权国太子长孙无极（阮经天 饰），两人合力突破万难，其间更揭示了扶摇的真实身份。  　　天地即将大变，这两个年轻人成为了万民命运的关键……"},{"id":39207,"p":"/dtwrU2KWZ7fVoleV7OqV3b2nzQb.jpg","b":"/tED9WowWMskdvK6hfTIUUt0za32.jpg","t":"名侦探柯南：战栗的乐谱","r":7,"y":2008,"rd":"2008-04-19","hs":1.12,"d":3.989,"mt":"anime","o":"不久之前发生了以音乐家为袭击目标的连续杀人事件，被害人均出身于原著名钢琴家领衔创建的一所音乐学院。柯南等一行人，受到了这位钢琴家的邀请，出席由他出资建造的音乐厅的落成典礼音乐会。音乐会的亮点是巴赫弹奏过的管风琴和世界著名的斯特拉迪瓦里琴的音色，以及拥有绝对音感的天才歌手的歌声。可是，在音乐会正式举办前，陆续发生了许多可疑案件。而正式演出当天，柯南他们所在的音乐会会场突然发生了爆炸，陷入一片火海。"},{"id":380111,"p":"/7WF4EeNJvqDfhxWGbOLg7jw6XuH.jpg","b":"/MrnSQzIwftHPAXJa9DrkebfnXu.jpg","t":"火海凌云","r":6.9,"y":2016,"rd":"2016-04-21","hs":1.119,"d":2.403,"mt":"movie","o":"　　民航某机组接受一项重要任务，他们的Ty-154飞机要载着大量药品飞往苏联专家工作的南非某国，那里发生了地震，必须立即撤出妇女、儿童和病号。这个机组接受了严重的考验。飞机在熊熊烈火的城市中降落，山洪汹涌而来，房屋倒塌，石油库爆炸，飞机跑道被震裂。机长根据灾情，强行起飞，在飞行中遇到 种种障碍，机尾出现裂痕，升降架发生故障..."},{"id":484510,"p":"/lJV03Etqdv9mJSixgIVn7dstoNc.jpg","b":"/wACAzDetLg6HRaL98SJQ1sk4HTf.jpg","t":"魔发精灵的假期","r":6.7,"y":2017,"rd":"2017-11-01","hs":1.119,"d":2.252,"mt":"anime","o":"当永远乐观的波比，巨魔女王，得知卑尔根人的日历上不再有任何假日，她征集了分支和其他帮派的帮助，在一个令人愉快的古怪任务，以修复卑尔根人不认为是坏的东西。"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.156,"y":2008,"rd":"2008-02-13","hs":1.115,"d":4.922,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"}]