[{"id":300839,"p":"/kfxbMGoE9aYys3pzyN7ovTeJqb8.jpg","b":"/kmZPgAwWzlEdvKniqKb3it8YvSC.jpg","t":"熟悉的陌生人","r":6.4,"y":2014,"rd":"2014-11-19","hs":0.465,"d":0.743,"mt":"movie","o":"Sébastien Nicolas总是梦想着成为其他人，不过他一直没有机会付诸行动。直到有一天，他开始观察、研究并模仿他遇见的那些人，并融入了那些人的生活中。Sébastien Nicolas的梦想似乎快要实现了，然而，有些路一旦开始走下去就无法再回头了。"},{"id":253251,"p":"/wxSZsYMnUR8BlS3qIp2a6zfKaOa.jpg","b":"/476ftzLpYKUA1kdGhH7KyOXrUkq.jpg","t":"一万公里","r":6.1,"y":2014,"rd":"2014-05-16","hs":0.443,"d":0.7,"mt":"movie","o":"巴塞罗那的一个清晨，同居的情侣亚历克丝Alex和塞尔希奥象以往许多日子一样——滚床单，冲澡和吃早餐。这是一对柔情相处的恋人，他们正计划造人，翻开3人小家庭的生活新一页。由于为了搁置已久的艺术事业，摄影师亚历克丝决定暂不怀孕，前往美国洛杉矶的工作室追求她的理想。于是，为期一年的异地恋，相隔一万千米的两套公寓和两台电脑，就成了他们为爱情保鲜的两个终端。然而，随着两人分开时间的不断增长，终于在200天之后，他们之间的信任变成了猜疑，压抑的欲望也转化为苦恼和愤怒......"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":188765,"p":"/rD1gCTVwvaWCA6QBItt2k22FqjB.jpg","b":"/4Unl45xJNZmEHv0cTMXUSBmoRhc.jpg","t":"我甜蜜的胡椒地","r":7.022,"y":2014,"rd":"2014-04-09","hs":0.351,"d":0.517,"mt":"movie","o":"影片的主人公巴兰曾经是库尔德独立战争中的英雄，后在首府埃尔比勒担任警长。然而巴兰感到自己在和平年代毫无用武之地，他打算退隐，并且同意在位于和伊朗、土耳其、伊拉克交界处的一座小山谷里驻守。这一带犯罪活动猖獗，是非法贩卖毒品、药品以及酒精活动的中心。巴兰来到这里之后，他拒绝向当地的地头蛇阿加(Aga Azzi)妥协。巴兰还遇见了当地的女乡村教师葛文德，两个人之间产生了爱慕之情。葛文德同样受到当地乡民们的排挤。就像巴兰一样，葛文德代表了另外一种秩序，一种由新生的，独立自主的库尔德国家赋予的秩序。作为一名单身的女子，葛文德的处境要比巴兰危险得多。"},{"id":255533,"p":"/rwvXLFfvVLwhYCw2WRjN9H5MCBU.jpg","b":"/wlTQGzRwTCS00SsTvAWJwbBU9wl.jpg","t":"维勒贝克绑架案","r":6.604,"y":2014,"rd":"2014-08-27","hs":0.264,"d":0.368,"mt":"movie","o":"绑架还是度假？法国当代最具争议性的龚固尔文学奖得主韦勒贝克人间蒸发。是如媒体臆测遭盖达组织绑架挟持？或者因心理失常而创造出的虚幻假象？纪录与虚构手法并用，韦勒贝克亲上火线扮演自己，诠释他笔下一贯荒诞而幽默的风貌。是真是假？观众自见分晓。"},{"id":292362,"p":"/a7Eb5korUAji3X4eiN6ybE1r9yn.jpg","b":"/lyd5j6kpY7ZECmX1thQ9TRzUU7.jpg","t":"心迷宫","r":7.5,"y":2014,"rd":"2014-07-21","hs":0.264,"d":0.366,"mt":"movie","o":"　　一个青年在一次争执中失手杀死了同村的痞子，被迫逃亡。他没有想过会用这样的方式逃离安逸的生活，离开之际却惊人的发现宿命早已将他和父亲紧紧连接在一起，走或留他都将失去一切。一个饱受家庭暴力摧残的留守女人，在曾经恋人的怀抱里找到了慰藉。黑暗里绝望的女人与情夫密谋杀夫，可当莽夫的死讯真的传来时，情夫却避而不见矢口否认一切。当女人又一次陷入绝望，另一个男人出现在她的生活里，他给女人带来的不仅仅是关心……一个行为正直严格自律的老村长，精心设计着自己退休后的晚年生活。一生忠诚于信仰的他，却在本性面前轻易地低下了头；一个污点掉落在命运蓝图上，他竭力去擦掉污迹，却剥开了一个黑洞，深陷其中。"},{"id":191731,"p":"/2yz4UaXvwbDQvitsmysUFBoFfiU.jpg","b":"/nfYVuUCU363Z4qr723tofJhnZht.jpg","t":"手稿不会燃烧","r":6.667,"y":2014,"rd":"2014-06-27","hs":0.097,"d":0.122,"mt":"movie","o":"这是真实历史事件：1995年，伊朗政府秘密策划暗杀21个作家与记者，但行动失败，只留下一份披露这次计划的手稿。 导演为这段黑历史谱上后续：20年后，官方雇用两个杀手寻找这份手稿，因为它记载的真相将威胁到独裁政权。 杀手Morteza与Khosrow如同往常一样以熟练的手法恐吓迫问知情者——只是这次的受害者，正是当年幸存、今天仍受政府压迫的作家。 导演以虚构的现在与真实的过去交织，意欲发掘事件真相。 在极权政府眼中，真相却是不能说的秘密，对人权的践踏又岂止一场梦魇？ 因为导演身上长达20年的禁拍令，拍摄这部电影本身已是罪，为了保护参与的人员，除导演外全片所有演员与工作人员的名字均没有列明，濔漫的白色恐怖却正正成为戏中无言暴力的明证。"}]