[{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.041,"d":5.044,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":528949,"p":"/1GzwDodNHSQM7Wu8VIbvTmYXJQB.jpg","b":"/ljZOlqLtMa6gnTHcYn9y9lP0bK3.jpg","t":"集中营里的摄影师","r":6.987,"y":2018,"rd":"2018-10-26","hs":1.041,"d":1.798,"mt":"movie","o":"一名在纳粹集中营里担任归档工作的加泰罗尼亚囚犯，利用职务之便，偷走了记录纳粹暴行的照片底片。本片改编自真实事件。"},{"id":109421,"p":"/h6qwkitNJTZUuGLOAKPlgkBBQBA.jpg","b":"/tqJtcqKdSh6aROWDNj9HlwkHs1u.jpg","t":"副作用","r":6.604,"y":2013,"rd":"2013-02-07","hs":1.041,"d":2.801,"mt":"movie","o":"艾米丽是一位性感美丽却令人不安的年轻女子。她的丈夫被囚禁在监狱中，而她则天天服用大量的处方药来缓解焦虑和低落。如今她的丈夫已经入狱三年，而她在按医嘱服用了一种新药物后，不知情的谋杀了自己的丈夫并最终接受法庭的审判。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.138,"y":2005,"rd":"2005-12-23","hs":1.04,"d":3.871,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.039,"d":5.657,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":819,"p":"/yUpiEk2EojS9ZEXb3nIQonQCYYF.jpg","b":"/w2rWEjAMYErpNfoK2Z0GFh1LFhN.jpg","t":"沉睡者","r":7.603,"y":1996,"rd":"1996-10-18","hs":1.039,"d":4.983,"mt":"movie","o":"　　纽约街头，四名顽皮少年策划着一场好戏捉弄一下街边卖热狗的小贩以打发午后无聊的时光。不料玩笑开大了，他们错手杀死了小贩，被判进入男童院监禁数月。在男童院里，每到半夜，他们都会被狱卒们叫出去，被殴打、鸡奸。当他们重获自由后，四个伙伴决定将这段屈辱永埋心底。  　　多年后，其中两个 伙伴迈克尔（布拉德•皮特 Brad Pitt 饰）成了副检察官，洛伦左（杰森•帕特里克 Jason Patric 饰）成了记者，然而另外两个约翰（朗•埃达德 Ron Eldard 饰）和汤米（比利•克鲁德普 Billy Crudup 饰）却无法走出当年阴影，成了黑帮分子。当约翰和汤米在餐厅碰到当年鸡奸他们的狱卒之一肖恩（凯文•贝肯 Kevin Bacon 饰）时，毫不犹豫射杀了他。为了帮助伙伴，迈克尔想出了一个周全的计划：他们请来著名的糊涂律师为他们作辩护，而迈克尔为肖恩担任控方，努力要将官司打输；洛伦左则通过手段将肖恩卑劣的人品揭露……"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.039,"d":4.065,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":906223,"p":"/fy2dQecqSo1iR0GxbQ1Y21MdWyw.jpg","b":"/9csUsMwrA8kQLhJU2eTXAaI56i1.jpg","t":"制暴","r":6.1,"y":2023,"rd":"2023-06-29","hs":1.038,"d":0.986,"mt":"movie","o":"这个社区被镇上的权贵剥削，由于当局的强大支持而完全统治。一名男子在无助于停止无休止的折磨时，收集证据将他翻个底朝天。"},{"id":406994,"p":"/liI4c3GYaKuAo4FsCF4RKvFFqbV.jpg","b":"/85epLMAEIs6ugliFPBwpZjDZqJz.jpg","t":"安全邻域","r":6.667,"y":2017,"rd":"2017-10-06","hs":1.037,"d":2.03,"mt":"movie","o":"血腥版《小鬼当家》，口碑还不错的儿童恐怖新片，“小飞侠”莱维·米勒扮演的男主角，父母假期出门，家中留下他、好友和父母找来看管他的保姆。这晚闯入者来找小保姆麻烦，却被逮到还被残酷的折磨..."},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":14139,"p":"/kEfeGaZB2UmdKfij9MHXGWBONio.jpg","b":"/anA2hEvG5SWrYETwcJ1SUPUfKDz.jpg","t":"时空罪恶","r":7.014,"y":2007,"rd":"2007-11-01","hs":1.036,"d":3.589,"mt":"movie","o":"中年男子海克特（Karra Elejalde 饰）和妻子克莱拉（Candela Fernández 饰）搬到郊外一幢别墅居住，他用望远镜观察四周的景物，却意外看到一个正脱去衣衫的妙龄女子。海克特心感疑惑，决定前往女子出现的灌木丛中查看一番，结果遭到一个手持尖刀、全身缠满绷带的男子的追杀。海克特仓皇之中逃入一所空旷的实验室内，并在其中的大水槽内躲了起来。次日，当海克尔回到家时，却看到另一个自己正和妻子搬家具，他不知不觉穿越时空来到了一天前。原来水槽是一个时空机器，海克特的命运无意间发生了改变……本片荣获2008年阿姆斯特丹奇幻电影节黑郁金香奖、2007年奥斯汀奇幻电影节新浪潮奖。"},{"id":580532,"p":"/hUdHK8r7QH9KIKxQG971u0AmjIs.jpg","b":"/gFDOQMQwo5UWegXE5kNEchn1eKx.jpg","t":"危机","r":6.3,"y":2021,"rd":"2021-02-26","hs":1.035,"d":1.348,"mt":"movie","o":"关于阿片类药物世界的三个故事发生了冲突：一个毒贩在加拿大和美国之间安排了多卡特尔的芬太尼走私行动，一名从OxyContin瘾中恢复过来的建筑师追查了她儿子参与麻醉品活动的真相，以及一位大学教授为突如其来的斗争而奋斗 关于他的研究雇主的启示，他是一家具有深厚政府影响力的制药公司，将一种新型的“非成瘾性”止痛药推向市场。"},{"id":259695,"p":"/wEXNKn8YlObf6WKdpLyv2sXwAXK.jpg","b":"/vClMoGPBTt2mh1NFthtBCZlwO2r.jpg","t":"夜行人生","r":6.258,"y":2016,"rd":"2016-12-25","hs":1.033,"d":2.295,"mt":"movie","o":"【夜行人生】由班艾佛列克親自改編自丹尼斯勒翰的暢銷知名小說，背景發生在犯罪猖獗的禁酒年代，美國政府下達嚴格的禁酒令，卻也成了黑幫份子奪取金錢與權力的大好機會，他們販賣私酒，開設地下酒吧，彼此爭奪地盤，造就出美國最風聲鶴唳的黑幫年代。而波士頓警局警監的兒子喬考夫林(班艾佛列克 飾)愛上了一名黑幫老大的女人艾瑪(席安娜米勒 飾)，他將父親從小給的嚴格教誨拋棄在一旁，為了金錢、名利與心愛的女人，他淪為一名不法之徒。但即使是黑幫，也有行走江湖的道理，他奪走黑幫老大的女人，終於引來追殺與報復，喬考夫林這段火熱的愛情註定以悲劇收場。九死一生的他被迫逃離波士頓，狼狽地逃往佛羅里達州，從坦帕拉丁區一個專門運送私酒的地下幫派嶄露頭角，一路站上權力核心，他將重新展開一場復仇之旅。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.032,"d":2.903,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.03,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":1324173,"p":"/gmmXxCKT4E24PMfnMGRm7xPNuc7.jpg","b":"/gFLXdnD8pu5fa4rkqV1NUAL8oxe.jpg","t":"శివం భజే","r":0,"y":2024,"rd":"2024-08-01","hs":1.03,"d":0.799,"mt":"movie","o":""},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":432139,"p":"/bwYk42BbA97Cp0INIIrHOpEhzU9.jpg","b":"/bOUKDbOe7hxGUHQHYJ7VCKkziZ3.jpg","t":"迷魂枭雄","r":7.3,"y":2017,"rd":"2017-07-21","hs":1.029,"d":1.902,"mt":"movie","o":"一个臭名昭著的黑帮维达向专家维克拉姆投降，他以谜语的形式讲述自己的生活经历，并以此来挑战每一步。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":1.028,"d":3.645,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":398181,"p":"/hTM5v1Un5gUe3kJXow6WHdtF0zg.jpg","b":"/5kjNfOfiGr5D8OpwNPqvTPQ7pEQ.jpg","t":"你从未在此","r":6.544,"y":2017,"rd":"2017-11-08","hs":1.027,"d":2.064,"mt":"movie","o":"染血斧头、燃烧的女童照片、自封于胶袋一呼一吸的人头，急速跳跃的凌乱影像，先声夺人为沉郁躁动风格定调。亚祖(杰昆·菲尼克斯 饰)从退役军人变身合约杀手，受雇为参议员从绑匪手中救回被卖当娼的爱女，不惜一切以暴易暴，杀出重围救人自救。林恩·拉姆塞继《凯文怎么了》（2011）后再带来暴力惊慄的强烈冲击，犹如从马丁·斯科塞斯《出租车司机》（1976）的倒后镜，近距离凝视驾驶座上杰昆·菲尼克斯的满脸于思，逐步揭开沉默背后压抑的童年创伤，与纽约街头的腐败沉沦。本片获第70届戛纳最佳男主角及最佳编剧奖。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":1.027,"d":2.869,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.027,"d":4.091,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":477428,"p":"/qWruoYDOTVXuxcAIpHmnVLFSJhq.jpg","b":"/rDswI6jJKQV0BcRUBfcg26OmIbX.jpg","t":"被涂污的鸟","r":7.1,"y":2019,"rd":"2019-09-12","hs":1.027,"d":1.598,"mt":"movie","o":"该片改编自作家杰西·科辛斯基撰写的同名处女作，原著围绕一个无名小男孩在东欧农村躲避战火的经历展开，故事从社会、历史等不同角度，反思与理解边缘人物的荒诞行为。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":504562,"p":"/bO3bdKmpd2Gc8vtcEgdOvrJaBk8.jpg","b":"/xMHeU84wLQ9uH9acJ0oPgdii9wO.jpg","t":"布魯克林孤兒","r":6.7,"y":2019,"rd":"2019-10-31","hs":1.024,"d":1.654,"mt":"movie","o":"《布魯克林孤兒》的場景是在 1950 年代的紐約，主人翁萊諾艾斯瑞格 (艾德華諾頓 飾) 是一名患有妥瑞症的寂寞私家偵探，他欲冒險揭開他恩師和唯一好友法蘭克明納 (布魯斯威利 飾) 的謀殺案。僅靠著那麼一點線索和痴迷執著這個強大武器，萊諾竟然突破防備，揭開了拯救整個城市命運的秘密。這一個謎團將萊諾從哈林區酒氣沖天的爵士俱樂部，帶到布魯克林區沉重陰鬱的貧民窟，最後進入紐約權力人士金碧輝煌的大廳，他一路對抗暴徒、腐敗和全市最危險的男人，致力為他的好友復仇並拯救那個可能成為她救星的女人。"},{"id":759902,"p":"/j52lKBGoHGmUJNUMsDV5kHOkMfC.jpg","b":"/4obIhFZBUxn0aRL1hO1wMyPca8o.jpg","t":"狩獵追殺","r":6.321,"y":2020,"rd":"2020-12-18","hs":1.023,"d":1.483,"mt":"movie","o":"描述一家三口住在森林裡，有時候會遇到野狼攻擊，但沒有想到他們遇見比野狼更可怕的，那就是連續殺人狂也在森林裡躲藏著。"},{"id":986594,"p":"/uuYqRgLfiS2tfE2U1C5X5HQn6Ag.jpg","b":"/2pv723BfhVMCAwH9onNLX0JpVEE.jpg","t":"流落挪威的孩子","r":5.4,"y":2023,"rd":"2023-03-16","hs":1.022,"d":0.974,"mt":"movie","o":"一位母亲从印度移民至挪威，而她的子女却被挪威当局带走，于是她展开了一场激烈的监护权争夺战。本片改编自真实故事。"},{"id":184346,"p":"/ivAIRP3rLaTIaOPfhjqog9d4mp3.jpg","b":"/JFQJDXEHnZmfJC1sWNbIrz0WS7.jpg","t":"驱魔警探","r":6.254,"y":2014,"rd":"2014-07-01","hs":1.021,"d":2.665,"mt":"movie","o":"纽约市发生了一系列令人不安的神秘事件，纽约警探拉尔夫与一位学过驱魔的牧师结盟，通过驱魔等手段共同调查这些超自然的案件。  一系列超自然犯罪困扰着纽约。该向谁求助呢？一个纽约警察(艾瑞克·巴纳 饰)和一个学过驱魔的牧师(埃德加·拉米雷兹 饰)怎么样?本片改编自警官拉夫·萨阿齐(Ralph Sarchie)经历的真实案件。  自一连串骇人又匪夷所思的凶杀案发生后，纽约市人心惶惶，恐慌蔓延整个城市。警官拉尔夫(艾瑞克·巴纳 饰) 虽然有自身的烦恼，仍决定亲自调查这些接踵而来、无法解释的凶杀案。自问是无神论者的他，面对神父门多扎(埃德加·拉米雷兹 饰)的邪灵附体之说只觉得故弄玄虚，然而随着调查时灵异事件不断的发生，更令拉尔夫妻女陷入生命危险，拉尔夫不得不放下以前的观点，与神父联手对凶手进行一场驱魔仪式，却发现邪灵的最终目标竟是自己……"}]