[{"id":256106,"p":"/fRzXEP0wsT6ULU1OfNXHHy5ArE1.jpg","b":"/htzkep52UKS8o52sBqzPwlPdtn.jpg","t":"推拿","r":7,"y":2014,"rd":"2014-02-17","hs":0.655,"d":1.177,"mt":"movie","o":"这是一个发生在盲人按摩中心男女技师们之间的爱情故事。  　　这里有一个风流外向、能吟诗跳舞的盲人老板沙复明（秦昊 饰），也有经常被顾客赞叹其美貌的“会所之花”都红（梅婷 饰），还有整天沉浸于自己精神世界里的“小正太”小马（黄轩 饰），以及热恋中的刚从外地投奔沙老板而来的王大夫（郭晓冬 饰）与小孔（张磊 饰），还有公认的“开心果”、多才多艺爱洗头的技师张一光（穆怀鹏 饰），以及隔壁洗头房美丽温柔的发廊妹小蛮（黄璐 饰）等，生活各自精彩，人们彼此相安。然而正是“嫂子”小孔身上特有的女人气味突然唤醒了小马对爱的渴望，不断念着“嫂子”的他不经意转动了命运之轮，使得整个推拿中心各个盲男盲女技师们之间的爱情与生活发生了激烈又动人的转变"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.655,"d":1.183,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":254679,"p":"/4bJZmB8gPBuvSHa8EWrqOVoKYNb.jpg","b":"/d7DiWzIbyhorVdFpIszjXkWXmR8.jpg","t":"小小的家","r":6.8,"y":2014,"rd":"2014-01-25","hs":0.65,"d":1.164,"mt":"movie","o":"年轻的布宮多喜以女佣身份到平井家帮忙，女主人时子与丈夫雅树的下属渐生情愫，为这个家带来了些许隐忧。而这个普通的红色屋顶，也成了在60多年的岁月中时代沧桑巨变的缩影。"},{"id":267480,"p":"/7TakQLT8gyzIMG8hX8RLTd5qROQ.jpg","b":"/eozLsgdW5VyUEdPDuDaBD4VB86o.jpg","t":"沉默之像","r":7.843,"y":2014,"rd":"2014-11-13","hs":0.625,"d":1.063,"mt":"movie","o":"《沉默之像》是导演前作《杀戮演绎》的一脉相承和深入挖掘。“杀戮”呈现了建立在恐怖和谎言基础上的社会后果，而“沉默”则讲述这个现实下一个幸存家庭的伤痛生活。同样的印尼大屠杀题材，同是记录真人真事，这一次角度换了人物也换了，镜头从郐子手转移到一位哥哥惨遭迫害的中年男子阿迪。阿迪是一位走街串巷为人配眼镜的父亲，有两个可爱的孩子，还有年迈的双亲。他在哥哥被害后出生，没有直接经历那段残酷岁月，却接受导演邀请，勇敢地走到摄像机前。他在电视机前神色凝重一遍遍观看导演的采访录像，同时又借为这些年岁已高的杀人者配眼镜之际，四目相对找寻那段残忍真相。和杀人者直面交谈，这其中，谈话人有躲避者，否认者，发怒者，自得者，……却几乎没有一个悔恨自责者。人性之恶再一次呈现，展示给观众的是强大的震撼，人性在制度和集体的疯狂下，在政府的宣传和极权下，善恶是非已经完全颠倒，极恶如同英雄般被炫耀，受害者却胆战心惊，害怕再次遭到报复。"},{"id":299117,"p":"/shlpKYq9RvS0zlHcpXAXwlhyNqR.jpg","b":"/ApMK6qFaLDSjZiq4GQGlfLzEgVs.jpg","t":"十二公民","r":7.2,"y":2014,"rd":"2014-10-19","hs":0.563,"d":0.949,"mt":"movie","o":"　　暑期一所政法大学内，未通过英美法课程期末考试的学生迎来补考。他们组成模拟西方法庭，分别担任法官、律师、检察官等角色，审理的正是一桩社会上饱受争议的“20岁富二代弑父”案。12位学生家长组成了陪审团。这些人来自社会不同阶层，有医生、房地产商、保安、教授、保险推销员等。他们在听取学生法庭审理后，将对本案做出最终“判决”。这12名陪审员互不相识，但按照规则，他们必须达成一致，才能结束审判。第一轮投票，就有11人认定“富二代”有罪，所有人证物证都指向这一结果的情形下，这位年轻的嫌疑犯离舆论上的死亡只有一步之遥。所有的线索都被逐一讨论，随着审判的进行，疑点出现，每个人背后的故事也浮出水面……本片改编自《十二怒汉》，获得2014年罗马国际电影节最高奖。"},{"id":262137,"p":"/ww0637THZEN5UptjkvjJsXBFCwc.jpg","b":"/u053lcYSVvHVDjVgzl1g4tiJY3b.jpg","t":"窃听风云3","r":5.8,"y":2014,"rd":"2014-05-30","hs":0.561,"d":0.956,"mt":"movie","o":"片讲述了香港新界围村陆氏家族在房产开发交易黑幕后的故事。故事开始于村民罗永就（古天乐 饰）醉酒撞死了异姓兄弟陆永远（钱嘉乐 饰），陆永远之妻月华（周迅 饰）从此与他势不两立。罗永就5年后出狱，发现陆氏家族大家长陆瀚涛（曾江 饰）和其女陆永瑜（叶璇 饰），以及女婿（黄磊 饰）已经坐拥新界最大房产公司，而陆家兄弟陆金强（刘青云 饰）、陆永富（方中信 饰）等人则疯狂扩张势力。不久香港房产巨鳄邀请罗永就“共商大事”。同时，神秘人阿祖（吴彦祖 饰）透露给月华一个通过窃听得到的秘密消息，他告诉月华要想在这场欺天阴谋中复仇，就必须按照他的指示去做…… 于是几方势力都开始暗自行动。"},{"id":300839,"p":"/kfxbMGoE9aYys3pzyN7ovTeJqb8.jpg","b":"/kmZPgAwWzlEdvKniqKb3it8YvSC.jpg","t":"熟悉的陌生人","r":6.4,"y":2014,"rd":"2014-11-19","hs":0.465,"d":0.743,"mt":"movie","o":"Sébastien Nicolas总是梦想着成为其他人，不过他一直没有机会付诸行动。直到有一天，他开始观察、研究并模仿他遇见的那些人，并融入了那些人的生活中。Sébastien Nicolas的梦想似乎快要实现了，然而，有些路一旦开始走下去就无法再回头了。"},{"id":253251,"p":"/wxSZsYMnUR8BlS3qIp2a6zfKaOa.jpg","b":"/476ftzLpYKUA1kdGhH7KyOXrUkq.jpg","t":"一万公里","r":6.1,"y":2014,"rd":"2014-05-16","hs":0.443,"d":0.7,"mt":"movie","o":"巴塞罗那的一个清晨，同居的情侣亚历克丝Alex和塞尔希奥象以往许多日子一样——滚床单，冲澡和吃早餐。这是一对柔情相处的恋人，他们正计划造人，翻开3人小家庭的生活新一页。由于为了搁置已久的艺术事业，摄影师亚历克丝决定暂不怀孕，前往美国洛杉矶的工作室追求她的理想。于是，为期一年的异地恋，相隔一万千米的两套公寓和两台电脑，就成了他们为爱情保鲜的两个终端。然而，随着两人分开时间的不断增长，终于在200天之后，他们之间的信任变成了猜疑，压抑的欲望也转化为苦恼和愤怒......"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":188765,"p":"/rD1gCTVwvaWCA6QBItt2k22FqjB.jpg","b":"/4Unl45xJNZmEHv0cTMXUSBmoRhc.jpg","t":"我甜蜜的胡椒地","r":7.022,"y":2014,"rd":"2014-04-09","hs":0.351,"d":0.517,"mt":"movie","o":"影片的主人公巴兰曾经是库尔德独立战争中的英雄，后在首府埃尔比勒担任警长。然而巴兰感到自己在和平年代毫无用武之地，他打算退隐，并且同意在位于和伊朗、土耳其、伊拉克交界处的一座小山谷里驻守。这一带犯罪活动猖獗，是非法贩卖毒品、药品以及酒精活动的中心。巴兰来到这里之后，他拒绝向当地的地头蛇阿加(Aga Azzi)妥协。巴兰还遇见了当地的女乡村教师葛文德，两个人之间产生了爱慕之情。葛文德同样受到当地乡民们的排挤。就像巴兰一样，葛文德代表了另外一种秩序，一种由新生的，独立自主的库尔德国家赋予的秩序。作为一名单身的女子，葛文德的处境要比巴兰危险得多。"},{"id":292362,"p":"/a7Eb5korUAji3X4eiN6ybE1r9yn.jpg","b":"/lyd5j6kpY7ZECmX1thQ9TRzUU7.jpg","t":"心迷宫","r":7.5,"y":2014,"rd":"2014-07-21","hs":0.264,"d":0.366,"mt":"movie","o":"　　一个青年在一次争执中失手杀死了同村的痞子，被迫逃亡。他没有想过会用这样的方式逃离安逸的生活，离开之际却惊人的发现宿命早已将他和父亲紧紧连接在一起，走或留他都将失去一切。一个饱受家庭暴力摧残的留守女人，在曾经恋人的怀抱里找到了慰藉。黑暗里绝望的女人与情夫密谋杀夫，可当莽夫的死讯真的传来时，情夫却避而不见矢口否认一切。当女人又一次陷入绝望，另一个男人出现在她的生活里，他给女人带来的不仅仅是关心……一个行为正直严格自律的老村长，精心设计着自己退休后的晚年生活。一生忠诚于信仰的他，却在本性面前轻易地低下了头；一个污点掉落在命运蓝图上，他竭力去擦掉污迹，却剥开了一个黑洞，深陷其中。"},{"id":255533,"p":"/rwvXLFfvVLwhYCw2WRjN9H5MCBU.jpg","b":"/wlTQGzRwTCS00SsTvAWJwbBU9wl.jpg","t":"维勒贝克绑架案","r":6.604,"y":2014,"rd":"2014-08-27","hs":0.264,"d":0.368,"mt":"movie","o":"绑架还是度假？法国当代最具争议性的龚固尔文学奖得主韦勒贝克人间蒸发。是如媒体臆测遭盖达组织绑架挟持？或者因心理失常而创造出的虚幻假象？纪录与虚构手法并用，韦勒贝克亲上火线扮演自己，诠释他笔下一贯荒诞而幽默的风貌。是真是假？观众自见分晓。"},{"id":191731,"p":"/2yz4UaXvwbDQvitsmysUFBoFfiU.jpg","b":"/nfYVuUCU363Z4qr723tofJhnZht.jpg","t":"手稿不会燃烧","r":6.667,"y":2014,"rd":"2014-06-27","hs":0.097,"d":0.122,"mt":"movie","o":"这是真实历史事件：1995年，伊朗政府秘密策划暗杀21个作家与记者，但行动失败，只留下一份披露这次计划的手稿。 导演为这段黑历史谱上后续：20年后，官方雇用两个杀手寻找这份手稿，因为它记载的真相将威胁到独裁政权。 杀手Morteza与Khosrow如同往常一样以熟练的手法恐吓迫问知情者——只是这次的受害者，正是当年幸存、今天仍受政府压迫的作家。 导演以虚构的现在与真实的过去交织，意欲发掘事件真相。 在极权政府眼中，真相却是不能说的秘密，对人权的践踏又岂止一场梦魇？ 因为导演身上长达20年的禁拍令，拍摄这部电影本身已是罪，为了保护参与的人员，除导演外全片所有演员与工作人员的名字均没有列明，濔漫的白色恐怖却正正成为戏中无言暴力的明证。"}]