[{"id":45130,"p":"/i1kwyLzJ5ly3SAwo6rfmEusZuMJ.jpg","b":"/fggTHMrHqxzjMCRD0sQCrCSczZw.jpg","t":"情场世界波","r":6.729,"y":2001,"rd":"2001-09-26","hs":0.367,"d":0.853,"mt":"movie","o":"生于法国某个黑色星期五的穆兰一生注定与足球相克。出生那天，父母为了他将来成为足球员闹得相继去世；十多岁因为球技笨拙而失恋；抚养他成人的祖母因他当不成球员死于非命……感到人生一片灰暗的穆兰想到了自杀，可是机缘巧合之下，穆兰的自杀计划泡了汤，他索性收拾了行李来只身来到巴黎闯一闯，不久遇上心中女神。就在法国足总联赛总决赛当晚，他用「卑鄙」手段认识佳人，换来连场闹剧兼身陷险境，怪只怪他是一个不看足球的法国男人……"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":417760,"p":"/pW3llo6RPlFXKBHik9FxBdVahyA.jpg","b":"/wMlcYOTlTwtjIxxOOgTfCpF7dsC.jpg","t":"一周的朋友","r":6.719,"y":2017,"rd":"2017-02-18","hs":0.783,"d":1.263,"mt":"movie","o":"那是一个寻常的四月开学季，升上高二的长谷佑树（山崎贤人 饰）和同班的女孩藤宫香织（川口春奈 饰）成为了朋友。香织长得非常漂亮，然而却给人感觉郁郁寡欢，几乎不和任何人交往。\r 佑树对女孩格外在意，他提出希望和香织成为朋友，结果却遭到拒绝。尽管如此，他还是一次又一次提出交往的请求。面对这么一个执着的男孩，香织终于点头同意。令人颇感意外的是，香织真实的性格十分开朗、单纯，她与佑树有说有笑，开心无忧。\r 转眼一周过去，之前还颇为和善的香织突然缄默不语。佑树对此感到诧异，谁知不久后他更从对方口中听到一个令他震惊的事实。原来香织在小学时代曾经经历了一次意外，从而导致她对好友的记忆只能保持一周时间，到了下一周她便会忘记好友的存在。这也是为何她谨慎再三，不敢交朋友的原因。\r 知道这件事的佑树并未放弃，他反而每周都不厌其烦地找到香织，请求和对方交朋友。在他的努力下，两个人想办法找到保留记忆的方法，而香织对佑树也渐渐产生了情感的变化。"},{"id":44297,"p":"/yKTkqJt80TdbGEN79KiI5GE55J8.jpg","b":"/r9843pYwbf2NtyeJfqnlra19cTt.jpg","t":"爱的困惑","r":6.718,"y":1998,"rd":"1998-02-05","hs":0.248,"d":0.554,"mt":"movie","o":"　　一个英国钢琴家，却是从不公开演奏的钢琴家，住在一所古老的大房子里。主人过着与世隔绝的日子，只与音乐为伍。而她，来自非洲，丈夫因政治而被抓，她不知缘何来到罗马，成了古怪钢琴家的房客、管家，挣来的钱念医学院 。她的音乐是充满节奏的，她也是活生生的，在为生存而奋斗。住在楼上的古怪的钢琴家以他奇怪的方式迷恋住在楼下的非洲女子。钢琴家有一天突然抓住那女子，说他爱她。她对钢琴家无动于衷，她说她结婚了，丈夫在非洲的监狱，“帮我把丈夫弄出来！”她说。他道歉，从此不再旧话重提。但是慢慢地，她发现老屋中的艺术品一件一件神秘地消失了，最后连钢琴都被吊走了，这时她接到了丈夫的信息，他要来了。她知道这是钢琴家变卖家产贿赂的结果。而她的选择呢？"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.708,"y":2009,"rd":"2009-08-06","hs":0.91,"d":2.69,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"},{"id":248394,"p":"/sJ4OVi8xAdKXsmQGB9MkXmGjsNm.jpg","b":"/lhbT6Kmv8yi4QJzyshTRCdoNhfV.jpg","t":"永恒之爱","r":6.708,"y":2025,"rd":"2025-05-08","hs":5.276,"d":10.676,"mt":"tv","o":"最初的爱恋，可能是最难忘的回忆。该剧改编自1975年朱迪·布鲁姆笔下的知名小说，讲述一段梦幻的现代爱情故事。"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":278236,"p":"/RSwEPwtRQ1Bo5pxXIRTaN36gUl.jpg","b":"/qqRzC2xkCCTTPVA7IKYf4CsPkEj.jpg","t":"X加Y","r":6.704,"y":2014,"rd":"2014-03-13","hs":1.865,"d":8.433,"mt":"movie","o":"内森（阿萨·巴特菲尔德 饰演）是一个有见解的大男孩，身为数学天才的他因其天赋而到中国参加奥林匹克竞赛，并与一位中国姑娘产生爱情，他纠结于学业以及爱情之中，经历了青年人的成长与蜕变。"},{"id":47432,"p":"/4orgUpB1ZGJehHQkewLm8rWiDNE.jpg","b":"/4qVxStjaY4UrXXlEDqlfzcfKV1P.jpg","t":"鹳鸟踟蹰","r":6.7,"y":1991,"rd":"1991-12-04","hs":0.257,"d":0.661,"mt":"movie","o":"　　故事发生在希腊边境，有人说它是一部关于世纪末的绝望的电影。它关注的是在东欧共产主义没落和苏联解体后，当代的边境、难民和变迁的问题。\r 　　一位政治家离开议会从家里出走，消失得无影无踪。新闻工作者Gregory Karr正在报导停留在边境的移民和难民的情况，他在人群中碰到一个人非常像那个失踪的政治家。他还找到了一个被作为国境线的河流一分为二的小镇，看到一场超现实的婚礼，新娘和家人在河的这边，新郎和亲友在河的那边。那个人的身份一直没有确定，而那些不幸的难民以及被分割的村庄使Karr理解了他对人情世故的绝望。"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":47802,"p":"/kGSMoY1XOr7MfiexpSzAlfI19TL.jpg","b":"/ajpBNu8J4TyKA0nu06wHWxIswvM.jpg","t":"小人物狂想曲","r":6.7,"y":1992,"rd":"1992-10-14","hs":0.306,"d":0.818,"mt":"movie","o":"　　一对兄弟长大之后决定寻找他们失踪多年的父亲，他在六十年代曾经是激进的无政府主义者，因参加布鲁克林的游击队准备向五角大厦丢炸弹而被通缉，因而离家逃亡。两兄弟根据线索找到一间旅馆，在那里投宿等候，不料女老板患有精神病的前夫出狱回来使情况变得复杂，而一名神秘的外国女子也设法阻止他们找到父亲。\r 　　\r 　　1992年戛纳电影节提名金棕榈奖\r 　　1993年美国独立精神奖提名最佳女配角"},{"id":41005,"p":"/7xWF2h7GA0Fkch2jwmeGHX9sYRi.jpg","b":"/4tqvI31IYgu4GAkeWMqCXtzAuiO.jpg","t":"园丁的狗","r":6.7,"y":1996,"rd":"1996-11-27","hs":0.171,"d":0.369,"mt":"movie","o":"黛安娜-德-贝尔弗洛伯爵夫人爱上了她的秘书特奥多罗，但他已与玛塞拉订婚。"},{"id":20318,"p":"/cJtOHLb96rcLjgLS4FM9fqEKcd6.jpg","b":"/xyL8QHwMdWPdFYqe7Edu8N0F4Vx.jpg","t":"母亲之夜","r":6.7,"y":1996,"rd":"1996-11-01","hs":0.428,"d":1.195,"mt":"movie","o":"小霍华坎贝尔是个自幼在德国出生长大的美籍剧作家，但是在第二次世界大战之前，他便被美国政府征召在德国从事间谍活动。坎贝尔表面上支持纳粹，为他们的反美活动代言，但他实际上却暗中为美国传送重要情报，由于事属机密，只有少数人知道他的真实身分，因而备受不知情的同胞所唾弃；及至希特勒下台、二次大战结束后，坎贝尔接受政府安排在美国过着平静的生活。然而好景不常，多年后他被犹太集中营的生还者认出来，甚至被已改朝换代的美国当局视为叛国者，另一方面德国境内的新纳粹党和白种人优越论者却热烈欢迎他；最后坎贝尔贝送往以色列当作战犯审判，他一方面为了证明自己真的是美国间谍而绞尽脑力，另一方面却不禁自问他到底算是英雄还是令人不齿的罪犯……"},{"id":38621,"p":"/1lqWj6BX8f9zMOhZ93Euzr3o86p.jpg","b":"/tQuem05XAAX4bGNvpn7xGYIN6bq.jpg","t":"心火","r":6.7,"y":1998,"rd":"1998-05-27","hs":0.342,"d":0.837,"mt":"movie","o":"伊丽莎白（苏菲·玛索 Sophie Marceau 饰）和英国贵族查理（斯蒂芬·迪兰 Stephen Dillane 饰）之间有一个不可告人的交易——她给他三个晚上，为他生下孩子，然后安静地离开。查理给了伊丽莎白一笔钱用以还清她父亲的债务。伊丽莎白按照约定，生下女儿露易莎。但7年来她心火不灭——她记挂着女儿，每个女儿的生日，她都在画簿上写画心事。同时令她念念不忘的，还有当时与查理之间若有若无的感情……"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":28519,"p":"/qKUUT3QKsShXloZiF88IdT5g64N.jpg","b":"/aSvcjbrk7hryhsSUzJv5O9I3d9I.jpg","t":"文斯洛男孩","r":6.7,"y":1999,"rd":"1999-03-18","hs":0.272,"d":0.607,"mt":"movie","o":"　　英国富豪温斯洛家族的13岁幼子，被怀疑偷窃5先令的邮资而遭到退学的命运，在极具声望的父亲、倡导人权的姐姐和一位具社会影响力的律师多方奔走下，他们不惧偏激的舆论攻讦，能否洗刷家耻呢？"},{"id":27154,"p":"/bqnOc1FnaRU9X3whv7gG43zkUrk.jpg","b":"/em8MBMqzJo5uEFLksqAj9LXxZXE.jpg","t":"快乐到死","r":6.7,"y":1999,"rd":"1999-12-11","hs":0.775,"d":2.865,"mt":"movie","o":"在韩国经济陷入低谷的1999年，银行职员民基是经济萧条的受首者，他被公司解僱失业在家，每天看罗曼史小说。而他的妻子宝罗是个女强人，对每天都无所事事的丈夫充满嫌恶，偏偏这个时候宝罗遇到旧情人，两人旧情复燃。宝罗并不想因为恋情而放弃家庭，周旋两段感情中的她苦不堪言，丈夫无意间发现妻子的婚外情，几经忍耐内心的煎熬却终究无法释怀，似乎只有死亡才能让他解脱…"},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":17614,"p":"/cMtaiEsrH0f9r65CTtVVcQjzGqH.jpg","b":"/ql8eEivmqg2vfas07ucDNAAtAAb.jpg","t":"我的军中情人","r":6.7,"y":2002,"rd":"2002-08-28","hs":0.424,"d":1.013,"mt":"movie","o":"对以色列军队中一对恋人进行的社会学研究。 单位中的其他人对他们的情况做出反应，质疑，但并不总是能理解。 他们中的一个将在几个月后离开军队，因为要保护白雪皑皑的荒凉前哨站免受袭击。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":41091,"p":"/iTB32bgrDP4VUuS1WAXzOTOCafi.jpg","b":"/u6WDU3Z1d6y0ybisMYiDFwt0YHq.jpg","t":"恋爱进行时","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.337,"d":0.724,"mt":"movie","o":"生长在单亲家庭的敏雅（林秀晶 饰）是个酷爱摇滚音乐的高中生，她并不是“不良少女”但却会吸烟喝酒。她是个浪漫主义的人，希望自己的爱情能够一帆风顺。  　　一天，在敏雅楼下搬来了一名英俊的大学生英宰（金来沅 饰）。英宰直言不讳说自己对敏雅一见钟情，继而展开一系列的追求攻势，企盼能得到敏雅的欢心。虽然敏雅觉得英宰并不讨厌，可是她依然怀疑英宰的为人，她甚至跟踪英宰，想知道英宰结识的是什么朋友。经过英宰多番的努力，敏雅才向他敞开了心扉，两人开始了爱情故事。当敏雅向母亲诉说恋爱感受的时候，她对自己的这次初恋依然模糊。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.032,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":30239,"p":"/zt9yAFfkOia3NltkhjMT5WaPlcV.jpg","b":"/rUVkyw6hhLpDClAqX9SCbMi11X5.jpg","t":"墨索里尼的秘密情人","r":6.7,"y":2009,"rd":"2009-05-20","hs":0.35,"d":0.635,"mt":"movie","o":"墨索里尼（费立波·提米 Filippo Timi 饰）于第一次世界大战期间参军入伍，踌躇满志的他将情人达尔塞（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）和儿子埃博诺（法布里兹奥·柯斯戴拉 Fabrizio Costella 饰）忘在了脑后，发迹后，墨索里尼娶了蕾切尔（米雪拉·塞尚 Michela Cescon 饰）为妻，生儿育女，而就在此时，达尔塞找到了墨索里尼，希望能够讨个说法，得到属于自己的名分。\r 墨索里尼在政场中节节攀升，权利越来越大，这也导致达尔塞的存在成为了威胁到他仕途的绊脚石。墨索里尼派出了秘密警察监视控制达尔塞，并且最终将她送入了精神病院。可即便如此，执着的达尔塞依然没有放弃她的诉求。"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.689,"d":1.694,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.883,"d":2.127,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":1058642,"p":"/7R8MePCcsX2d3a1s9SqmChQiAUI.jpg","b":"/rJ9fsSZy006YB8Ahk4CKkdea5EK.jpg","t":"慢慢","r":6.7,"y":2023,"rd":"2023-09-22","hs":0.715,"d":0.601,"mt":"movie","o":"荣获第39届圣丹斯电影节 导演奖 世界电影单元剧情片！舞者埃琳娜和手语翻译多维达斯相遇并结成美好的纽带。当他们陷入新的关系时，他们必须学会如何建立自己的亲密关系。"}]