[{"id":201380,"p":"/ckwIGJghs2AuUcjyhByRlXNMBYZ.jpg","b":"/SYj0F3cmJzx4qlgsBWfLB5oaWP.jpg","t":"中年失恋日记","r":6.5,"y":2022,"rd":"2022-07-29","hs":3.365,"d":11.06,"mt":"tv","o":"相处多年的男友搬走后，纽约市一名 40 多岁的房地产经纪人在震惊之余不得不重新开始，并再次开始与人约会。"},{"id":300155,"p":"/9B92oiFTAnfRlvrAodNIUG2ysCM.jpg","b":"/sjqXw3ktQzYxH3VTKSRzMbyJTOb.jpg","t":"公主夜游记","r":6.5,"y":2015,"rd":"2015-05-14","hs":0.63,"d":1.075,"mt":"movie","o":"为纪念长达6年的二战结束，英国上下都于“欧战胜利纪念日”外出彻夜庆祝，当中更包括皇家公主伊莉沙伯与妹妹玛嘉烈！两人奉命扮成普通人，潜入人潮中观察国民对皇室的印象，然而贪玩的玛嘉烈竟跟陌生男子偷走，更误闯风月场所，醉爆狂欢！伊莉沙伯为了于午夜前找回细妹，不顾身世、疾走伦敦，更邂逅了看似无赖、却处处保护她的积克，渡过了惊险浪漫的晚上！然而，一夜过后，灰姑娘即将要变回尊贵的皇室公主。一段颠倒的仙履奇缘，又能否拥有童话般的完美结局?"},{"id":361475,"p":"/6TZ4H3iOHcpWr9zmClps3jZGhQV.jpg","b":"/aazPb6z69o0cngsGvoh7kQhWBU1.jpg","t":"离别是美丽的","r":6.5,"y":2016,"rd":"2016-05-20","hs":0.397,"d":0.546,"mt":"movie","o":"告别一个阶段、离开一段关係、再见曾经的生活，从来都是漫长的过程。接受需要时间、重生需要勇气，最后的再见，总要一步一步走过去。婚姻来到尽头的母亲跟自己的儿子，来到法国南部的渡假屋作最后执拾，准备向这间满载幸福回忆的大屋诀别。还在哀悼逝去感情的妈妈，跟儿子关係渐变疏离。面对明媚却寂静的风光，一名男子的出现，为二人带来不同程度的震盪，美丽的记下了婚姻的终结、少年时代的告终和一个中产家庭的瓦解。"},{"id":212921,"p":"/bf60KTbhfAKkZASoLDLHVAZfJ3v.jpg","b":"/jAp4HEecU2GCUkeDplt5OpWw8dM.jpg","t":"我讨厌圣诞节","r":6.5,"y":2022,"rd":"2022-12-07","hs":2.846,"d":7.185,"mt":"tv","o":"一名单身护士骗家人说自己有男朋友，于是拼命想在圣诞节前找一个，然而圣诞节就在24天后。"},{"id":259720,"p":"/lOQqeKxZg12ZSn0qfHAOXOtbVFR.jpg","b":"/dLNbqq5YHJALCdQiEK0agiDfbNF.jpg","t":"求爱双城记","r":6.5,"y":2014,"rd":"2014-04-17","hs":1.052,"d":2.519,"mt":"movie","o":"该片改编自2009年奇坦·巴哈特同名小说，讲述一个旁遮普小伙子克里斯与一位泰米尔婆罗门女孩阿娜娅从相恋到坎坷步入婚姻殿堂的故事。当一个精明的男人遇上一个聪明的女人，是双剑合璧还是明抢暗夺？当蛮横无理的婆婆遇上自以为是的老妈，是不共戴天还是你死我活？当爱情遇上未来，婚姻遇上帮派，当他们不得不面对分离、背叛、利用、文化分歧、不正常的家庭、歇斯底里的亲友、勾心斗角的环境…… 近些年，奇坦·巴哈特的作品不断被改编成电影搬上银幕，如《热线你我他》《三个白痴》《断线人生》等。作品创作灵感源于作者和妻子的真实经历：两个来自印度不同阶层、不同文化背景的两个年轻人，深深相爱且准备结婚。当然，他们的父母并不同意。为了能把他们的爱情转化为婚姻，他们需要在长辈面前进行一场艰苦的战役。叛逆和斗争都是简单易行的，但是要成功就难了。他们能做到吗？他们是克服了重重阻挠，还是为了不得已的苦衷而半途放弃？"},{"id":230372,"p":"/qQMXBtpP1MPeKBeyFzsISPckEnS.jpg","b":"/9rm3TV5IEP9xeBfDNwC1ACtIdZW.jpg","t":"白纸青春","r":6.5,"y":2023,"rd":"2023-10-25","hs":2.715,"d":4.992,"mt":"tv","o":"在享受最后一个海滨夏日时，这对准备入读电影学院的儿时好友遇到了一名年轻的运动员，并被对方点燃了陌生的欲望。"},{"id":310568,"p":"/bFTFWsQzeGbSrmDw6lEJdvu7GO7.jpg","b":"/vKLoL2a3qM0vSh8aKx7K2mJVaPF.jpg","t":"桑格莉之夏","r":6.5,"y":2015,"rd":"2015-07-29","hs":0.541,"d":0.86,"mt":"movie","o":"17岁的少女珊葛莉梦想有天能开飞机，但却受限于胆怯而内向的个性，还有惧高症。然而当珊葛莉遇上大胆、自由、自我主张的奥丝特，有了一百八十度转变。珊葛莉最后鼓起勇气登上飞机，但令她印象最深刻的是若即若离的关系……"},{"id":215031,"p":"/fWBRCS6bMDYKZpIHeCPVSjWAiqb.jpg","b":"/qbGeHj0oMMoKCHdXPLM5Xi45uwb.jpg","t":"加布里埃尔","r":6.5,"y":2013,"rd":"2013-09-20","hs":0.374,"d":0.586,"mt":"movie","o":"患有威廉姆斯综合症的年轻女子加布里埃尔热爱音乐，对人友善。在合唱团，她爱上了同样患有威廉姆斯综合症的团员马丁。加布里埃尔与马丁的热恋很快为周围人所知，也给各自的家人带来了困扰。双方家人阻挠二人交往，加布里埃尔伤心得离家出走，差点出意外。姐姐索菲同情加布里埃尔，帮助她联系上了马丁。在音乐会上，一对恋人甜蜜重聚，合唱出爱的新曲。"},{"id":334991,"p":"/zZDTzNHWSHOJElRkkElOvYaIvvC.jpg","b":"/nygRqI0XXp3zCyBMnF1tX5kUN6B.jpg","t":"岸边之旅","r":6.5,"y":2015,"rd":"2015-09-30","hs":0.839,"d":1.612,"mt":"movie","o":"本片根据日本小说家汤本乡树实在2010年发表的同名小说改编。独自生活的钢琴教师瑞希（深津绘里 饰）曾经拥有幸福无忧的生活，但是自从三年前丈夫薮内优介（浅野忠信 饰）失踪后，一切发生了改变。某个晚上，正准备做吃的瑞希，突然目睹优介由外面走了进来。而接下来的话语更令她吃惊，原来三年前担任牙科医师的丈夫被诊断患有绝症，他不声不响离家出走，寻找一个安静的地方安然死去。某种执念让他以活生生的形态出现世间，并历经三年跋涉回到了家中。在优介的提议下，半信半疑的瑞希和丈夫踏上了回溯这三年来的寻家之旅。路上他们遇到了曾经照顾过丈夫的人，夫妻二人心底的秘密交替浮现，他们终于能够坦然地面对彼此了……"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"之后","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.74,"d":1.168,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":74096,"p":"/b4Ap7g0egqBt9JJA5qNfpxq4jN2.jpg","b":"/wwrJIvrQx87WYmp3AMCoqAHR8qn.jpg","t":"Just Because!","r":6.5,"y":2017,"rd":"2017-10-05","hs":2.118,"d":8.121,"mt":"anime","o":"高中三年级的冬天、剩下没多久的高中生活，大家都认为会在毫无变化的情况下迎来毕业之日……但在某一天，他突然回来了，在中学时搬到遥远城镇的同学，变成不合时节的转学生再次相会，伴随着某种不确定的感情、转变开始的信号微弱的发出了声响……"},{"id":574936,"p":"/l0ay0Td2gxq2zEdAlphb2RsdeTX.jpg","b":"/y2CsuILovvfVOmZ3MEbik2okd1a.jpg","t":"浪漫爱情巧克力","r":6.5,"y":2019,"rd":"2019-02-16","hs":0.577,"d":0.715,"mt":"movie","o":"艾玛和巧克力商卢克竞争成为比利时的皇家巧克力生产商。布鲁日的美丽和浪漫造就了这独特的巧克力组合，但是在这场比赛中，他们能赢得胜利却不失去本心吗？"},{"id":584242,"p":"/3y3ayXbsoHGtxGBKb3oRLUHQ9ft.jpg","b":"/d2dxTPPkwY2RAUS2L451JsQTCmC.jpg","t":"热带雨","r":6.5,"y":2019,"rd":"2019-11-22","hs":1.077,"d":1.732,"mt":"movie","o":"从马来西亚移居新加坡的中文老师阿玲(杨雁雁 饰)结婚数年仍无法生育，与丈夫(李铭顺 饰)的关系日趋冷淡。新加坡教育体制对中文课缺乏重视，让她在事业上更感沮丧。南国雨季，玲和自己学生(许家乐 饰)氤氲出一段特殊的感情。亚洲新锐导演陈哲艺的第二部导演作品，延续第一部长片《爸妈不在家》对女性在社会中身分认同的讨论，刻画一个迈入40 岁、迫切想要孩子的女性她的傍徨与痛苦、坚韧与坚持。"},{"id":475303,"p":"/A90vUFf1RfzRuz86XQa0asduibH.jpg","b":"/3C6hamStn5HHTNmGmXmmGKHFWhT.jpg","t":"纽约的一个雨天","r":6.498,"y":2019,"rd":"2019-07-26","hs":0.274,"d":0.307,"mt":"movie","o":"情迷巴塞隆拿、巴黎、罗马过后，活地亚伦始终最锺情老家纽约，一沾雨露回春。年轻情侣来到曼克顿度周末，可惜声色时光遇上滂沱大雨天，刚萌芽的爱情被洒得七零八落。女方得见偶像导演，更与父辈男星陷入三角恋爱；男方为好友执导的黑色电影习作担任男主角，半真半假与女星来个法式湿吻意乱情迷。知识分子的知性浪漫蜕变为嫩男少艾的躁动神经质，念念不忘续为曼克顿献上不老的情书。"},{"id":601470,"p":"/tao04uQyYYGyiUElUafO6k9dkfj.jpg","b":"/rskVKmBb83u7qbaASCxyJyLevkq.jpg","t":"塔米·菲的眼睛","r":6.495,"y":2021,"rd":"2021-09-17","hs":1.306,"d":1.946,"mt":"movie","o":"《综艺》报道：杰西卡·查斯坦与安德鲁·加菲尔德将出演[福斯探照灯]传记片《#塔米·菲的眼睛#》（Eyes of Tammy Faye）。该作品改编自2000年同名纪录片，讲述塔米·菲（杰西卡·查斯坦 饰）和吉姆·贝克（安德鲁·加菲尔德 饰）这对夫妇作为电视福音布道家的大起大落。在上世纪70-80年代，塔米·菲和吉姆·贝克从贫寒中奋起，创建了当时世界上最庞大的宗教广播电视网和一个主题公园，从而受人敬仰。不过好景不长，经济上的不当行为、诡计多端的竞争对手以及性丑闻的爆发使得这对夫妇的婚姻破裂，导致他们精心构建起来的帝国从而崩塌。影片将由“大病”导演迈克尔·肖沃特执导。杰西卡·查斯坦会担任本片制片人。"},{"id":8346,"p":"/7TLjQx4WeM0XPRWgJ5n5wIs8IgP.jpg","b":"/3d8Y4q172YFp2obUdfMjyErB7eU.jpg","t":"我盛大的希腊婚礼","r":6.494,"y":2002,"rd":"2002-04-19","hs":0.766,"d":2.751,"mt":"movie","o":"　　Toula（妮娅·瓦达拉斯 Nia Vardalos 饰）虽然在美国出生长大，却是生活在一个巨型的希腊世界中，整个庞大的家族以父亲权威般的意志为代表坚持着希腊是世界之源的精神动力，从小就眼观着家人古怪行为的Toula听得最多的就是母亲与神经质祖母的言论：嫁给一个希腊人，生一大堆希腊小孩，喂饱自己的肚子直到世界的最后一天。  　　长到30岁的Toula邋遢肥胖，在一次夜雨中继续听着父亲的唠叨，然而当她走进日复一日工作的家庭餐馆时，她决定要改变自己的命运！她去学习，去美容院整理自己的仪容，当她浑身散发出自信时，命定的白马王子Ian（约翰·考伯特 John Corbett 饰）出现了，二人一见钟情，迫不及待要组织自己的新家庭。  　　对这个庞大的希腊家族来说，Ian不折不扣是一个外人，婚礼的繁琐和斗争才刚刚开始，不同的价值观引发了一连串笑料。"},{"id":229297,"p":"/pxDwGclK8iwEMA6un9chppWKIxA.jpg","b":"/gdUqfMhx1pqOj4BoI3lYAl8zaln.jpg","t":"魔力月光","r":6.494,"y":2014,"rd":"2014-07-25","hs":0.946,"d":2.244,"mt":"movie","o":"故事发生在上世纪20年代的法国南部，艾玛·斯通和《神秘河》女星马西娅·盖伊·哈登饰演上流社会圈中一对母女，她们串通一气，与科林·费斯饰演的英国魔术师展开周旋。科林想要揭穿骗局，不料一段奇妙情缘因此而生。"},{"id":994052,"p":"/gYcVRws4Hu5B36ji7BheKDnSbfP.jpg","b":"/aqzLTnllq30v17hTK7EeJ3FDQNH.jpg","t":"浪漫也有型","r":6.488,"y":2022,"rd":"2022-08-13","hs":0.899,"d":0.941,"mt":"movie","o":"新人服装设计师帮助年轻的媒体大亨改革杂志，以打造更加积极和包容的身体态度，而她也因此觅得真爱。"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.487,"y":2000,"rd":"2000-02-03","hs":1.043,"d":5.638,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":444428,"p":"/ty7YMlAXJhQswAD71HRUQ3Bm0LF.jpg","b":"/ywYVvh83X8mf3BRCIna9Rx9dUQF.jpg","t":"光","r":6.486,"y":2017,"rd":"2017-05-27","hs":0.782,"d":1.267,"mt":"movie","o":"在一家专门为电影制作音频以服务视障者的公司中，一位音频录制者（水崎绫女 饰）认识了一位曾经一度成功，但如今正渐渐失去视力的摄影师（永濑正敏 饰）。随着两个人日益熟悉，他们开始了解对方的生活和工作，并学会以新的方式看待世界。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.478,"d":1.619,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":22274,"p":"/m3G8Bt6baKA75a3WzH9AubT3moi.jpg","b":"/jilAAQ4NNFyna5wlgp5DFOJxr2w.jpg","t":"平静的躁动","r":6.482,"y":2008,"rd":"2008-02-08","hs":0.412,"d":0.818,"mt":"movie","o":""},{"id":131808,"p":"/fGABVcpMTfnvjZQ2s50DvTrCqxQ.jpg","b":"/tn6PMr7nWpcGUxr3eAaa9otkFML.jpg","t":"罗马乐园","r":6.48,"y":2021,"rd":"2021-09-30","hs":1.719,"d":3.008,"mt":"tv","o":"在20世纪60年代的罗马，一名在家族的嘉年华长大的自由奔放的年轻女子意外地发现她属于两个截然不同的世界。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.816,"d":1.342,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":288899,"p":"/skuMO29zxv86vIpP7OTdroDa8oy.jpg","b":"/2ruHJZW2JaHoMvc4x5ZTv2w0bv4.jpg","t":"青春纪念册","r":6.467,"y":2014,"rd":"2014-07-26","hs":0.395,"d":0.6,"mt":"movie","o":"初露头角的摄影师克洛伊(奥里)来自一个失败的爱情家庭。在当地的跳蚤市场，她无意中发现了一本上世纪70年代的旧相册，里面记录了一对幸福夫妻(辛德尔和巴博)的理想爱情故事。由于无法找到自己的“真爱”，她开始在专辑中寻找这对夫妇，并证明了真爱的存在。一路上，她遇到了Gabe Sinclair (Macfarlane饰)，一个神秘但迷人的酒保，他抓住机会加入了Chloe的使命，很快发现自己爱上了她。在资源有限的情况下，两人开始了一段冒险之旅，寻找线索，找到他们的伴侣，并希望找到真爱。随着寻找的继续，克洛伊开始对加布感兴趣，但不会让这些感觉分散她寻找这对夫妇的任务。克洛依会学会放弃对恋爱的恐惧，最终找到真正的幸福吗?"},{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.473,"d":1.407,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.751,"d":2.646,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":63492,"p":"/hF0E1ZYTuJnNvUSrCEJ1d11Kl78.jpg","b":"/uQznQfz6G99rZ8KydP59UndIPZ.jpg","t":"床伴逐个数","r":6.465,"y":2011,"rd":"2011-09-30","hs":0.971,"d":2.847,"mt":"movie","o":"　　人缘极好的单身女郎艾莉（安娜·法瑞丝 Anna Faris 饰）忽然在杂志上读到 “女人只要睡超过20个男人，一辈子就可能单身”，这论点让她心惊，当下决定要回头寻找过去的“床友”。邻居柯林(克里斯·埃文斯 Chris Evans 饰)，他为逃避女人的情债而借躲进艾莉家，两人不打不相识，于是达成协议，只要柯林帮艾莉从”床友”们中找到理想的另一半，她就要无条件提供避风港让他躲女人！柯林像秘书般开始寻索并安排艾莉的行程，让艾莉和”回头草”们一一约会，而他也顺利在一夜情之后次次落跑成功。 就在艾莉还幻想这些前男友可能有长高变帅或功成名就的同时，她和柯林的盟友关系也开始有了变化……\r 　　电影改编自小说《黛丽拉和她的20个前男友》。"}]