[{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":55,"p":"/fBCG2T2FygISOIQ85Bs5wPsnQFB.jpg","b":"/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","t":"爱情是狗娘","r":7.624,"y":2000,"rd":"2000-06-16","hs":0.898,"d":3.242,"mt":"movie","o":"三个与狗有关的故事，三段令人唏嘘的人生。  　　奥克塔瓦（Gael Garcia Bernal 饰）和母亲、兄嫂住在一起，哥哥阿米罗（Marco Perez 饰）和女人鬼混，白天在超市上班，晚上抢劫超市，对妻子苏珊娜（Vanessa Bauche 饰）和小孩十分粗暴，奥克塔瓦慢慢爱上了苏珊娜，为了和苏珊娜私奔，他带自己的狗“高飞”参加地下斗狗比赛，赢了不少钱。谁知，快到约定私奔的日子，阿米罗和苏珊娜带着小孩离开了，还带走了他辛苦攒下的钱，气急败坏的奥克塔瓦约老对手做最后一场比赛，对方输红了眼，开枪打伤“高飞”，奥克塔瓦刺伤对手，开车逃亡，发生车祸。他和家人的生活，就此转折。  　　和奥克塔瓦撞车的是名模瓦雷里亚（Goya Toledo 饰），她的情人丹尼尔（Alvaro Guerrero 饰）刚刚离开妻子，二人开始同居。车祸使她的职业生涯受到了很大的影响，相依为..."},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":20770,"p":"/2MHbduHgcl70vwN0aw7x0YS3JOu.jpg","b":"/f4ZgIaMpOWd6rewhCfoIIMqWquh.jpg","t":"啦啦队长","r":7.1,"y":2000,"rd":"2000-07-07","hs":0.773,"d":2.72,"mt":"movie","o":"个性活泼开朗的梅根是校园拉拉队的队长，亦是男生们仰慕追求的对象。然而，在误打误撞之中，梅根竟然被父母误会是同性恋，而被送往了“治疗”同性恋的同情恋矫正学校之中，在这里就读的，都是被认为有同性恋倾向的年轻男女们。因为相同的境遇和性取向，大家很快就成为了无话不谈的好友，在这里，梅根结识了名为格拉汉姆的女孩，刚开始，两个个性迥异的女孩将对方视为眼中钉肉中刺，常常爆发激烈的争吵，但随着时间的推移，两颗年轻火热的心开始渐渐靠近……"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.764,"d":2.632,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":52663,"p":"/mRpNPN16BVdvG2c29UHd1vkjsjg.jpg","b":"/vWTS1l64zIw8Wue9sSJmaMMRUdz.jpg","t":"茅趸王","r":6.839,"y":2000,"rd":"2000-02-04","hs":0.654,"d":2.065,"mt":"movie","o":"德浩（宋康昊 饰）是一名上班经常迟到的银行职员，为此没少遭受上司夺命迷晕锁的惩罚。为了破解上司的绝招，德浩找到当地一家摔角训练场，从基础的一招一式学起，不仅成功从上司手中逃脱，更在偶然的机缘下走入摔角赛场，以“犯规王”的绰号正式出道。\r 　　不过德浩所在的摔角学校渺小破败，周末跟师哥们如赶场一般四处表演，观众寥寥。而且让他不爽的是，作为不入流的业余选手，他只能扮演爱耍诈的肉角让对手肆意蹂躏。眼下一名在日本修炼的摔角手学成归来，德浩被安排与之比赛。但早就憋着一口气的他怎能甘心做一个搞笑弱小的犯规王？"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"情迷步话机","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.628,"d":1.931,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.245,"y":2000,"rd":"2000-04-07","hs":0.583,"d":1.83,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.582,"d":1.701,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":54986,"p":"/d7B1bJjUsp6YFdXQ7hqAiVzwNpt.jpg","b":"/3MjLpWQGIJj8YEtn8SRaui8zKir.jpg","t":"春香传","r":6.6,"y":2000,"rd":"2000-01-29","hs":0.565,"d":1.635,"mt":"movie","o":"　　18世纪后期，朝鲜淑宗时代，退妓月梅之女成春香（李孝菁 饰）活泼美丽。端午佳节，前院副使公子李梦龙（曹承佑 饰）遇见荡着秋千玩耍的春香，大为着迷。一个是风流公子，一个是美丽少女，两人一见钟情，私定终身。但好景不长，梦龙之父因政绩显著，升迁至大内，梦龙无奈之下只得与爱人分别，随父共赴汉城。临行前梦龙许诺，通过殿试之后将会来迎娶春香。\r 　　继任南原使道卞学道贪婪无度，强逼春香为其侧室。刚硬的春香抵死不从，一心等待梦龙归来……\r 　　本片根据朝鲜民间传说改编，并荣获2000年亚太电影节评委会大奖、2000年夏威夷国际电影节最佳剧情片、2000年釜山国际电影节亚洲促进奖、2001年新加坡国际电影节银屏奖最佳亚洲导演（林权泽）。"},{"id":54690,"p":"/ns1h5zeZLZ9HzokDnslbZWr5Bn2.jpg","b":"/545JJIh6Ow1EyraXwJtzsjBViqz.jpg","t":"处女心经","r":6.4,"y":2000,"rd":"2000-05-27","hs":0.553,"d":1.584,"mt":"movie","o":"　　电视台里，编剧秀贞（李恩珠 饰爱上了有妇之夫的制片永硕（文成根 饰）。永硕的独立电影需要投资，秀贞便与永硕来到了永硕朋友杰勋（韩明求 饰）的画廊。这位朋友却对秀贞很感兴趣，更希望秀贞能成为自己的女朋友。秀贞开始与永硕交往，一开始相处还算融洽，不久永硕便想进一步与秀贞发展。仍是处女的秀贞对于性这件事颇为介意，永硕见无法进一步得到秀贞，大感无奈。  　　秀贞一直爱着的永硕也对秀贞示爱了，秀贞不知该把自己的身体交给哪一个男人。"},{"id":14902,"p":"/mBTlnXory1roDBrvKzhltlzZgXn.jpg","b":null,"t":"Just for Laughs Gags","r":7,"y":2000,"rd":"2000-12-26","hs":0.545,"d":1.541,"mt":"tv","o":""},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":37998,"p":"/dXRW0EQvW8DAqixwtNKJZ7ZQWjI.jpg","b":"/epMOr2LsLgA0C411i3qDBWuLcDM.jpg","t":"不溶性侵犯","r":5.7,"y":2000,"rd":"2000-05-27","hs":0.527,"d":1.48,"mt":"movie","o":"《不溶性侵犯》是由日本日活制作、发行的101分钟惊悚影片。该片由石井隆编剧、导演，井上晴美、竹中直人、鹤见辰吾、北村一辉等主演，于2000年5月27日在日本上映。该片讲述了一高中女生被三名同乡轮奸、恐吓，把过程一一摄下，未婚夫也因误会舍她远去，她一无所有，决定报复的故事。  日本东北部某偏远城市。时光回溯5年之前，时为高中生的少女山崎千寻（井上晴美 饰）在雪夜回家的途中遭到三个同乡的强暴，这件事给她的身心造成巨大的创伤。毕业后，千寻来到东京工作，成为一家大公司的白领，并和同事野上（松冈俊介 饰）谈婚论嫁。随着幸福的到来，5年前的悲痛过去被渐渐淡忘。  　　然而，当年的噩梦竟卷土重来。某日，三人组之一的广河（北村一辉 饰）突然造访，他告知千寻，为庆祝主犯马场（竹中直人 饰）出狱，他们三人将聚首千寻的住处，举行4P庆祝大会。惶恐的千寻无法赶走无赖成性的广河，甚至遭到粗暴对待。愤怒之下，她对这眼前的恶棍痛下杀手，随即将尸体藏在冰柜中。不久，三人组的小岛（鹤见辰吾 饰）和马场相继到来……"},{"id":47943,"p":"/voxd6FBUwZBTfO2jXxLrufQFhsz.jpg","b":"/mgNMFGVUezUAgOPJ57N2toQ7d6z.jpg","t":"我最好的朋友哈利","r":6.812,"y":2000,"rd":"2000-08-15","hs":0.515,"d":1.425,"mt":"movie","o":"麦可与克莱儿这对不稳定的夫妻，带著女儿去渡假。该死的热天气，搞得塞在车里的全家人都处于精神崩溃、歇斯底里的边缘，然而奇迹出现了，那是哈利！与麦可在加油站意外重逢的高中同学，一路随他们下乡渡假。喔！哈利，完美的哈利，他热情、大方、有钱、风趣。他的哲学是，当车子在路途中故障了，就换一辆车！当有人阻碍你的幸福快乐时，就干掉他。于是惊人的事情即将爆发！"},{"id":552,"p":"/bOyIpueqjFkUMNkPKCLcyb9WWpx.jpg","b":"/k4JIHyAXaGHwAwT7y5Skd17f0Wl.jpg","t":"面包与郁金香","r":7.135,"y":2000,"rd":"2000-03-03","hs":0.468,"d":1.22,"mt":"movie","o":"罗莎（莉西亚·玛格丽塔 Licia Maglietta 饰）是一个平凡的家庭主妇，每天照顾着丈夫和孩子的生活起居，没有任何的个人空间和爱好。罗莎实在是太平凡了，平凡的丈夫和孩子都丝毫没有将她放在眼里，在一场全家旅行中，罗莎竟然被家人们遗忘在了高速公路上。然而，乐观开朗的罗莎并没有自暴自弃，而是决定展开一场一个人的旅行。身无分文的罗莎靠着搭便车来到了威尼斯，在那里的一间花店里，罗莎找到了一份工作。实际上，没有尽头的繁杂家务和家人的漠视早已经让罗莎感到疲惫不堪，此次的“节外生枝”让罗莎再一次感受到了自由与喜悦。就在罗莎如鱼得水之际，丈夫和孩子再度出现在了她的身边。"},{"id":55892,"p":"/3ecVyYSDlfe5VXLHGog6I232PJs.jpg","b":"/rIyUSACGw6Wq0rDar4jDw4ycsIQ.jpg","t":"次强音","r":6.6,"y":2000,"rd":"2000-05-25","hs":0.457,"d":1.191,"mt":"anime","o":"《Mezzo forte》是日本动画悬疑电影，由梅津泰臣 Yasuomi Umetsu导演，Tomoko Kotani 、山崎卓美、广川太一郎 等主演。一扫A KITE的阴郁灰暗的风格，改走轻松兼些许搞笑的故事内容：说的是一个贩卖机器性玩偶的三人团队卷入帮派夺权阴谋中的故事。"},{"id":112,"p":"/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg","b":"/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg","t":"意大利语初级课程","r":6.3,"y":2000,"rd":"2000-12-07","hs":0.415,"d":1.05,"mt":"movie","o":"牧师安德里听从旅馆服务生尤根的建议，参加了当地夜校开办的意大利语课程，认识了班上一位在蛋糕店工作的叫奥利皮娅的女孩，两人互相之间产生了好感。女孩原本跟父亲同住，不久后父亲过世了，刚办完父亲的丧事，她就接到奇怪的通知，要她出席从未谋面的母亲的丧礼。  在丧礼上，女孩发现镇上的女理发师凯伦原来就是她失散多年的亲姐姐。凯伦当初照顾酒精中毒的母亲，累得心力交瘁，母亲死后，她开始和一位性格火爆的餐厅经理谈起了恋爱。被餐馆开除后，这个餐厅经理转行开始做意大利语培训班的老师，而从前在饭馆当他助理的吉尤拉立即报了他的意大利语班，因为她喜欢上了尤根，想与他交往。这个培训班对这些毫无安全感的，寂寞的单身男女来说就是恋爱的圣经课。"},{"id":2707,"p":"/fwrmEhATq607piAftxjkbixUuJa.jpg","b":"/nifNDMkncTF3uFmkav4BZrd4Mg.jpg","t":"圣保罗","r":6.8,"y":2000,"rd":"2000-12-03","hs":0.416,"d":1.039,"mt":"movie","o":"保罗的书信涵盖了他从大数的扫罗转变为对外邦人的事工。"},{"id":44321,"p":"/dA3ihogQs7Ty50ulSYwxzDDdnmt.jpg","b":"/txnNf3NyPG5xf5ro96y2Bq9AHmr.jpg","t":"杀手的童贞","r":7.2,"y":2000,"rd":"2000-09-20","hs":0.322,"d":0.73,"mt":"movie","o":"一次偶然中，厌世的流亡作家费尔南多（Germán Jaramillo 饰）结识了名叫亚历山大（Anderson Ballesteros 饰）的年轻小伙，后者的青春与活力很快就让费尔南多放弃了轻生的念头。\r 然而，亚历山大出身于梅德林最贫困的地区，那是哥伦比亚罪犯们的天堂，每天，都有无数的人在那里死去，无人问津。从小在那里长大的亚历山大自然习惯了梅德林的一套生存法则，尽管这让费尔南多十分无法接受，但两人还是跨越了年龄和性别的阻碍，走到了一起。遗憾的是，一次暴力事件中，为了保护费尔南多，亚历克斯身中数枪死亡，伤心的费尔南多第一次决定用暴力解决问题，他要提自己的爱人报仇。"},{"id":47595,"p":"/jQ6hh5edIj2YVIG1YrhDvIuNvSj.jpg","b":"/haTYiJ6APNaUtVtekPRFmlPJ9KT.jpg","t":"狂情错爱","r":6.7,"y":2000,"rd":"2000-09-15","hs":0.291,"d":0.647,"mt":"movie","o":"大卫和玛丽安的丈夫麦克斯是好友。大卫和玛丽安在坠入这爱情前曾经反复讨论会产生什么样的后果，但这种讨论时无济于事的，他们终于成为了情人，并无法控制地厮守在一起。在玛丽安离婚以及离婚后的一段时间里，她发现自己掉进了炼狱中，她要和麦克斯争夺对女儿的抚养权，要忍受大卫强烈的妒意，最终还要承受麦克斯自杀给自己带来的罪恶感。终于，这一切压垮了玛丽安和大卫，爱情变成了烟火，烟散了，火灭了。在爱情还未长大时，他们就结束了。最后，玛丽安带着深深的悔意和绝望自杀了。"},{"id":18292,"p":"/g9nZi8u5LqSrVKEpSm199EM4hk5.jpg","b":"/5ZVRnltdsQXrRWhYCw7zHU4lruz.jpg","t":"乔治·华盛顿","r":6.654,"y":2000,"rd":"2000-10-27","hs":0.277,"d":0.609,"mt":"movie","o":"美国南部一个落后的小镇，一群走向青春期的孩子，一个发生了一个意外的夏天。导演大卫·戈登整篇都采用了缓慢优美的表现手法。"},{"id":29270,"p":"/tJq4bmw7odHS1YnoU9ARikTdMVT.jpg","b":"/glBc1m1X5sEzdqk6xmx4tc4ukYD.jpg","t":"醉马时刻","r":7.577,"y":2000,"rd":"2000-09-13","hs":0.278,"d":0.603,"mt":"movie","o":"　　库尔德族少年阿尤（Rojin Younessi 饰）家在两伊边界，他每天带着年幼的妹妹，以及罹患侏儒症的哥哥到混乱的人力市场讨零工补贴家用。某日，他们的父亲误触地雷身亡，哥哥的病已不能再拖下去，妹妹上学又需要练习薄，悲痛的阿尤不得不更加卖力地挣钱，于是他向叔叔借来了骡子，每天在冰天雪地里运货，牲口在上路之前必须喂食掺酒的水激发体力。此时阿尤的叔叔擅自主张将他姐姐嫁给了有钱人当小媳妇，以此换得聘金和哥哥做手术的机会。下嫁当天对方却反悔，只给了一头骡子。一天在运货途中突遇埋伏，所有同行匆忙拉着骡子向回撤，阿尤一个人背着哥哥，面对着眼前醉倒在雪地上的骡子毫无办法，而远处劫匪们正在慢慢逼近……"},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7.004,"y":2000,"rd":"2000-07-13","hs":0.208,"d":0.426,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":844452,"p":"/cwwyTPjLmjrADfaPP0fdyhAJGVH.jpg","b":"/tfz5mh80tFevE4Viyj8ce81V87A.jpg","t":"清秀佳人3","r":6.9,"y":2000,"rd":"2000-07-23","hs":0.191,"d":0.386,"mt":"movie","o":""}]