[{"id":323373,"p":"/cwy9sGEOAuzpZXzXBVln1PZ4vxn.jpg","b":"/6K51xq7nKPyiPW4VbU25Xvqsmjo.jpg","t":"死亡高潮","r":6.3,"y":2015,"rd":"2015-08-28","hs":0.686,"d":1.248,"mt":"movie","o":"　　两个青少年想摆脱他们平凡的生活，通过研究巫术，无意中召唤出了被称为“盲眼人”的古老恶魔。"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"rd":"2010-10-21","hs":0.686,"d":1.602,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":244063,"p":"/wmc6kOnwzXrJ99Y5JuNsBLztSEv.jpg","b":"/pxOtct8GUaNJk4cf8ADP6ZRwRu5.jpg","t":"男孩","r":7.7,"y":2014,"rd":"2014-01-08","hs":0.686,"d":1.19,"mt":"movie","o":"15岁男孩西格（Gijs Blom 饰）性格温顺，喜爱运动。 他刚入选校田径队，经过一个夏天的训练，将和小伙伴们一起参加全国比赛。马克（Ko Zandvliet 饰）是西格的接力队友，两人关系亲昵，玩耍和练习都在一起，慢慢生出暧昧的情绪。清澈湖水中，两个男孩情不自禁的接 吻， 好像发生了什么，又好像什么也没发生......  　　因为叛逆飙车的哥哥，西格认识了邻家女孩杰西卡（Lotte Razoux Schultz 饰）。可是和她在一起，并不像和马克那么惬意，马克看他的眼神更让他揪心。为什么喜欢一个人却不能表达？西格需要时间来理清头绪。"},{"id":191421,"p":"/ftfwBdFFrvrIIhBrwbWBejIH8ZT.jpg","b":"/xUsXFOKjlE66OupngZcJE2WaKV0.jpg","t":"致我们终将逝去的青春","r":6.2,"y":2013,"rd":"2013-04-26","hs":0.686,"d":1.346,"mt":"movie","o":"　　18岁的郑微（杨子姗 饰）终于如愿考上青梅竹马邻家大哥哥林静（韩庚 饰）所在学校的邻校，等她满怀期冀地步入大学校园，却遭遇打击——林静出国留学，杳无音信。郑微倍感失落，患难时刻与室友阮莞（江疏影 饰）、朱小北（刘雅瑟 饰）、黎维娟（张瑶 饰）及师哥老张-张开（包贝尔 饰）结 下深厚友谊，同时富家公子许开阳（郑恺 饰）对郑微展开了疯狂的追求，而备受男生欢迎的阮莞用她特有的清冷守护着对于心爱人赵世永（黄明 饰）的忠贞。一次偶然的误会使郑微与老张室友陈孝正（赵又廷 饰）结为死敌，在一次次地反击中，郑微发现自己爱上了这个表面冷酷、内心善良的高材生，于是疯狂地反击演变为死缠烂打地追求，而陈孝正也终于在强攻之下缴械投降，欢喜冤家终成甜蜜恋人。大四毕业之际郑微的生活再次经受考验：陈孝正得到曾毓（王嘉佳 饰）的出国留学名额，却迟迟不敢告诉郑微，感觉再次被欺骗的郑微痛苦地离开陈孝正……  　　多年后，郑微已蜕变为职场上的白领丽人，竟再次品尝命运的无常：带着悔意和爱意的林静和陈孝正同时回到她的生活里！郑微，这个昔日的玉面小飞龙，将怎样面对生活和青春赐予她的迷雾和抉择……  　　本片改编自辛夷坞同名畅销小说。赵薇的首部导演作品，也是其在北京电影学院导演系研究生专业的毕业作品。"},{"id":123109,"p":"/dmO5x4STbulw9BlZaVRQF3tHg3t.jpg","b":"/hoZHoGRC44auu2rc0smBtMMxsR7.jpg","t":"无人生还","r":5.965,"y":2013,"rd":"2013-03-09","hs":0.686,"d":1.439,"mt":"movie","o":"无情的犯罪团伙，绑架了一对年轻夫妇为人质，在一个前不着村后不着店的废弃房子里。当被俘虏的女孩被杀，剧情发生了出人意料的转变……"},{"id":12590,"p":"/4tsaLD98DcXh4ltOn9wEWhsUkSc.jpg","b":"/eWqzwDKlN0JZY6JPow2ebWq79hE.jpg","t":"深层恐惧","r":6,"y":2002,"rd":"2002-08-11","hs":0.685,"d":2.241,"mt":"movie","o":"1943年8月，二战正是如火如荼之时。隶属美军的潜艇虎鲨号在返航途中接到命令，要求他们前去营救一艘遇袭英国军舰上及船上的幸存者。由于遭到鱼雷攻击，英国军舰上300多人几乎悉数遇难，只有3个人侥幸逃生，其中包括一名性感美丽的女护士克莱尔·佩基（奥莉维娅·威廉姆斯 Olivia Williams 饰）。克莱尔的到来让这群正处在青春壮年的美国军人兴奋不已，不过有些人却隐隐感到不安，他们相信女人上船会为潜艇带来灾难。  　　也许迷信并非空穴来风，自从幸存者到来后，虎鲨号便不断遭遇各种离奇故障，更遭到德军的猛烈攻击。然而诡异事件并未就此结束，随着磨难的涌现，隐藏的真相也渐渐浮出水面……"},{"id":57157,"p":"/hoOOSHyHj7zVEkX3zE64AgDyjv4.jpg","b":"/wwcsaGDLBoYbPk5mBCaTIljLiCs.jpg","t":"脱线女王","r":5.816,"y":2011,"rd":"2011-11-11","hs":0.685,"d":1.692,"mt":"movie","o":"尽管自己并不承认，但麦维斯 就是一个标标准准的大龄剩女。她独居，没有朋友，吃垃圾食品，写垃圾小说，更可悲的是，她的小说卖的并不好。某一天，她收到了喜当爹的前男友巴迪 的邮件，却错误的认为这是巴迪发给她的求偶信号。麦维斯振奋不已，决定改头换面，重返学生时代住过的水星镇，拯救她深陷婚姻漩涡的前男友。在水星镇，她遇见了曾经嘲笑过的胖子马特，马特让她赶紧打消挖墙脚的念头，因为巴迪的生活其实非常幸福美满，他的妻子也是一个非常有魅力的家庭主妇。麦维斯当然不相信，无奈现实狠狠的甩了她一个耳光，在旧日同学面前出尽了洋相的麦维斯猛然醒悟，巴迪快乐的生活让她充满嫉妒，但自己的生活又何尝不是他人眼中“最好的生活”。一夜之间，麦维斯终于从一个“青少年”变成了一个真正的“成年人”。"},{"id":157845,"p":"/c3pmFB9DL2Hsc4HNrgR1Ij8Jxvi.jpg","b":"/wXI4ljoRVDBp2vHRoXKb2jPlmAj.jpg","t":"沙海漂流人","r":6.282,"y":2014,"rd":"2014-06-04","hs":0.685,"d":1.346,"mt":"movie","o":"故事在澳洲的沙漠腹地展开，盖·皮尔斯饰演的艾瑞克（Eric）在金融危机中失去了所有财富，四处流浪的他经历一群暴徒的抢劫，他们抢走了他最后的金钱，同时也带走了他身上所有人性美好的部分。艾瑞克决定反抗，他冒死追踪这帮暴徒，并得到其中一位受伤的暴徒雷伊（罗伯特·帕丁森 饰演）的帮助..."},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.875,"y":1996,"rd":"1996-10-04","hs":0.685,"d":2.54,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":581518,"p":"/eyAlnWrjTHiODt0Tfh5wcIrNova.jpg","b":"/n1AvnrJZ6F6hRoDhpTB1K9s19dF.jpg","t":"谁偷了我的粉兔子","r":7.039,"y":2019,"rd":"2019-12-25","hs":0.685,"d":0.89,"mt":"movie","o":"九岁的安娜和家人居住在柏林，1933年到来，一切都开始发生了变化，在她四周，一个陌生人的画像开始挂满在大街小巷，懵懂的安娜不知道发生了什么。不久之后，她和她的家人踏上了一场逃亡之路，安娜在旅途中充满了好奇和困惑，而她也无法忘记陪伴自己童年的那只粉色玩具兔，可惜兔子早已被落在了柏林的家中，逐渐被黑暗所包围。"},{"id":78363,"p":"/4JC8c0DWn3JdCgudmykiXQSZTx8.jpg","b":"/89MfnOg6pQbPPy70a5J5yhtrtIH.jpg","t":"我的小公主","r":6.5,"y":2011,"rd":"2011-06-29","hs":0.685,"d":1.473,"mt":"movie","o":"十岁的薇奥莉塔（安娜玛丽亚·沃特鲁梅 Anamaria Vartolomei 饰）和奶奶一起住，她的母亲汉娜（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是个刚起步的摄影师，常年在外，极少顾家。直到一次她突然回家，开始诱导薇奥莉塔作她的模特儿，并将其打扮成华丽、黑暗、魅惑的小公主形象，拍摄一系列惊世骇俗的照片，一时间成为了巴黎的话题焦点。汉娜因此在其梦寐以求的上流社会赢得了一席之地，但薇奥莉塔在学校里遇到的却尽是嘲笑和排斥。然而，意识到女儿的童贞肉体是通向她成名之路的利器之后，汉娜在拍摄尺度上得寸进尺，甚至用威胁的方式想让薇奥莉塔拍摄与男性交媾的照片，这让母女关系迅速恶化。一边，汉娜不肯就此罢休，另一边，薇奥莉塔已不想再受其操控，眼看母女间的拉锯愈演愈烈，已到分崩离析的边缘……  本片的故事改編自导演伊娃·爱洛尼斯科与其母亲的真实经历。"},{"id":820697,"p":"/61ualx0qzDtIbDWQWSapIxxbVVF.jpg","b":"/iEqs3MI7YmjMPJPMbrdFLYzgp5t.jpg","t":"五恶魔","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.685,"d":0.657,"mt":"movie","o":"　　维可（Vicky）是一个奇怪而孤僻的小女孩，她有一个神奇的天赋：可以复制任何她喜欢的味道，并把它们收集到一系列仔细标记的罐子里。她偷偷地捕捉了乔安妮（Joanne），也就是她母亲的气味。她对自己的母亲怀有狂野、过度的爱。当她的姑姑茱莉亚（Julia）闯入她们的生活时，维可复制了她的味道，并被带入了黑暗而古老的记忆中，这使她揭开了她的村庄、她的家族和她自己存在的秘密。"},{"id":222899,"p":"/z3dVYQtxXldDawz7d15wqt2PQLe.jpg","b":"/1wyFgywBCCSnniSOHLlIZijNcty.jpg","t":"风流昨夜","r":6,"y":2014,"rd":"2014-02-14","hs":0.685,"d":1.339,"mt":"movie","o":"迈克尔·伊雷饰演的男主角丹尼和女友黛比（乔伊·布赖恩特　饰演）是一对普通恋人，而他们的朋友--凯文·哈特饰演的本尼和女友琼（雷吉娜·赫尔　饰演）则是一对“亡命鸳鸯”，沉迷于夜店、飞车和性生活。丹尼和黛比的恋情无比寻常，偶遇、相恋，同居三部曲一气呵成，随后两人开始争执，黛比在公寓里养狗令丹尼十分不爽。而本尼和琼则依靠夜生活来维持彼此的感情。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.813,"y":2010,"rd":"2010-02-19","hs":0.684,"d":1.68,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":492998,"p":"/7CfijsjOsPKzz2Dd1zoMF5VPmZo.jpg","b":"/8lbj7ye0U60NU5BIjrQocO6ha75.jpg","t":"拼图","r":6.529,"y":2018,"rd":"2018-07-27","hs":0.684,"d":0.977,"mt":"movie","o":"剧情讲述一位家庭主妇在进入了拼图游戏的世界后，生活发生巨大转变。"},{"id":62564,"p":"/1eFmvVloni4leN6piX3SrwwOLrI.jpg","b":"/5S3QuLiPOZs1PPwcusuSTiCSaRN.jpg","t":"艾玛好色","r":6.3,"y":2011,"rd":"2011-08-19","hs":0.684,"d":1.496,"mt":"movie","o":"小镇女孩艾玛在派对上和全校公认的白马王子“插枪走火”，没想到却使她从天堂般的春梦，瞬间掉进被全镇讪笑的地狱生活。快要爆炸的性欲、莫逆手帕情谊的背叛、成人价值的折磨，及女孩眼中沉闷到该死的晦暗小镇风景，都烘托出这漂流在孩童和成人之间的青春灵薄狱。\r 新品种少女学。女孩艾玛有点色，色情电话来谈心，老板到老友，男女都可以，异想世界中通通恋上我的床，直到白马王子咚咚来，一个「擦枪走火」，从此引发好姊妹之间战火。当整个小镇与我为敌。\r 身体乍萌的战栗与微微的迷惑。女孩之间转瞬变脸合纵连横的复杂关系，清新又坦荡，越要爱越要作。\r 追忆起那些汤汤水水的甜蜜事儿。青春微色，微涩。\r 少女情怀总是湿。新世代少女站出来，导演雅妮克贾考森重写成长电影系谱，让鸡汤变清水，欲望可以很浑浊也能很纯净，直触成长不可言说之蕊心，亲情友情爱情层次分明一次到位，还有激情和恋情，浑然天成毫不造作。"},{"id":244403,"p":"/28uuzZsVRtmMchOHa6FCkJNiLlr.jpg","b":"/aSrP7Xmk4EDL1iqWX2cbtnXqmT7.jpg","t":"无人引航","r":7.192,"y":2014,"rd":"2014-10-17","hs":0.684,"d":1.241,"mt":"movie","o":"山姆（比利·克鲁德普 Billy Crudup 饰）是一位事业有成的广告公司总裁，一场意外夺取了他的儿子乔什（迈尔斯·赫尔泽 Miles Heizer 饰）的生命，这突如其来的打击让山姆陷入了绝望之中，他放弃了所拥有的一切，躲在自己的帆船里，每日靠酗酒过活。  　　一次偶然中，山姆意外发现了乔什生前写的几首歌曲，歌曲让山姆仿佛重新回到了父子两人共同为音乐而狂的美好时代。山姆决定让乔什的生命在音乐中延续，他学会了儿子创作的歌曲，于酒吧之中自弹自唱。山姆真挚的歌声吸引了一位名叫昆汀（安东·尤金 Anton Yelchin 饰）的年轻人，两人一拍即合组成了乐队，专门表演乔什所谱的歌曲。"},{"id":6963,"p":"/ouBpYrhSnk1ieXKsVYKLDj5J6eP.jpg","b":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","t":"天气预报员","r":6.143,"y":2005,"rd":"2005-10-20","hs":0.684,"d":2.064,"mt":"movie","o":"　　戴维（尼古拉斯·凯奇 饰）是名天气预报员，可是他没有专业知识能用在工作上，当预报的天气并不理想时，观众们会在街上肆意向他丢垃圾。戴维对自己的生活感到灰暗，与妻子（霍普·戴维斯 饰）离婚更是对他的一个打击。如今他得到一个前往纽约重新工作的机会，可是他必须要面对与孩子们并不融洽的关系。儿子迈克被戒毒时认识的辅导员性骚扰；女儿雪丽的肥胖被学校的同学耻笑，性格忧郁。更令戴维伤心的是，他的小说家父亲罗伯特（迈克尔·凯恩 饰）患上了绝症。 　　戴维希望父亲能看到他的成功，他更想与前妻复合，一家人到纽约重新生活。无论做了多大的努力，他与家人的关系并没得到和缓，他依然遭到观众的垃圾袭击，他更开始抗拒前往纽约。 　　此时他看到父亲平静面对死亡的态度，并在与父亲相处的最后时光中，戴维被授予了很多人生的道理。"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.684,"d":1.635,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":574434,"p":"/xQPOYE4dDECupxTH65OhIGJ71Ma.jpg","b":"/2etHdGsw9Y8sP672w3zVxlo36Dp.jpg","t":"上帝存在，她叫佩特鲁尼娅","r":6.772,"y":2019,"rd":"2019-05-01","hs":0.684,"d":0.894,"mt":"movie","o":"三十二岁的佩图尼亚身材微胖、相貌平平，空有一张历史文凭却毫无工作经验，面试再度失利还被男主管狠狠羞辱。在返家路上，佩图尼亚遇上男士限定的年度主显节“泳渡夺十字”大赛，抢到十字架的人将获得一整年的好运。神父在吟唱时失手提早开赛，上百位教徒壮丁争相跃入冰冷河水，万念具灰的她也不假思索地跳河奋游，竟破天荒抢得头筹。男性群起愤慨、神父大喊亵渎，一切随着网路影片疯传越演越烈，警方、记者、家人、朋友全都作对，这场前所未见的闹剧该如何解决？  启发自马其顿的真实事件，导演以强烈的影像，幽默讽刺的口吻，透过精准的女性特写，大胆批判马其顿的性别不平等，冲撞保守的宗教戒律，更呈现出司法和媒体的种种乱象。特立独行的佩图尼亚，仿佛是上帝派来考验那些陷入疯狂的世人，缩影了整个荒谬社会，成为一则当代警世寓言。"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":957258,"p":"/iiP8Sq7yWoYsKx9EVfyRPno8Un9.jpg","b":"/e0IYoMXz6kErwYOemIO4akyFxLN.jpg","t":"什么是女人","r":6.8,"y":2022,"rd":"2022-06-01","hs":0.684,"d":0.658,"mt":"movie","o":"政治评论员马特·沃尔什探讨了数字时代性别和性别概念的变化，尤其是跨性别权利运动、恐跨症以及成为女性意味着什么。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.683,"d":2.923,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.683,"d":1.193,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":284278,"p":"/f3BY7exxyGZ0tbp9HUZGVId6a5E.jpg","b":"/sVkMv72zRMLNVgt1EjlXhivjsEK.jpg","t":"亲爱的","r":7.1,"y":2014,"rd":"2014-09-26","hs":0.683,"d":1.248,"mt":"movie","o":"田文军（黄渤 饰）和鲁晓娟（郝蕾 饰）曾是一对恩爱的夫妻，然而，两人之间的感情却被时间和争吵消耗殆尽，最终，他们选择了离婚。如今，联系着两人的唯一枢纽，就是可爱的儿子田鹏。然而，某一天，这唯一的纽带也断裂了，田鹏于一次外出玩耍时无故失踪，绝望和崩溃之中，田文军与鲁晓 娟踏 上了漫漫寻子之路，并在途中结识了许多和他们一样无助的父亲和母亲们。  时光匆匆流逝，一条关于田鹏的线索浮出水面，促使田文军和妻子来到了一处偏僻的村落之中，在那里，他们看到了酷似田鹏的男孩，然而，男孩口中的“妈妈”却并非鲁晓娟，而是一位名叫李红琴（赵薇 饰）的村妇，这错位的一切究竟是怎么回事？"},{"id":543343,"p":"/oQ5OnvNNGUYOPh3iTjmqx6GPsdc.jpg","b":"/iyiLSQlJ6vbqEHdabO8wDF4aS1W.jpg","t":"番石榴岛","r":6.7,"y":2019,"rd":"2019-04-13","hs":0.683,"d":0.9,"mt":"movie","o":"　　根据古巴杂志报道，蕾哈娜与唐纳德·格洛弗合作出演影片[番石榴岛](Guava Island，暂译)，影片由村井浩(《亚特兰大》)执导。目前，影片在古巴首都哈瓦那拍摄中，并曝光多张片场照。"},{"id":32528,"p":"/4qDIb9K9qLxCVT8cKGt5YrF54Xb.jpg","b":"/9vmV4vowql7e2WNcPcZzn1iGR66.jpg","t":"斯巴达克斯","r":6.66,"y":2004,"rd":"2004-03-17","hs":0.683,"d":1.948,"mt":"movie","o":""}]