[{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.693,"d":2.563,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.693,"d":1.861,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.693,"d":1.796,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":27213,"p":"/bW9XAiJLA57lwpVdp82TnBiWCeW.jpg","b":"/29w0AkJaE785h4CWvRzIiMUS03L.jpg","t":"怪医黑杰克：超人类","r":6.5,"y":1996,"rd":"1996-11-29","hs":0.692,"d":2.568,"mt":"anime","o":"　日本1996年出崎统执导的动画片\r 怪医黑杰克剧场版全集分为《怪医黑杰克剧场版-超人类》（1996年11月30日上映）和《怪医黑杰克：两位神秘医师》（2005年12月17日上映）。\r 　在奥运会上一批名不见经传的新选手屡屡打破世界纪录，甚至是女选手打破男子纪录。这些人被媒体称为超级新人类。两年后，秦博士两年前医好的病人神秘死亡，秦发现她竟然也是超级新人类。不久秦被迫接受了一位女士的委托，与一个医疗研究小组合作研究世界范围内的超级新人类的通病--梅勒症。不久，秦发现所有的超级新人类其实是被注射了一种从沙漠中提取的物质--安非他明。后来秦自己也被骗喝下了含有安非他明的酒......　就在秦倒在沙漠中时被沙漠里一个神秘的游牧民族所救，原来他们是用的从含有安非他明的花的花茎里的提取液医的他。从提取液里人们分离出了梅勒症的疫苗，然而梅勒症的威胁已经笼罩了全世界...."},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.692,"d":1.679,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":1133922,"p":"/l5tNpObsYhUIF5wEoQy97O6y0PC.jpg","b":"/64urMQXrdPVA8hr4PJayN7s5M8l.jpg","t":"柏林夜总会：纳粹眼中钉","r":7.4,"y":2023,"rd":"2023-06-28","hs":0.692,"d":0.575,"mt":"movie","o":"这部纪录片对希特勒掌权时期失去的自由进行了探讨，讲述 20 世纪 20 年代柏林一家光鲜亮丽的夜总会如何成为了酷儿群体的避风港。"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":426338,"p":"/4JTf3ze7IipC66a9cqJtZZt19fy.jpg","b":"/msj2VmaHEvJ0cKLZkdMLE6AO5dc.jpg","t":"幻想的色彩","r":6.8,"y":2017,"rd":"2017-09-29","hs":0.692,"d":1.064,"mt":"movie","o":"《幻想的色彩》是由音乐剧改编的电影。故事发生在塞哥维亚的一个基督教营地。8月，刚刚到来的贝尔纳达修女希望能通过她的歌“我们将在信仰中变得坚强”挽救别人。年轻的米拉格洛斯修女总是疑虑重重，喜欢Presuntos Implicados乐队。玛丽亚和苏珊娜是两个问题少女，她们从小开始每年都会参加“指南针”基督教夏令营，她们俩都热爱雷鬼乐和拉美电子乐。一天晚上，上帝向玛利亚显身了，于是一切都变了。原来上帝爱惠特尼·休斯顿呀！"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.692,"d":1.236,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.692,"d":2.236,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":229878,"p":"/pGAzC1Jdsi5G0yJO77X0yFdHF5h.jpg","b":"/yJYveyx1B0wxmCrHDh65CH3c4DO.jpg","t":"共犯","r":6.5,"y":2013,"rd":"2013-10-24","hs":0.691,"d":1.348,"mt":"movie","o":"美丽女孩郑多恩（孙艺珍 饰）自幼和父亲顺满（金甲洙 饰）相依为命，无论周遭如何变化，父亲依然是她最亲近的人。在多恩求职期间，15年前一起轰动全国的绑架案重新被人提起。当年名叫韩采进的儿童遭人绑架并杀害，而绑架者却始终下落不明。眼看追诉期将过，一部根据该事件改编的影片全国公映，影片结尾更公开了嫌疑犯当年的电话录音。和朋友结伴观影的多恩惊恐地发现，那被称作“恶魔的低语”的声音经和父亲的声音如此相像。她尝试调查父亲的过去，却始终没有收获。  　　某天，一名沈姓男子出现在父女的生活中，他似乎知晓关于顺满不可告人的过去，也将黑暗带到这个看似普通的家庭之中……"},{"id":3465,"p":"/kSvDzCnUCMzH6bvkGQv3Ps0sJJS.jpg","b":"/bZ7vf3fzqMLHpbYFMxk2M39B6dQ.jpg","t":"On the Air","r":6.5,"y":1992,"rd":"1992-06-20","hs":0.691,"d":2.848,"mt":"tv","o":""},{"id":435218,"p":"/sMZbWKHRzWDjzUsSkfhCnLlJxMx.jpg","b":"/9fBH27NEiBFBC9Jn7z3Gm8xeM1N.jpg","t":"迷失伦敦","r":5.9,"y":2017,"rd":"2017-01-19","hs":0.691,"d":1.076,"mt":"movie","o":"本片启发自伍迪哈里逊个人的亲身经历; 2002 年，伍迪哈里逊因打破出租车上的烟灰缸而遭到警方逮捕，在经历了这混乱的一夜后，哈里逊试图赶回家中与家人重聚，然而，周遭所有人事物似乎都因这桩丑闻事件处处阻碍着他..."},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":28632,"p":"/jv9dXTSZSEIUwFV5Wrsov41XKZ4.jpg","b":"/v4nKDuW6h89rDmeUSyZlL8skYGg.jpg","t":"道元东游记","r":7.1,"y":2009,"rd":"2009-01-10","hs":0.691,"d":1.624,"mt":"movie","o":"公元十三世纪，日本僧人道元（中村勘太郎 饰）不远万里来至宋朝，遍访名山大川以求佛法真义。然各大寺院教众贪恋香火，与政治靠拢，普天之下难觅真道。历经曲折，道元偶然结识拜在天童山如净禅师座下，最终得以悟道，修成归国。是时，日本处于镰仓混乱时期，民间烧杀抢掠，奸淫横行，连僧人也无心修行，贪心享乐。道元一手创立曹洞宗，引得诚心向道之人来服，却也遭致其他门派的忌恨，多得镰仓地方长官波多野及众弟子的维护，道元带领弟子辗转来至越前，在此建立永平寺，曹洞宗开始慢慢发扬光大……"},{"id":604176,"p":"/mu8vJA7k5HDcWO99a0DbpkrAGK9.jpg","b":"/A0iMFAghI6tgNxKlags9LHNGMdl.jpg","t":"音乐，战争与爱","r":5.125,"y":2019,"rd":"2019-07-05","hs":0.691,"d":0.908,"mt":"movie","o":"影片的故事起始于二战之前，两个年轻人在一个乐团里相遇，年轻的里奥是一个男高音，而蕾切尔则是一个极有天赋的小提琴手。两小无猜的他们渐生好感。多年之后，他们依然和儿时一样，是无话不说的一对璧人。但是，蕾切尔是一个犹太人，里奥是一个天主教徒，家庭的压力慢慢袭来。战争来袭，蕾切尔和她的家人被纳粹带走，为了找到自己的所爱，里奥必须在纳粹面前表演，不放过每一个来自集中营的线索。"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.691,"d":2.84,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":417419,"p":"/tXa8fLdbS4MPfBkjAnpqhcinwEh.jpg","b":"/8x3ubYuzXTd161PAOCepIIaTyNv.jpg","t":"七月与安生","r":7.2,"y":2016,"rd":"2016-09-23","hs":0.691,"d":1.122,"mt":"movie","o":"“13 岁”奏响了青春序曲的第一个音符。七月（马思纯 饰）与安生（周冬雨 饰）从踏入中学校门的一刻起，便宿命般地成为了朋友。她们一个恬静如水，一个张扬似火，性格截然不同、却又互相吸引。她们以为会永远陪伴在彼此的生命里，然而青春的阵痛带来的不是别的，而是对同一个男生的爱——18 岁那年，她们遇见了苏家明，至此，成长的大幕轰然打开……"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.691,"d":1.889,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.69,"d":1.781,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"野蛮地区","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.69,"d":1.158,"mt":"movie","o":"年轻美丽的少妇，日复一日忍受丈夫的冷落与婆婆的任性，含辛茹苦地养育两个孩子，无法获得性欲上的满足，只能尽力维持表面和平；而她在医院担任护士的弟弟，感情路也崎岖不顺，彼此深藏着说不出口的苦衷。此时，一位神秘女子的出现，带领他们前往幽林深处的小木屋，那里是解决一切问题的香格里拉，实现欲望的极乐所在，也潜伏着危险的巨大破坏力，稍有不慎，就有可能跌落万劫不复的恐怖深渊……"},{"id":257117,"p":"/qQZkm86UV5qiRPbcWQOPN6iF6HN.jpg","b":"/69kwyBRuR2S3uEttJpb6ALc0MkH.jpg","t":"血冲","r":6.361,"y":2014,"rd":"2014-02-21","hs":0.69,"d":1.285,"mt":"movie","o":"口碑不错的冷门恐怖片，化工宅男密尔顿自认聪明过人，不敌美色诱惑的他，自告奋勇帮忙刚认识的正妹丝凯勒与她的男友罗素製毒赚大钱。三人选在杳无人烟的深山小屋製毒，却发生激烈衝突，混乱中罗素遭箭命中要害身亡。保住小命的密尔顿暗自窃喜能接收正妹，殊不知一觉醒来后，罗素竟又活生生地站在他面前......"},{"id":1065918,"p":"/mGR5OVq4edV7zMicFRdBAWyeCeu.jpg","b":"/43gYXnTAqrVc0lMtjwT5yWN0TaR.jpg","t":"卡努尔行动组","r":6.548,"y":2023,"rd":"2023-09-28","hs":0.69,"d":0.576,"mt":"movie","o":"一名警官和他的团队的扣人心弦的传奇故事，以及他们在全国范围内抓捕犯罪团伙的充满挑战的旅程。此外，它还展示了在这部扣人心弦的戏剧中，在职业不确定性的情况下，他如何带领他的团队取得胜利！"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.699,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"}]