[{"id":1557,"p":"/7QCfZb0KTN3Iu8jkLoog3NRBNud.jpg","b":"/zbDTA5mGW6tpEI5GjR3xGplLVrZ.jpg","t":"死亡密码23","r":6.843,"y":1998,"rd":"1998-07-02","hs":0.416,"d":1.097,"mt":"movie","o":"该片改编自80年代德国一个真实的社会事件，主人公19岁的卡尔是个左翼份子，当权者都视他们这一群老是在街头抗争的孩子是恐怖的无政府主义者。他深受Anton Ailson的著作《Illuminators!》的影响，深信世界被一个地下庞大的秘密组织所掌握，而这个组织的中心，正是一部超级计算机。卡尔对此惊骇且着迷不已，在好奇或与头脑不相称的单纯动机下，卡尔成了苏联KGB窃取情报的骇客，有了钱只是为了买更好的计算机及永远喂不饱的毒品。就在切尔诺贝利核电厂爆炸时，卡尔也开始被警方监视。当犯罪、KGB、同伴、经济、良心谴责、毒品等各方的压力随之而来时，这个自命不凡，以为掌握科技就掌握一切的骇客，开始显露出孩子般的慌乱及对他之前所鄙弃的人类情感的深深依赖。最后他崩溃了，在疗养院里一无所有、回归最原始的生活方式，然而这却是他最快乐的时光。"},{"id":50573,"p":"/2dm2cljvMFrZZHwmWckhso2WkIj.jpg","b":"/HBDCAk7pkHFbanbIsfeElE14x1.jpg","t":"保密天使","r":6.3,"y":2001,"rd":"2001-10-17","hs":0.404,"d":0.978,"mt":"movie","o":"艾米丽（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）是一个模样俊俏个性又开朗的可爱女孩，可是，她有着一段非常不幸的童年。在艾米丽很小的时候，她的父母就离开了她，之后，善良的好心夫妇罗琳（RuDee Lipscomb 饰）和艾迪（Rick Macy 饰）收养了她。艾米丽很早就知道了自己的身世，但她谁也没有告诉，她将自己的身世看做是世界上最大的秘密，要永远的守护下去。\r 在学校里，艾米丽有很多的好伙伴，每当这些好伙伴干了一些调皮捣蛋的事情时，都会选择告诉口风最紧的艾米丽，久而久之，太多的秘密积压在艾米丽的心头，给她带来了巨大的压力。终于，艾米丽决定也倾诉一下自己的秘密。"},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"rd":"2009-09-23","hs":0.39,"d":0.731,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":10563,"p":"/z2EhRgWvzNa2NgoX0uModV6mEb2.jpg","b":"/7v4WhTSr3tG0eVFZaMkN3W09Vbz.jpg","t":"三人探戈","r":5.731,"y":1999,"rd":"1999-10-22","hs":0.368,"d":0.938,"mt":"movie","o":"奥斯卡和皮特是一对有富有才华，但却没有机会得以展示的芝加哥建筑师。商界巨子查尔斯正在考虑聘请他们俩设计一个造价数百万美元的文化中心。对两位建筑师来说，这可能成为他们事业转折的契机。然而，他们俩并非唯一的人选。纽曼也在与戴克和史特劳斯----两位奥斯卡和皮特过去曾经为之工作过的非常成功的设计家——进行接触。查尔斯认为，两组人之间的竞争对双方都会产生压力，而且还会很有趣味。  　　被奥斯卡执着的工作热情所感动，查尔斯又布置给他一个额外的任务：监视他的情妇艾米。在执行任务的过程中，奥斯卡发现自己爱上了美丽而任性的艾米，更糟糕的是，他发现查尔斯把这项任务交给他，只是因为他确信奥斯卡是名同性恋者，而艾米对此也深信不疑，奥斯卡一下成了芝加哥有名的同性恋者……  　　当奥斯卡被授予“芝加哥本年度最佳同性恋专业人才”称号的时候，他面临着一个艰难的选择，是继续这个谎言来保证工作和前途呢，还是……"},{"id":49341,"p":"/2rh0TE5qEKZ6LuIDSOEvU8jA7YT.jpg","b":"/ne6QvgV5qzc7XfxGJ3PQFihHTa5.jpg","t":"Exhibit A","r":5.6,"y":2007,"rd":"2007-10-01","hs":0.279,"d":0.513,"mt":"movie","o":"一个正常家庭在经济压力下破碎的故事，最终被推到了无法想象的地步。我们通过女儿朱迪丝的摄像机见证了恐怖事件的发生，随后，摄像机变成了证据A。"}]