[{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.963,"d":4.446,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕陽天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.939,"d":3.713,"mt":"movie","o":"莫文蔚是一位外型漂亮身手矯健的年輕女探員，奉命調查一椿上海電腦商業鉅子的謀殺案，當她臥底調查此案時，和一對漂亮的姐妹花舒淇和趙薇結為好友。這對外表柔弱的姐妹花，其實是電腦和武術高手，她們有著神祕的背景，似乎還背負著一段未解決的家族血海深仇。  當臥底探員莫文蔚深入調查此案時，才發現這對漂亮的姐妹花涉有重嫌。隨著她越來越接近事實的真相，她們三人的感情也出現微妙的變化，一場充滿懸疑鬥智鬥力的決鬥於焉展開"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血觀音","r":7,"y":2017,"rd":"2017-11-24","hs":0.925,"d":1.621,"mt":"movie","o":"棠府，住著三位不同世代但一樣懂人心的女性，沒有男人的棠家，一向由棠夫人主持大局，在權貴間穿針引線，個性如刺蝟般的大女兒棠寧為求母親肯定，勉力配合，乖巧的小女兒棠真多半靜靜觀察，唯母命是從。直到某天，棠家親密友人慘遭滅門事件爆發，三人各自被牽扯其中，一向以大局為重的棠夫人，為了守護一切，費盡心機，卻讓三人走向不同的命運…。​"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.913,"d":3.002,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.818,"y":1995,"rd":"1995-01-21","hs":0.911,"d":4.57,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.903,"d":4.53,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.9,"y":2005,"rd":"2005-11-18","hs":0.881,"d":2.916,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.3,"y":2003,"rd":"2003-10-01","hs":0.876,"d":3.047,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.86,"d":3.594,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.859,"d":1.802,"mt":"movie","o":"　　1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.84,"d":3.921,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.3,"y":2006,"rd":"2006-10-19","hs":0.828,"d":2.46,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.132,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.81,"d":2.128,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.804,"d":1.425,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.8,"d":2.064,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.79,"d":2.491,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.5,"y":1992,"rd":"1992-04-16","hs":0.79,"d":3.461,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.787,"d":1.749,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.785,"d":1.456,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.768,"d":2.108,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.765,"d":2.249,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.761,"d":2.063,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.756,"d":1.563,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.751,"d":1.959,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.741,"d":2.035,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"}]