[{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":93653,"p":"/ki0dlI5FIAq1Qu4jczrh9hL52z.jpg","b":"/ujypWFhRcrb4KXjsp1edGomN2RI.jpg","t":"虚构推理","r":7.8,"y":2020,"rd":"2020-01-12","hs":3.825,"d":25.53,"mt":"anime","o":"深夜，挥舞巨大钢筋袭击人类的亡灵“钢人七濑”。是单纯的都市传说，还是真正的亡灵？给予妖魔鬼怪们智慧的巫女——岩永琴子，与之正面抗衡。为了消灭由人类想象力创造的恐怖妖怪，为了对抗虚构，琴子设下了由虚构组成的重重机关。空前绝后的推理能否成功？"},{"id":17234,"p":"/nbp9w5hDwj565zYXD1HCU2isSOR.jpg","b":"/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","t":"河童之夏","r":7.8,"y":2007,"rd":"2007-07-28","hs":0.857,"d":2.479,"mt":"anime","o":"　　居住在东久留米市的五年级小学生上原康一（横川贵大 配音），在回家路上偶然打破一块石头，结果在里面发现某种奇怪生物的化石。他拿回家清洗干净，结果化石沾水后竟然活转过来，而它仿佛就是传说中的妖怪河童。幸运的是康一得到家人的理解，并为之起名小酷（富泽风斗 配音）。小酷原本生活在两百年前的江户时代，他的父亲因向武士请愿保留龙神沼泽而遭斩杀，小酷则被随之而来的地震埋进土里。作为上原家的新成员，小酷为他们带来无尽的乐趣。可是小酷还是希望回到河童的栖息地，但在这个物欲横流的现代化社会，哪里有河童生存的角落呢？\r 　　本片根据木暮正夫的儿童文学原著改编，并荣获第31回日本电影金像奖最佳动画片奖、第81回电影旬报十佳影片第5名。"},{"id":30623,"p":"/yYrJQuEmVNMgQ4eKUZOFkXs6vES.jpg","b":"/70xTjXpb0kfOhTRJqKwDYSG8Kle.jpg","t":"蜡笔小新 合集","r":7.8,"y":1992,"rd":"1992-04-13","hs":2.326,"d":87.956,"mt":"anime","o":"小新今年5岁了，不要以为他是那种懵懂无知的小孩，他其实人小鬼大，喜欢漂亮的姐姐，收养了一条棉花糖一样的流浪狗——小白，还经常讲些无厘头的黄色笑话。小新的妈妈美伢是一个全职主妇，粗心而又有点神经质的她经常被小新捉弄得七窍生烟，爸爸野原亦经常被这两母子搞得晕头转向。《蜡笔小新》的作者以一个5岁小童的眼光，40岁的成年人的心态去观察这个大千世界，看到了许多光怪陆离的景象，小新一家的幽默故事亦由此产生。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":3.947,"d":22.058,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"rd":"2020-11-20","hs":1.566,"d":2.812,"mt":"anime","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"rd":"2023-04-04","hs":4.459,"d":17.517,"mt":"anime","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":45967,"p":"/z4ORrDF2gX0QA81lDsZO8cmNNhd.jpg","b":"/s3hGaO6mzaOKj0NMerZBlRSAaX9.jpg","t":"B型H系","r":7.8,"y":2010,"rd":"2010-04-02","hs":1.673,"d":8.398,"mt":"anime","o":"美少女山田进入高中后的梦想就是与100个男人抱有那种关系，很明显，她是个某种欲望过分强盛的家伙。然后，由于自身的性格关系，她的梦想始终没有实现，到现在还是个处女。某天，她在书店里差点扑倒在地，而正好在场的小须田则意外地救了她，因此她决定将自己献给他，噢，或者说是攻陷他。那么这名色女究竟能否如愿以偿呢？"},{"id":45234,"p":"/wNiyGFic5bmtrrUKUWHOFNrZRS2.jpg","b":"/tHpjj6F247CAlEkxnyfs6KC9AVF.jpg","t":"美少女死神 还我H之魂！","r":7.8,"y":2012,"rd":"2012-07-06","hs":2.069,"d":12.518,"mt":"anime","o":"　《美少女死神还我H之魂》是富士见Fantasy文库已发行了5卷的轻小说作品，插图由桂井よしあき担当。而本作漫画也在《月刊ドラゴンエイジ》由冈雾硝老师刊载漫画版。作品讲述和美少女死神签下契约失去“工口之魂”的主人公，为了把“工口之魂”找回来而发生的各种各样的神奇的故事。  故事发生在桃园高中之内，加贺良介（下野紘 配音）是学校里出了名的好色之徒，对美少女的一切都十分热衷。某日，良介偶遇了名为丽萨菈（远藤绫 配音）的神秘女子，其真实身份竟是出身名门的死神，在阴差阳错之下，良介和丽萨菈签订了契约，他所要付出的代价竟然是他的色欲之魂。\n\n　　大仓美菜（石原夏织 配音）是良介青梅竹马的玩伴，美菜内心里一直喜欢着善良的良介，然而却选择将这份感情深深的埋藏在心底。丽萨菈的妹妹裘儿（西口杏里沙 配音）亦身处人间界，一心想要打败姐姐取而代之的她却最终成为了失败者因此丧失了魔力，于是，裘儿和美菜签订了契约，就此，一段复杂的四人关系拉开了序幕。"},{"id":218263,"p":"/aaym8HtT0f5IqarwbPXBXqtwBL6.jpg","b":"/zvRCVEr16Ti3b6Sx9coBGGon4bf.jpg","t":"喜欢的人忘记戴眼镜了","r":7.8,"y":2023,"rd":"2023-07-04","hs":4.02,"d":12.849,"mt":"anime","o":"小村枫是一个有点腼腆的中学生，他喜欢隔壁座位戴着眼镜的女同学三重爱。 「就算是那么厚的镜片也没关系，我想被三重同学漂亮的眼睛注视。」 他每天都被有着神秘魅力的三重同学吸引，却连和她说话都做不到，而三重同学是一个总是忘记带眼镜的天然呆女孩。小村想要帮助她，却因为没戴眼镜的她努力想看清楚东西和他的距离太近而心跳加速！ 一个忘记带眼镜的女孩和从「零距离」开始的纯真爱情喜剧就此展开！"},{"id":58237,"p":"/3bnlDDfIuWhllJe6nMaXrIEbkFM.jpg","b":"/cf2jCEnFMDHWIFfWRWW8YRduT1s.jpg","t":"银之匙","r":7.8,"y":2013,"rd":"2013-07-12","hs":2.135,"d":12.69,"mt":"anime","o":"大虾夷农业高等学校（通称：虾夷农高）是一所坐落于北海道的农业高中，校内学生多为以将从事农业当作目标的农家子女。这所拥有在全日本所有高中中最多的占地面积，被北海道壮丽的大自然和乡村风情环抱的虾夷农高，在新学年里迎来了一位特殊的学生——八轩勇吾。这位来自城市、毕业于升学初中的文弱学生，因发现在一年级的同学中只有他自己找不到明确的人生目标而开始焦躁不安。自此，写作“就读于农高的每一天”、读作“在青春岁月中找寻自己的梦想”的八轩勇吾的高中生活开始了。"},{"id":74280,"p":"/utH9ItCXWWjhqxwGZZDhwrToRFI.jpg","b":"/rLt2ZvpYJ210QcG6AAzcDzoHxzn.jpg","t":"嗨 道奇","r":7.8,"y":2014,"rd":"2014-12-17","hs":3.108,"d":38.738,"mt":"anime","o":"《嗨 道奇》，又名《阿奇幼幼园》，英文名《Hey Duggee》，是一部针对2至5岁儿童的英国学前教育动画连续剧。 由Grant Orchard创作，Studio AKA与BBC Studios联合制作。故事围绕着一只友善和蔼的大狗狗道奇及他开办的道奇幼儿园（又名：松鼠俱乐部、阿奇幼幼园）展开。幼儿园的小朋友们每天参与各种活动，并为他们取得的成就赢得徽章。"},{"id":64671,"p":"/yNVuWH4DqzHqQUy8Qy07A5VyOXH.jpg","b":"/rkRTJRK0UnKkTrmqEhC2HRCtEnW.jpg","t":"学战都市Asterisk","r":7.8,"y":2015,"rd":"2015-10-03","hs":2.586,"d":17.142,"mt":"anime","o":"袭击了二十世纪的地球的前所未有的大灾害·落星雨。在这场大灾害之下，世界多数的都市遭到毁灭。但，从陨石中发现的未知元素——万应素，让人类的科学技术加速发展，终於诞生出被称作“星脉世代”的、拥有特异之力的新人类。世界最大的综合战斗娱乐项目“星武祭”的舞台，由六所学院包围、通称为六芒星的水上学园都市“六花”。转学到星导馆学园高等部的特待生·天雾绫斗，为了实现自己的愿望，而发誓在这个都市中战斗。"},{"id":438695,"p":"/d7X0Khzs93p1BByXAsp3oPQPzLq.jpg","b":"/ztiFxuG0gC6wQ8y7JZFYbCQyN4Y.jpg","t":"欢乐好声音2","r":7.8,"y":2021,"rd":"2021-12-01","hs":3.471,"d":11.972,"mt":"anime","o":"野心勃勃的考拉巴斯特穆恩，以及他旗下的全明星动物艺人，即将呈献史上最华丽耀眼的舞台大秀…而且是在绚烂夺目的世界娱乐之都举行。但是有一个难关：他们必须先说服全世界最孤僻的摇滚巨星－由音乐传奇人物波诺首度为动画片献声演出－加入他们的表演行列。巴斯特（金奖影帝马修麦康纳 配音）以及他旗下的艺人将他的新穆恩剧院，转变成当地最火红的表演场地，但是他现在有一个更大的野心，那就是在光芒万丈的红滩市的克里斯托塔剧院，举办一场全新歌舞大秀的首演会。完全没有任何娱乐圈的人脉可言，巴斯特和他旗下的艺人－包括总是忧心忡忡的猪妈妈萝希坦（金奖影后瑞丝薇斯朋 配音）、摇滚女豪猪爱希（斯嘉丽约翰逊 配音）、认真努力的大猩猩强尼（泰隆艾格顿 配音）、内向害羞的大象米娜（托蕾凯莉 配音），当然还有爱现猪仔刚特（尼克克罗尔 配音）－必须偷偷溜进由一匹冷血无情的娱乐大亨野狼吉米克里斯托（艾美奖得主巴比卡纳佛 配音）一手打造经营，举世闻名的克里斯托娱乐公司的办公室。为了得到克里斯托先生的注意被逼到狗急跳墙的刚特，突然灵光一闪，给了巴斯特一个超浮夸的点子，巴斯特也逼不得已採用了这个点子，那就是向克里斯托先生挂保证，他们全新的歌舞大秀将由传奇摇滚狮子歌王柯雷卡洛威（波诺 配音）领衔主演。但问题是，巴斯特从来没见过柯雷，而且这名传奇摇滚歌王早就在十几年前，因为痛失爱妻从音乐界引退，独自隐居了十几年，再也没有人见过他。当刚特正在帮助巴斯特设计出一场举世无双的舞台歌舞秀经典杰作，来自克里斯托先生的压力（以及可怕的威胁）也越来越大，巴斯特就展开一场寻找传奇摇滚狮子歌王柯雷卡洛威的大冒险，希望能够说服他重返舞台。原本只是巴斯特想要扬名立万的春秋大梦，却转变成一个现代寓言，提醒了每一个人，音乐的力量强大到足以疗癒一颗最悲伤的破碎的心。"},{"id":41974,"p":"/4GenvQm0oZxfwO79cP2izi0JtQd.jpg","b":"/A3911g7dHJkmU5cPzHe00unALlz.jpg","t":"Monster High","r":7.8,"y":2010,"rd":"2010-05-05","hs":3.141,"d":68.846,"mt":"anime","o":""},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":203489,"p":"/gEBqbqHEV9HtlMC7yOnHkiKfTnO.jpg","b":"/rAUxCUyroOvjbTYZDXaRLJRoVHr.jpg","t":"瘪四与大头蛋","r":7.798,"y":2022,"rd":"2022-08-04","hs":4.835,"d":33.361,"mt":"anime","o":"　　金发瘪四与黑发大头蛋是一对正值青春期的死党，他们认为凡是只能归纳为两类，不是酷就是逊！这对荷尔蒙分泌过盛的宝贝并不笨，只是聪明没用对地方，他们满脑子想的都是怎样上马子，急欲摆脱处男之身的他们可以把任何事物都形容得“性“致勃勃，令人绝倒！本片缘起于瘪赐与大头蛋的电视遭窃，他们急著上天下海四处找寻，终于来到一煎破旅馆，遇到个叫曼迪的老粗。曼迪说他愿付一万元雇他们去洛杉矶“做“了他老婆，色欲薰心的瘪四与大头蛋一听，不禁喜出望外，殊不知此“做“非彼“做“！于是，他们欢天喜地的搭上往洛杉矶的飞机，展开他们的处男航（第一次搭飞机）。但到了洛杉矶，事情并不如他们所想像的，为了追上曼迪的前妻，瘪四与大头蛋始终周旋在两名联邦调查员和一群老人之间。"},{"id":1720,"p":"/kj6oGL4qqFDY8PGmTloqGQ2TblS.jpg","b":"/r6NeRD3diZI7dWEFrRhrwYWoxyB.jpg","t":"福斯特和他虚构的朋友们的一家","r":7.794,"y":2004,"rd":"2004-08-13","hs":2.505,"d":44.792,"mt":"anime","o":"一个男孩和他心爱的想象中的朋友能够在孤儿院里呆在一起，这些想象中的朋友的孩子已经长大了，不能被新来的孩子收养。"},{"id":393559,"p":"/nWGsHT2kMy7I1gXocA9Td1i4VEI.jpg","b":"/lTOr8fcxlsLrGfe2lqZLCjhvrIH.jpg","t":"西葫芦的生活","r":7.794,"y":2016,"rd":"2016-09-22","hs":0.964,"d":1.692,"mt":"anime","o":"孤儿院里，西葫芦刚开始总被学校的痞孩子Simon戏耍，最后他们成为最好的朋友。孤儿院来了一个新伙伴Camille，西葫芦爱上了她。最后西葫芦和Camille都被可爱的警察收为自己的儿女。"},{"id":1126,"p":"/2rYqJg1OzaDlc5kiBK4IdgrELMf.jpg","b":"/2FiRbfbmXN2DSHAcuHRtv9QJwnD.jpg","t":"欢乐树的朋友们","r":7.788,"y":1999,"rd":"1999-12-24","hs":2.426,"d":57.179,"mt":"anime","o":"这个动画系列的主要内容是森林里一群可爱的小动物之间发生的小故事，动物们性格各异，形象天真而可爱，但是动画情节却残酷血腥，口味极重，与动物稚嫩的形象形成强烈的对比，具有与众不同的震撼力。\n\n该动画系列属于限制级作品，不适合儿童和大孩子观看。属于黑色幽默系列Flash动画。最初诞生的目的是作为儿童安全宣传教育短片。\n\n每集最后通常附带一条人生哲理名言，通常与该篇主角有关。"},{"id":16761,"p":"/sWl9Qhv8PZyq6gviDeT88kBU3tI.jpg","b":"/bdo313RjHEymI0W5tKYBKE54Las.jpg","t":"Una película de huevos","r":7.782,"y":2006,"rd":"2006-04-21","hs":0.622,"d":1.501,"mt":"anime","o":""},{"id":585511,"p":"/aKsqJxQz0tSz8t56KnIoXzTvVDe.jpg","b":"/3VQj6m0I6gkuRaljmhNZl0XR3by.jpg","t":"Luck","r":7.773,"y":2022,"rd":"2022-08-05","hs":3.733,"d":12.097,"mt":"anime","o":"小莎格连菲是世上最倒霉的人！ 她突然发现自己来到了前所未见的运气之地，必须和那里的魔法生物联手，扭转自己的运气。"},{"id":1830,"p":"/j9B9RmerM2b39s7xzW6g4vN5B1m.jpg","b":"/9b2NUGEGd2lknAcHxwOZfWgj87h.jpg","t":"Tiny Toon Adventures","r":7.772,"y":1990,"rd":"1990-09-14","hs":2.118,"d":59.545,"mt":"anime","o":""},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.759,"d":47.813,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":34793,"p":"/6dYxnroQH8ieAr71PQnziGOUWuz.jpg","b":"/mRa2K6Fx2iPE0dyCGKpbFWBsMbk.jpg","t":"女生万岁","r":7.768,"y":2004,"rd":"2004-07-05","hs":1.706,"d":12.934,"mt":"anime","o":"佐佐木雪成是水野町一位对女生有恐惧症，一旦与女生接触就会起荨麻疹的小男生。他的邻居是和他从小是青梅竹马的叫作桐绘的女生，却无法和她直接接触。他一次偶然透过家里的浴缸去到异世界蓝森林之都西莲，认识了美晴（米哈露），更惊觉当与她相处时，居然没有过敏反应。因此，他很努力与美晴交往。故事讲述男女主角在穿梭两地时所发生的趣事。"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":543,"p":"/nZ1pcPT0uEDTSxnkzxTqyxkSCWf.jpg","b":"/1HZpsTp3N8QQDSNDu5yEmBAb7s1.jpg","t":"荣耀家族","r":7.761,"y":2001,"rd":"2001-09-15","hs":2.15,"d":34.311,"mt":"anime","o":"跟随一名典型的非裔美国女孩佩妮，去全力以赴地度过少女时代，体验一路以来的冒险和遭遇。佩妮的每一次遭遇都不可避免地演变成一个个充满喜感、欢笑和赤子之心的超现实场景。"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.218,"d":3.869,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":219532,"p":"/4WctqRtusYpTLHNkuVjQe4R51DZ.jpg","b":"/o8Tvsz6Bnsr7cEVOkGprrEPyocd.jpg","t":"爆炸猫","r":7.753,"y":2024,"rd":"2024-07-12","hs":4.608,"d":12.585,"mt":"anime","o":"地球糟透了，所以上帝被解雇并被派到地球与人类重新建立联系。问题是？他被困在一只胖胖的家猫的身体里。作为改过自新的一部分，他搬进了一个问题家庭，并试图解决他们的问题，但最终花了很多时间追逐激光笔。更糟糕的是，上帝猫的隔壁邻居（也是一只猫）竟然是他的宿敌 — 敌基督。结果引发正义与邪恶之间的终极之战 — 不过上帝猫被院子里看到的一只鸽子分散了注意力，而魔鬼猫正忙着在别人的笔记本电脑上打盹。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"}]