[{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"罗密欧点","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.759,"d":2.334,"mt":"movie","o":"1972年的越南战争，韩国亦卷入其中。崔泰宇（甘宇成 饰）中尉所在的部队在一场战争中全部被歼，仅剩崔泰宇一人生还。崔泰宇常常被噩梦折磨而醒，为摆脱心魔，他主动要求归队，但迟迟得不到批准。"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":377985,"p":"/ukMYsujfyWhSeIBAc9hGEFEkrJD.jpg","b":"/3H73lwajun0ZcKVcm8m9XJSMIhy.jpg","t":"脑残粉","r":6.3,"y":2016,"rd":"2016-04-14","hs":0.757,"d":1.32,"mt":"movie","o":"高拉夫·钱德纳（沙鲁克·汗饰）是德里一个网吧的小老板，自小就是超级巨星阿利耶·肯南（沙鲁克·汗饰）的疯狂粉丝，在他还在蹒跚学步之时就能模仿阿利耶的舞蹈。然而“缘份真是如此奇妙，如此不可捉摸”，长大后的高拉夫竟然长得一副阿利耶的脸，随后在明星模仿秀节目中连连夺冠。  　　马上就到阿利耶的生日了，高拉夫决定拿比赛奖金去圆自己一生的梦想——见偶像一面。于是他像阿利耶当年一样，故意逃票去了孟买，住进了同一家旅店的同一间客房。为了达到目的，高拉夫还设计将对自己偶像出言不逊的某影星痛打一顿，并以此作为送给阿利耶的生日礼物，不料阿利耶对此很生气并报了警……谁知此举导致了不可预见的后果，局势越发不可收拾。"},{"id":804309,"p":"/7vtSFcwagN0O5psdS69xPRaLYkS.jpg","b":"/6JOfXifVv1FGhnI30otCTIGvgln.jpg","t":"ഭീഷ്‍മ പര്‍വ്വം","r":6.8,"y":2022,"rd":"2022-03-03","hs":0.757,"d":0.746,"mt":"movie","o":""},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":4477,"p":"/3KIPu7H3tST0j4tpqdKpQZUBCQz.jpg","b":"/Bfsoyo6mai2KKhdL5tk85RIB8F.jpg","t":"与魔鬼同行","r":6.179,"y":1997,"rd":"1997-03-13","hs":0.756,"d":3.266,"mt":"movie","o":"法兰西是北爱共和军成员，与一些志同道合的伙伴在北爱首府贝尔法斯特从事对抗英国政府军的工作。在一次任务中，他与同僚被出卖而被捕入狱。由于狱中的严刑铐打，因而潜逃出狱。在北爱的支持者法官彼德的协助下，法兰西化名罗伊丹凡尼，潜逃至美国纽约，寄住在毫不知情的警官汤姆欧梅拉（哈里逊福特饰）家中，并继续暗中从事飞弹的非法买卖，用来对抗英国政府军。由于对罗伊的过去一无所知，汤姆及其妻子希拉对罗伊的到皆表欢迎。不久，罗伊便与哥儿们西恩相逢，二人共商对策，如何将飞弹运出美国，同时法官彼德也为他们筹钱。但慢慢的罗伊爱上汤姆的家人及纽约的朋友，他开始在全新的未来及过去中挣扎。一晚，三个蒙面歹徒潜入汤姆家中，罗伊突然出现并击退入侵者，希拉打电话报警，但是在警察到达时，罗伊却悄悄地逃走。看著罗伊逃走，汤姆开始怀疑罗伊是否与这件事有关。罗伊返家后，汤姆严斥其不是，罗伊决定不惜一切代价，挥别过去……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":21175,"p":"/ctB8RWoK2LHn5skqN4eUWVSvpyM.jpg","b":"/99J3jwjhmgyQdrnPnm1M2EiqRed.jpg","t":"目标","r":6.648,"y":2004,"rd":"2004-06-18","hs":0.754,"d":2.303,"mt":"movie","o":""},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":320295,"p":"/7IvuZioWIvj8UAIWJhGtLsqwwt.jpg","b":"/iReAdpZgtNYYAcgAQEwMUYJuGAV.jpg","t":"神探巴克希","r":6.7,"y":2015,"rd":"2015-04-02","hs":0.751,"d":1.361,"mt":"movie","o":"本片讲述大学刚毕业的神探巴克希，对抗一个想要破坏地球的邪恶天才的故事。主宾国影片《神探巴克希》由印度著名商业电影导演迪巴卡尔·班纳吉指导，融合悬疑、侦探、40年代等元素，塑造了一个印度“夏洛克·福尔摩斯”形象，有着强烈的人格魅力。影片有很强的故事性，动作场面极具想象力，从演员服装、外景设计、汽车道具都做到了一丝不苟。有张力的悬疑剧情能让观众们在2小时的观影时间内目不转睛。"},{"id":284288,"p":"/eI1rxHzxO2sWeeBMvr42buetYnd.jpg","b":"/xgl5VP3VpXuqOEMFWbA2lLiM2tA.jpg","t":"巾帼拳王","r":7.1,"y":2014,"rd":"2014-09-05","hs":0.751,"d":1.435,"mt":"movie","o":"本片讲述印度国民英雄玛丽·科姆(女性)的拳击一生。MC·玛丽·科姆，原名曼格特·钟蕾绽·科姆，印度传奇女拳王。她自小捡到一个拳击手套后，就疯狂的迷上了。可是，在她正式进入拳击圈时，她以为拳击是用来打架的，而不认为是项体育运动。生性耿直的她脾气火爆，可有着拳击的天赋，很快便在教练的训练下成为佼佼者，且获得多次国内国际冠军。然而，因为结婚的决定，让教练对她倍感失望；且婚后，由于生子，她暂别了拳坛。不过，她依然热爱着拳击运动。在经历了工作申请受挫后，在其丈夫翁勒的鼓励下，她重返拳坛。但回归并不是一帆风顺的，她经历了很多挫折，尤其是她双胞胎儿子之一的奈奈的病情。在第五届世界女子业余拳击锦标赛决赛前夕，她被告知，奈奈的心脏有个洞。于是，在与老对手的决赛比赛中，她浑浑噩噩，有如行尸走肉....."},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":23790,"p":"/g1dnzP5N9lTJwRzhDYvqqkf8hUZ.jpg","b":"/p2SvjtejMgiBDCLL3ugOmCxk3sY.jpg","t":"勇士","r":7.19,"y":2009,"rd":"2009-07-31","hs":0.75,"d":1.842,"mt":"movie","o":"男女主角是公元1609年某个王国中相爱的公主以及第一勇士，但因情敌阻碍，这一辈子没有结合，情敌因爱生恨最后杀了公主，勇士也跟着坠岩殉情，400年后，大家都轮回，勇士成了赛车手，再遇爱人，这一辈子，他能够挽回即将重演的悲剧吗?  400年后，轮回，勇士成了赛车手，在赶去曼谷参加赛车手比赛时，乘坐三轮车的他在雨中朦朦胧胧瞧见了一个拦车的女孩茵杜，伸出车外的手不经意间触到了女孩的手，触电的感觉，紫色的电流中，数百年的时光在电流中悠悠而过，蓝天沙漠，奔驰的骏马，美丽的公主，无数纷沓而至的画面中，有两只始终无法相触的手，苍凉而凄美，怅惘哀伤，赛车手不顾一切地下车，在雨中狂奔，茫茫人海中他已经认不出她的脸。那是怎样的情感，即使不知道她的相貌，身世，性格，品行，却依然可以深爱……"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.749,"d":3.109,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":96664,"p":"/jHSiEheteLq4naFJgpDOZknvtts.jpg","b":"/zlYoYfY6XFdSumfdFUH9PHzX8EX.jpg","t":"大追捕","r":6.385,"y":2012,"rd":"2012-03-15","hs":0.749,"d":1.609,"mt":"movie","o":"二十年前因奸杀少女依芸入狱，重犯王远阳（张家辉 饰）在狱中历经凌辱，变成性格怪异、人见人惧的哑巴杀手。刚刚出狱的他，又卷入了一场惨绝人寰的命案之中：中英混血指挥家徐翰林被发现抛尸海边荒野，容貌尽毁遍体鳞伤，而徐翰林正是少女依芸的父亲。外号怒汉的警探林正忠（任达华 饰）一心查出真相，出狱后一直跟踪徐翰林幼女徐雪（文咏珊 饰）的王远阳，自然成为最大的嫌疑人，一场全港大追捕全面展开，然而，真相才刚刚开始被揭开…"},{"id":480823,"p":"/vaZgso4P0wW9IsXTzpOtfU0UxbD.jpg","b":"/be8kbUlVP90TbjTWfDzNpqfKwlH.jpg","t":"尘埃","r":6,"y":2018,"rd":"2018-03-07","hs":0.748,"d":1.107,"mt":"movie","o":"剧情是俗套的，但是看着4✖️4越野卡车短道竞速，是很爽的。影片最后那段结尾独白不错，美国人喜欢赛车，大家喜欢英雄，然后就有了各色的冠军，就了故事。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":71677,"p":"/2fa7Tc2jLma55BI8wPx4v0IBATu.jpg","b":"/9GDHBrOowFg8op7UQpYGfwnuhbr.jpg","t":"刺杀游戏","r":6.295,"y":2011,"rd":"2011-07-28","hs":0.742,"d":1.728,"mt":"movie","o":"两名顶级杀手各为其主，双方进行了多次较量，但他们亲人的惨死使得他们开始冷静思考自己的未来，并最终两人成为惺惺相惜的好友，并联手对付那些凶残的敌人。"},{"id":268092,"p":"/4T4pQqr2RoVgWQYtIzDGMByktwq.jpg","b":"/t0zmLLLDBEw7lS5xKuHRnjra5qn.jpg","t":"变形金刚领袖之证野兽猎人：巨狰狞的崛起","r":8,"y":2013,"rd":"2013-10-04","hs":0.742,"d":1.461,"mt":"movie","o":"　　经过艰苦的激战，汽车人夺回饱经战火的母星赛博坦。擎天柱表彰了大黄蜂等部下的功勋，随即和千斤顶踏上了前往宇宙深处寻找火种源的漫长之旅。另一方面，宇宙大帝唤醒沉睡在海底的威震天（Frank Welker 配音），对他的力量进行升级，以期消灭普神，创造混沌纪元。拥有光速的威震天，气势汹汹向赛博坦逼近。与此同时，大黄蜂等人一面进行赛博坦的复建工作，一面防备红蜘蛛和震荡波等人的侵袭。谁知此时，两只巨狰狞的出现让一切陷入混乱。似乎感受到霸天虎的衰落，拥有原始兽性的巨狰狞冲云霄蠢蠢欲动，为祸四方。  赛博坦黎明的前夕，和平远远未曾到来，最可怕的远古军团即将复活……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":9400,"p":"/wpiARyUqTfabzakAXHMIUY6Tl1A.jpg","b":"/8ebAtpx6YVfRGrxPrs4nTTWSbT9.jpg","t":"辣姐妹","r":7.2,"y":1996,"rd":"1996-11-06","hs":0.742,"d":2.855,"mt":"movie","o":"Stoney、Frankie 、Cleo 、Tisean是四个平日同甘共苦的好朋友，她们四人之中有同志、有被解雇的银行职员、有努力供弟弟念大学的姊姊、有单亲妈妈，四个人的境遇各有不同，唯一相同的是，她们都受到种族或性别上的歧视;她们希望自由与独立的生活，而钱是让她们脱离目前窘况的唯一工具，于是一场令人颤栗的黑色事业就此展开......"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":1390695,"p":"/2mXXuHkXfZrMjdCzbo2fo8E3bkn.jpg","b":"/9GoB8QJsKaP8RLJ9NPuDziQ1IVq.jpg","t":"దేవకీ నందన వాసుదేవ","r":7,"y":2024,"rd":"2024-11-22","hs":0.741,"d":0.526,"mt":"movie","o":""},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7.017,"y":1999,"rd":"1999-03-19","hs":0.741,"d":2.627,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"}]