[{"id":101299,"p":"/6HTJQW37kvV0J9lCxsiyLgPaLCE.jpg","b":"/14FK4FjArsTdpmbqwlROrWA4Npl.jpg","t":"饥饿游戏2：星火燎原","r":7.426,"y":2013,"rd":"2013-11-15","hs":2.03,"d":9.632,"mt":"movie","o":"　　第七十四届饥饿游戏已经结束，凯特尼斯出人意料地活了下来，她和“恋人”皮塔将会过上安定闲适的生活。然而，噩梦才刚刚开始，此时，十二个区也暗波涌动，凯特尼斯竟然成了反叛的象征，情窦初开的凯特尼斯陷入爱情的纠结中不能自拔，狩猎伙伴盖尔和竞技场“恋人”皮塔让她难以取舍盖尔和皮塔都深爱着凯特尼斯，为了不让凯特尼斯痛苦，他们不约而同地冷落疏远她。第七十五届饥饿游戏“世纪极限赛”的赛制是，选手是历届获胜者，他们中只有一人能存活。凯特尼斯又将重返杀戮赛场，凯特尼斯没有未来，她只有一死，才能挽救皮塔，这是对皮塔深情的最后报答，爱情与友谊，真诚与猜忌，血腥与牺牲，越来越扑朔迷离……"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":466420,"p":"/xnBL1sHir5Km4KWaeBeQnfp00NC.jpg","b":"/acvE3RWjDLgvbL2RtcyzkrsAyNV.jpg","t":"花月杀手","r":7.426,"y":2023,"rd":"2023-10-18","hs":4.316,"d":14.09,"mt":"movie","o":"印第安人的一支欧塞奇族，从祖先的土地上被驱逐到了美国俄克拉何马州一块贫瘠之地，谁曾想这里居然发现了石油。欧塞奇人借此一跃成为时尚新贵的同时，也给自身带来了杀机。在此之后，许多白人涌入这片流淌着黑金的土地，不择手段攫取利益。一战退伍兵欧内斯特（莱昂纳多·迪卡普里奥 饰）为了生计辗转来此，投奔已经贵为名流舅舅威廉·黑尔（罗伯特·德尼罗 饰）。威廉和原住民关系密切，黑白通吃，然而和善的外表下包藏着贪婪的蛇蝎之心。他暗示欧内斯特追求富有的印第安女子莫莉（莉莉·格莱斯顿 饰），而真正觊觎的则是她们家族所拥有的财富。短短数年间，数十名印第安人意外身亡。君子无罪，怀璧其罪……\r 本片根据大卫·格兰的畅销著作改编。"},{"id":768362,"p":"/6zzLatm4XrYaZf7RpyOcRqVIi5w.jpg","b":"/tVH1qEFyKiCpP6kNDFyXKW2Tiif.jpg","t":"网络谜踪2","r":7.425,"y":2023,"rd":"2023-01-19","hs":2.999,"d":5.791,"mt":"movie","o":"少女朱恩（斯托姆·瑞德 饰）为了寻找离奇失踪的母亲（尼娅·朗 饰），展开抽丝剥茧般的互联网跨国追踪。巨大的信息量浩如烟海，未知的危险在暗中潜伏，朱恩能否找到真相，妈妈能否平安归来？"},{"id":227306,"p":"/ghtKJGNcKWmAeNi6raKn3xbxkdN.jpg","b":"/3sRj3VnrSUYhp6j1V43LXgKKdux.jpg","t":"坚不可摧","r":7.425,"y":2014,"rd":"2014-12-25","hs":1.38,"d":3.77,"mt":"movie","o":"二次世界大战时，前奥林匹克长跑选手路易·赞贝里尼（杰克·奥康奈尔 Jack O'Connell 饰）驾驶的战机意外坠毁，路易与其他两位同机组员在海上漂流了47天之后，遭到日本海军长期囚禁，并受其中一位军官渡边长野（石原贵雅 Miyavi 饰）残忍虐待，甚至到战争结束后这个痛苦的梦魇仍挥之不去，他经常作恶梦、酗酒，在看似失去一切的时候，信仰解救了他，他最后更前往日本希望与渡边长野会面，愿意原谅他……  　　本片由安吉丽娜·朱莉执导并担任制片，改编自前奥运会长跑运动员的路易·赞贝里尼的真实经历，浓缩他从街头顽童、奥运选手以及二战期间个人跌宕起伏的经历，97岁的路易亲自出镜讲解。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":206487,"p":"/55GzVkmOP4GPHa38vrD6QWTDAWy.jpg","b":"/u5JKxjMuKk0dVXqmS4e4gHo8pfg.jpg","t":"前目的地","r":7.425,"y":2014,"rd":"2014-08-28","hs":2.288,"d":12.196,"mt":"movie","o":"由伊桑·霍克扮演的一名时间特工“我”奉命穿越时空，以试图阻止恐怖分子Fizzle Bomber的恶行。而在他最后的一次任务中，他来到了1967年，在一个酒吧，遇见了约翰（莎拉·斯努克 Sarah Snook 饰）。约翰向他讲诉了自己从一个女孩到最后变性成为一个男人的辛酸故事。“我”决定带约翰穿越时空完成他的复仇之路，而在这个过程中，“我”逐渐发现了隐藏在时间悖论下不为人知的秘密，我们如同莫比乌斯环，周而复始的延续着我们的命运……"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.512,"d":1.58,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":25471,"p":"/sG1CDapc7jRwvDJ7d7AqJSPw1CO.jpg","b":"/CGlwHevhR9vIg4A7ayjYlmpIO7.jpg","t":"变脸","r":7.422,"y":1995,"rd":"1995-06-09","hs":0.404,"d":1.119,"mt":"movie","o":"江湖艺人变脸王孑然一身，以船为家，因恪守传男不传女、传内不传外之祖规，一手绝活面临失传。在活观音梁素兰惜才提点下，变脸王终生传承衣钵之愿。他用五枚大洋买下机灵的狗娃。初时祖孙相处融洽，一场出街意外却令狗娃女儿身暴露。恼怒的变脸王意欲赶走狗娃，拗不过其苦苦相求，遂改自称“老板”，两人依旧搭伙卖艺。朝夕相处间，变脸王虽欣慰于狗娃孝顺懂事，碍于其女娃身份并不传授变脸绝活。按捺不住好奇的狗娃夜半偷看脸谱，失手引发船火，两人栖身之所烧毁殆尽。狗娃自感无颜，悄然离去，但心中始终感念变脸王的恩情。却不知，这份恩情有一日需要她以命相报，变脸绝活也终因此得以流传……"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":340666,"p":"/uWEcuga4pucufnYHZW5KWgwsNAO.jpg","b":"/5d6m8CIBQcHeiwr6R5ou4wxO9Vn.jpg","t":"夜行动物","r":7.422,"y":2016,"rd":"2016-11-04","hs":2.024,"d":7.148,"mt":"movie","o":"　　和前夫托尼离婚后，苏珊嫁给了名为霍顿的男子，尽管两人的婚姻已经维系了十多年之久，但很显然，这段感情早已经失去了激情，疲态尽显。与此同时，霍顿公司遭遇的危机，亦让这个曾经富裕的家庭走到了濒临破产的边缘，而苏珊严重的失眠问题持续困扰着她的生活。某日，苏珊收到了一封意外的邮件，托尼将自己新创作尚未出版的小说《夜行动物》寄给了苏珊，他告诉苏珊，这是一本专门为她写就的小说，希望她能够读一读。在阅读小说的过程中，苏珊不断回忆起自己和托尼自相恋到决裂的过程，在此过程中，一些肮脏而又不为人知的秘密渐渐浮出了水面。"},{"id":565310,"p":"/qW0DvvGxRoZKmLApuYrmbWZV3Q5.jpg","b":"/5INPBiKVRsyp9kgHfsC0cTfvKFH.jpg","t":"别告诉她","r":7.422,"y":2019,"rd":"2019-07-12","hs":1.489,"d":2.822,"mt":"movie","o":"　　故事改编自华裔女导演王子逸自己的家庭故事。讲述一个华人家庭的奶奶被诊断罹癌，但家人选择隐瞒奶奶，假借一场婚礼的名义让所有家人回家见奶奶最后一面，但在纽约长大的碧莉认为知道自己病况是奶奶的人权，因此在华人家庭中上演一场中西文化冲突，一部寻根家庭喜剧。"},{"id":176,"p":"/s4Y6FR7HWlQM4d3zgG3FEmwAbPj.jpg","b":"/hdQcJFEy1GSYzwVOE0VOOAAexs8.jpg","t":"电锯惊魂","r":7.421,"y":2004,"rd":"2004-10-01","hs":1.511,"d":8.602,"mt":"movie","o":"亚当渐渐从昏迷中苏醒过来，发现自己被锁在一间破旧的地下室内。地下室相对的另一个房间，还锁着一个不知所措的劳伦斯医生。两个人的中间竟然有一具满身血污的死尸，手中握着一把点三八手枪。他们不知道自己为什么被绑架，但是遗留的磁带却命令劳伦斯在八小时内杀掉亚当。如果劳伦斯失败，两个人都会送命；劳伦斯的妻子艾莉森(莫妮卡·波特饰)、女儿也会跟着陪葬。回想泰普警探(丹尼斯·格洛弗饰)最近正在调查的谋杀案，劳伦斯意识到他和亚当即将成为下一个受害者，而他只知道这个在幕后的变态杀人狂叫“竖锯”。时间只剩下短短的几小时，他们必须克服恐惧，弄清楚精心设计的圈套。杀人狂只留下一点点线索，以及两把不起眼的手锯——尽管它不能锯断铁铐，却足以切割血肉和骨头。"},{"id":659959,"p":"/74sr7Lfk3ir9edyNTvwQnR4VvfX.jpg","b":"/hGc9gAIywD3pR7n6xtgkeBpkoIs.jpg","t":"85年盛夏","r":7.421,"y":2020,"rd":"2020-07-14","hs":1.557,"d":2.747,"mt":"movie","o":"亚历克西斯（菲利克斯·勒费弗尔 Félix Lefebvre 饰）是一位精力旺盛，向往自由的少年。一天，在独自出海的过程中，亚历克西斯遭遇了意外，所幸得到了大卫（本杰明·沃辛 Benjamin Voisin 饰）的出手相救才逃过了一劫。这次事件让两个少年迅速建立了深厚的友谊，他们一个放荡不羁古灵精怪，一个沉着稳重心思细腻，简直就是天作之合。然而，当一个名叫凯特（菲莉皮娜·维莱芝 Philippine Velge 饰）的女孩出现在两人的生活中时，亚历克西斯和大卫之间的关系开始慢慢出现裂痕。在一次激烈的争吵中，亚历克西斯负气出走，不放心他的大卫驱车在后面追赶，哪知道因此遭遇了车祸命丧黄泉。"},{"id":190859,"p":"/jElelKpew8elYTKCK6asOcsTjsU.jpg","b":"/rl95VDEP3nsUQmGzE0S1S7y6T0N.jpg","t":"美国狙击手","r":7.42,"y":2014,"rd":"2014-12-25","hs":2.118,"d":9.815,"mt":"movie","o":"克里斯·凯尔原本是一名普通美国牛仔，“911”事件以后他以30岁的高龄参加了海豹突击队，并成为了伊拉克战场上的一名优秀狙击手。参军之后克里斯认识了塔雅，两人很快结婚生子，但是随着克里斯的多次出征伊拉克，两人的家庭发生了很多问题。战场上的克里斯十分优秀，被队友称呼为“传奇”，恐怖分子以高额奖金请职业狙击手猎杀他，但屡次都未得手，可是身边的队友却一个个遭遇不测，虽然妻子三番五次恳求他退伍，但是他抱着为队友复仇的信念最后一次出征。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":250219,"p":"/8yCx5OSw3ckFhZP4guriUFxqrDB.jpg","b":"/6BHQS2rofh2kQrktroBH4TGrtXY.jpg","t":"玩命毒师","r":7.419,"y":2014,"rd":"2014-02-06","hs":0.488,"d":0.748,"mt":"movie","o":"一个大学研究员惨遭学校解聘，生活潦倒。一次偶然机会让他了解到毒品的暴利，于是他召集了一群在化学、数学、社交等方面都有着顶尖学识的昔日同伴，开始了轰轰烈烈的“制毒事业”……影片以幽默辛辣的笔调直刺意大利当代各种社会问题，在题材上与热门美剧《绝命毒师》有着异曲同工之妙，而在形式上又类似于《十一罗汉》等精英团伙犯罪电影模式，每个成员都各怀绝技、各有故事，主人公丰富性更胜一筹，堪称升级版的意大利《绝命毒师》，娱乐性十足。"},{"id":582014,"p":"/oixz1sDPITGNYkN6aoRXt43gro1.jpg","b":"/rWrvcsrvISKXdMOzCdkvU3Jtg0j.jpg","t":"前程似锦的女孩","r":7.419,"y":2020,"rd":"2020-12-13","hs":2.068,"d":4.601,"mt":"movie","o":"卡桑德拉曾是医学院里前途无量的高材生，却因为朋友的自杀而选择了退学。白天，卡桑德拉在咖啡店里打零工，而每当夜幕降临，她都会换上一身性感的装扮，出没于城市里各间声色犬马的夜总会之中，她会假扮成醉酒的样子，等待着某个“善良”的男人将她带回自己家中，由此来实行她对于男人的无伤大雅的报复。一天，卡桑德拉在咖啡店里和曾经的同学雷恩重逢了，雷恩之后开始了对前者的热烈追求。雷恩的出现再次勾起了卡桑德拉对于学生时代悲惨经历的回忆，当她得知曾经造成自己好友死亡的罪魁祸首们如今都过上了各自精彩的人生后，复仇的火苗在内心里愈演愈烈。"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.936,"d":4.589,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.311,"d":11.156,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":1391,"p":"/izw41PkE8y891yraO6fN1tCNmOG.jpg","b":"/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","t":"你妈妈也一样","r":7.415,"y":2001,"rd":"2001-06-08","hs":1.212,"d":6.136,"mt":"movie","o":"出身标准富有阶级家庭的墨西哥青年胡里奥（Gael García Bernal 饰）与德诺（Diego Luna 饰）是一对儿死党，他们各自精力旺盛的女友结伴出国旅行，丢下两人为消磨漫长的无聊暑假犯愁。在德诺家举办的一次总统也亲临现场的宴会上，两人结识了德诺表哥的西班牙妻子露莎，并向她兜售通往传说中号称“天堂之门”的海滩之旅。一别多日，露莎惊闻丈夫出轨伤心欲绝，遂致电德诺要求参加海滩之旅。三人马上出发，于路露莎同两位大男孩无话不谈，并先后与德诺、胡里奥发生了关系，这让德诺与胡里奥的友情产生了裂痕，他们发现女友曾经同对方偷情后愤怒不已，但还是一同到达了天堂之门。这个夏天过后，一些关于青春的记忆永远留在了那片海滩上…… 本片获2002年洛杉矶电影节最佳外语片等几十项褒奖。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.072,"d":3.547,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":4232,"p":"/7jZtI3eOhJjmZs0wznrWnPLGJ7k.jpg","b":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","t":"惊声尖叫","r":7.414,"y":1996,"rd":"1996-12-20","hs":1.555,"d":14.011,"mt":"movie","o":"锡德尼•普雷斯科特（内芙•坎贝尔饰）的母亲去世一周年，这个本该平静的加州小镇变成了一片血海！两名学生被残忍地杀害，凶手是一位带着面具的恐怖片爱好者。警方将锡德尼的男友比尔•卢米斯（斯基特•乌尔里奇饰）定为嫌疑犯，并予以逮捕。但这时又有命案发生！神出鬼没的面具凶手仿佛死神般带走一个又一个生命，但凶手的真面目却无人知晓。夜幕降临，凶手将锡德尼身边的人一个个杀害，而被害人只能在被害前惊声尖叫。谁能够从凶手的刀下躲过，谁能揭开凶手的面具呢？"},{"id":644583,"p":"/wm8neSzCT58vQZTx828xE5Qd4Yc.jpg","b":"/dXQLVJxvScwtUtORAiaAxgikmtC.jpg","t":"760号犯人","r":7.414,"y":2021,"rd":"2021-02-12","hs":1.996,"d":3.77,"mt":"movie","o":"影片是根据穆罕默德（Mohamedou Ould Salahi）的故事拍摄的，他被美国政府抓获，并在关塔那摩湾（Guantanamo Bay）拘留营中毫无指控地受审。萨拉希失去了所有希望，找到了辩护律师南希·霍兰德 和她的助手特里·邓肯 的盟友。他们在一起拼命追求正义，面临无数障碍。他们有争议的主张以及强大的军事检察官斯图尔特·库什中校 发现的虚假证据最终揭示了令人震惊和深远的阴谋。"},{"id":630220,"p":"/r1d4RCV4KSoMBhpmLLxZHObIZN6.jpg","b":"/oZibPrp183EI5yjKvVFZ1lhA3Pj.jpg","t":"十八个礼物","r":7.412,"y":2020,"rd":"2020-01-02","hs":0.873,"d":1.103,"mt":"movie","o":"四十岁的艾丽莎意识到自己身患绝症，即将与自己的丈夫和女儿阴阳两隔。但在她死前，艾丽莎想了一个办法始终陪伴在孩子身边：她给女儿准备了18份生日礼物，直到后者成年为止。而这18份礼物给成长中的少女既带来的不仅是慰藉，还有对于家庭与生命的烦恼。"},{"id":273481,"p":"/lnwa2OIKnnUWlZFvyRs5yErBU8f.jpg","b":"/fKPgObonYgPgCdu88yjV7Hpn7Dp.jpg","t":"边境杀手","r":7.412,"y":2015,"rd":"2015-09-17","hs":2.153,"d":9.294,"mt":"movie","o":"在美国与墨西哥的边界有一块灰色地带，那里是毒贩和杀手们的天堂，他们在此交易火并，完全视法律为无物。凯特是联邦调查局的探员，心里怀揣着惩奸除恶的正义理想，她来到此地，加入了联邦政府特种部队，成为了马特的部下..."},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"}]