[{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":27681,"p":"/5vgfcw4y4UVE2BUA4RTauUX62jQ.jpg","b":"/nlm4SzWY7bZNpfqP0RhLhSeIggm.jpg","t":"向星星许愿","r":6.5,"y":1996,"rd":"1996-11-12","hs":0.377,"d":1.01,"mt":"movie","o":"一个妹妹希望和她受欢迎的姐姐交换位置，两个争吵不休的兄弟姐妹醒来后发现这个愿望实现了。"},{"id":53113,"p":"/pYl3a0FkmGGne3ffkO5Bo7Tv9Y2.jpg","b":"/lN2eCm3A6BtOPuKgLUJ7QSxZcMw.jpg","t":"亲情无价","r":6.5,"y":1998,"rd":"1998-09-18","hs":0.454,"d":1.248,"mt":"movie","o":"本片根据《纽约时报》专栏作家安娜·昆德兰（Anna Quindlen）1994年的同名小说改编。艾伦·戈尔登（芮妮·齐薇格 Renée Zellweger 饰）从哈佛大学毕业后供职于纽约某杂志，事业正在上升期，却因母亲凯特（梅丽尔·斯特里普 Meryl Streep 饰）身患癌症不得不放下工作返回宾夕法尼亚州的朗赫恩小镇照顾家庭。艾伦一直很崇拜教授美国文学的学者父亲乔治（威廉·赫特 William Hurt 饰），但不太看得起身为家庭妇女的母亲。在照顾母亲的过程中，艾伦发现了母亲生活的不易，也发现了父亲的很多黑暗秘密。就在家庭关系的摇摆震荡中，艾伦终于第一次了解了自己的父母，也终于找到了生命中最真实的感动。  　　本片被提名奥斯卡、金球奖和金卫星奖最佳女主角奖（梅丽尔·斯特里普），并获美国电影音效剪辑工会金胶卷奖最佳声音剪辑提名。 ©豆瓣"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.778,"d":3.001,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":28463,"p":"/wmhDRJvP69CeI5wSZDVugU8keTs.jpg","b":"/hBexByVqQYAkgihzsKSVBTtDlwO.jpg","t":"东方西方","r":6.5,"y":1999,"rd":"1999-09-01","hs":0.223,"d":0.476,"mt":"movie","o":""},{"id":33828,"p":"/v8hLYu5Zs1IAJTcEcfT1rthTPKQ.jpg","b":"/jEL8Kmdw857p0rq9fkxNjFMmzUf.jpg","t":"挑逗性谋杀","r":6.5,"y":1999,"rd":"1999-09-03","hs":0.28,"d":0.634,"mt":"movie","o":"天真处男卢克（杰瑞米·雷尼耶 Jérémie Renier 饰）与漂亮少女爱丽丝（娜塔莎·雷尼埃 Natacha Régnier 饰）纯纯恋爱，却在后者故意的挑逗教唆下，将同班帅气男生萨伊（沙利姆·克齐欧彻 Salim Kechiouche 饰）乱刀杀死。两人走进森林准备埋尸之际，剧情峰回路转，神秘猎人（马诺伊洛维奇 Miki Manojlović 饰）出现，将他们俘虏和禁锢。所有人的地位发生改变：少女被践踏折磨，初尝受人操控的滋味；男孩与猎人竟上演了一幕惊心的禁室培欲，迎来人生的第一次高潮……"},{"id":46226,"p":"/sJ5EH3WJBfZPYU4elOAwZDuZQ7a.jpg","b":"/ikkXfkiBJGmAYeKDgQ2Btafx2VF.jpg","t":"寻找1967的女神","r":6.5,"y":2000,"rd":"2000-09-08","hs":0.336,"d":0.778,"mt":"movie","o":"　　一名日本人在网上订购了一部六十年代的雪铁龙“女神”，往澳洲取货时，被告知车主已死，一名失明少女带他穿越澳洲找寻车主完成交易，途中闪现盲女童年阴影，令电影变成一部公路与心路历程的作品。"},{"id":56256,"p":"/yawndRzFyZTyo2RmLNkSFW819wG.jpg","b":"/aBpJiueAc504nqU7F8sDIl6qaLe.jpg","t":"无命钱","r":6.5,"y":2001,"rd":"2001-06-01","hs":0.066,"d":0.117,"mt":"movie","o":"海滨城市康斯坦察的杂货店青年奥维迪乌接受了当地黑帮成员马切尔的一项任务，在两点前送一个包裹到布加勒斯特。他决定顺路替店里进一些货，于是叫上了朋友瓦里同行，瓦里又带上了自己的刚认识的女孩贝蒂。这个包裹引来了一辆红色汽车的追逐，事情开始逐渐走向失控……\r 《无命钱》被公认为近年风靡一时的“罗马尼亚新浪潮”的起点作品，入围2001年戛纳“导演双周”并获金摄影机提名，获得2001年塞萨洛尼基电影节最佳演员奖和费比西奖。"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.083,"d":5.092,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":24078,"p":"/9v3M2fAn5N8A78CZeOGSwSdtPo.jpg","b":"/hhQ0RKPbBBqCRc13W6d5tzFT7zT.jpg","t":"无关紧要","r":6.5,"y":2003,"rd":"2003-09-05","hs":0.312,"d":0.656,"mt":"movie","o":"11岁的小女孩亲眼看着自己父亲的生意日渐衰败；在一个夏天里，她得知了许多秘密背后的故事，还有就是学会了如何对待爱情与失败。"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":38344,"p":"/gE2TRj270Z4KJ5tjSnhpROBwxIH.jpg","b":"/fJeWzL72YMMXZJ7DA0DTu73DOTZ.jpg","t":"好日子","r":6.5,"y":2005,"rd":"2005-08-18","hs":0.276,"d":0.533,"mt":"movie","o":""},{"id":26137,"p":"/pYG58GYo6UztLEgQWnrxo9a8UuW.jpg","b":"/eSFkWSYA3DcAbJ1EnQQS4bws2xx.jpg","t":"电影往事","r":6.5,"y":2005,"rd":"2005-04-07","hs":0.4,"d":0.855,"mt":"movie","o":"　　那是一个电影的黄金年代，喜欢看电影想当电影演员的女播音员江雪华（姜宏波 饰）未婚先孕，生下了同样喜欢看电影的女儿玲玲。江玲玲（关晓彤 饰童年版）上小学的时候认识坏孩子毛小兵（王正佳 饰），毛小兵有架神奇的望远镜，这架望远镜里能看到任何想看的电影，两个人因为电影成为好朋友，毛小兵走的时候把望远镜送给了江玲玲。后来同样是因为电影结缘，江雪华和电影放映员潘大任（李海滨 饰）结婚，不久便生下了儿子兵兵，玲玲（张懿靖 饰少年版）感觉自己在这个家的地位受到了威胁。后来一次意外，和玲玲爬上楼顶看电影的弟弟不慎坠落身亡，爸爸的一记耳光让玲玲离家出走。毛小兵已经长成了毛大兵（夏雨 饰），一次意外又让他遇到了几乎失聪还有精神不稳定的玲玲（齐中旸 饰青年版），从而揭开了一段尘封已久的往事。\r 　　本片被誉为中国版的《天堂电影院》，曾获第7届长春电影节评委大奖以及其他多项国内外大奖。"},{"id":15083,"p":"/7p3GDBxRMfVkSHeTUDZvxV00YIC.jpg","b":"/oXlRFkXwCEgX9NQfImwGdhNSqR7.jpg","t":"Ushpizin","r":6.5,"y":2004,"rd":"2004-07-11","hs":0.156,"d":0.28,"mt":"movie","o":""},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.907,"d":2.984,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":41188,"p":"/wJqdwEgMiMzU0zIEnKBWEbTfeUS.jpg","b":"/73DMYsmzV0MbdVn4CIVITw7keDX.jpg","t":"好运摆乌龙","r":6.5,"y":2006,"rd":"2006-12-22","hs":0.609,"d":1.515,"mt":"movie","o":"帕雷什·拉瓦尔在印度拥有一个剧团，并在印度全国进行演出。阿克谢和哥文达都是剧团的成员，他们都是非常调皮的男生，总是会把握机会和女孩们调情。 在一次演出后，他们得到了一个机会，可以去英国演出30场。大家都非常高兴，但是在接近出发的时候阿克谢的调情惹恼了剧团的女主角，于是阿克谢和哥文达不得不再找一个女孩，但是在这个过程中却引发了一系列的误会。 阿克谢和哥文达无意中惹上了毒品贩子和其他一些麻烦。他们找到了一个可以替他们演出的女孩拉娜，可是拉娜却患有失忆症。当阿克谢和拉娜陷入爱河后，她却突然恢复了记忆，他们的生活变得一团糟，而阿克谢也成了谋杀拉娜丈夫的嫌疑人……"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":24173,"p":"/5tWXzVuLShOdShTOqRV203dcUMg.jpg","b":"/r7AugkHQAsXGp9j5sU6QBehXV66.jpg","t":"夜色无边","r":6.5,"y":2007,"rd":"2007-09-26","hs":0.33,"d":0.628,"mt":"movie","o":"\"居住在加拿大魁北克省的让•马克•拉布兰克（Marc Labrèche 马克•拉布莱彻 饰）是一名失意的政府公务员，他的生活一成不变，枯燥乏味。在单位表现平平，在家中被妻子抢尽风头，孩子也全然不将这个父亲放在眼里。久而久之，让•马克学会了自我逃避，他将自己投入到无穷无尽的幻想之中。在那个瑰丽的世界里，他时而是披着闪亮盔甲的骑士，时而是万众瞩目的大明星，时而又是位事业成功的作家，风光无限，魅力四射，无数美女竞相头怀送抱。当然那些平时欺负羞辱他的人，在幻想世界里也没有好果子吃，让•马克会发挥想象力毫不留情地展开报复……\r 本片为加拿大导演丹尼斯·阿康德（Denys Arcand）的“历史三部曲”的终结篇，前两部分别是1986年的《美洲帝国的衰落》和2003年的《野蛮入侵》。\""},{"id":10844,"p":"/pbn9SiymMpRGRQtZrm9AxTOT7Eg.jpg","b":"/6VGBULr5lfEHEez5REk6MDTszSI.jpg","t":"一日狂徒","r":6.5,"y":2006,"rd":"2006-10-12","hs":0.2,"d":0.354,"mt":"movie","o":"　　1990年11月13日，一场灾难突然降临在新西兰边陲的海边小镇阿拉蒙那上。离群索居、沉默不语的男子大卫•盖瑞（Matthew Sunderland 饰）被镇上的人称为“独居怪人”，某天他和邻居发生口角，受到刺激的盖瑞开枪射杀了邻居。随即他穿戴一齐，手持半自动步枪，在这座他祖辈世世代代生活的小镇上，向爱好和平、手无寸铁的人们展开了血腥大屠杀。\r 　　得知消息后，应急部队随即赶赴现场，对狂人盖瑞展开围捕行动。24小时之后，13条无辜之人命丧黄泉……\r 　　本片根据真实事件改编"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.47,"d":1.03,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.495,"d":1.06,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":252838,"p":"/ciR2suRkfJen9lQvfz22lgCj7g7.jpg","b":"/aan0KdhVgJfAwUJ3n2HDFOWcxZ2.jpg","t":"定制伴郎","r":6.5,"y":2015,"rd":"2015-01-16","hs":1.323,"d":3.825,"mt":"movie","o":"影片讲述了乔什·盖德饰演的道格·哈里森即将走入婚姻殿堂，却面临着一个棘手的问题：没有合适的伴郎。随着他与女友（卡蕾·库科 饰）的婚礼临近，道格寻求吉米·卡拉翰（凯文·哈特 饰）的帮助，后者所拥有的公司专门为找不到伴郎的人们提供服务。在筹备婚礼的过程中，道格和吉米上演了啼笑皆非的故事。"}]