[{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":275269,"p":"/A5I6rAFG3rLborOF8BCcjs4EBcx.jpg","b":"/lD6lYulY6js9EAgUufh2ekNnCR4.jpg","t":"维齐尔","r":6.7,"y":2016,"rd":"2016-01-07","hs":0.504,"d":0.737,"mt":"movie","o":"故事围绕一位国际象棋大师和一名侦探之间的友谊，两人都失去了自己的女儿，不久之后，国际象棋大师也被谋杀，于是侦探力图找到其中真相。最后发现答案隐藏在一场生者与死者之间的未完游戏中..."},{"id":25334,"p":"/icOESDabUE6UTaS9vXV7t1IGLfH.jpg","b":"/phifQtHo3WfVXBKYWDsIVrg4jFG.jpg","t":"难得糊涂","r":6.7,"y":2004,"rd":"2004-04-23","hs":0.185,"d":0.34,"mt":"movie","o":""},{"id":17614,"p":"/cMtaiEsrH0f9r65CTtVVcQjzGqH.jpg","b":"/ql8eEivmqg2vfas07ucDNAAtAAb.jpg","t":"我的军中情人","r":6.7,"y":2002,"rd":"2002-08-28","hs":0.424,"d":1.013,"mt":"movie","o":"对以色列军队中一对恋人进行的社会学研究。 单位中的其他人对他们的情况做出反应，质疑，但并不总是能理解。 他们中的一个将在几个月后离开军队，因为要保护白雪皑皑的荒凉前哨站免受袭击。"},{"id":29262,"p":"/6pCen50dO4Eg2cMWBoGXGMrdPWX.jpg","b":"/otswcE6OAPKMlZzBKCpuFNeEdS4.jpg","t":"沙屋","r":6.7,"y":2005,"rd":"2005-05-13","hs":0.18,"d":0.32,"mt":"movie","o":""},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":41091,"p":"/iTB32bgrDP4VUuS1WAXzOTOCafi.jpg","b":"/u6WDU3Z1d6y0ybisMYiDFwt0YHq.jpg","t":"恋爱进行时","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.337,"d":0.724,"mt":"movie","o":"生长在单亲家庭的敏雅（林秀晶 饰）是个酷爱摇滚音乐的高中生，她并不是“不良少女”但却会吸烟喝酒。她是个浪漫主义的人，希望自己的爱情能够一帆风顺。  　　一天，在敏雅楼下搬来了一名英俊的大学生英宰（金来沅 饰）。英宰直言不讳说自己对敏雅一见钟情，继而展开一系列的追求攻势，企盼能得到敏雅的欢心。虽然敏雅觉得英宰并不讨厌，可是她依然怀疑英宰的为人，她甚至跟踪英宰，想知道英宰结识的是什么朋友。经过英宰多番的努力，敏雅才向他敞开了心扉，两人开始了爱情故事。当敏雅向母亲诉说恋爱感受的时候，她对自己的这次初恋依然模糊。"},{"id":3875,"p":"/zHKeP6G9j8kH4N3XCTuY688rU7I.jpg","b":"/7Vq8FDnmkw75QRipA5zLkTsTgdU.jpg","t":"兄弟","r":6.7,"y":2004,"rd":"2004-08-27","hs":0.438,"d":1.002,"mt":"movie","o":"影片讲述一对原本走在两条截然不同生命线上的丹麦兄弟，因着阿富汗战争，生命因而逆转交缠。看似是一出充满反战意味的影片，实质却是一个现实世界里有血有肉的爱情故事。哥哥迈克尔拥有一个美好家庭，美丽的妻子莎拉加上两个女儿；在军队中，亦是踏着一片光明的仕途。相反，弟弟詹尼克终日徘徊在法律边缘，漫无目标地生活。为履行联合国军队的任务，迈克尔被派驻阿富汗，不幸地，从此人间蒸发。詹尼克于是代替哥哥照顾家庭，与莎拉发展出微妙的感情。一直被囚禁的迈克尔突然回家，更是性情大变……"},{"id":8014,"p":"/5E8fSf9UiAiL2An4sX3C4WVXlY4.jpg","b":"/dpsQ4ZrBx8YvSHtWJjM4w7kzrkE.jpg","t":"花之谷","r":6.7,"y":2006,"rd":"2006-07-15","hs":0.337,"d":0.664,"mt":"movie","o":"故事发生在19世纪，贾兰（米林德·索曼 Milind Soman 饰）带领着他的土匪帮派藏匿在喜马拉雅山谷里，等待着洗劫路过的商队。果然，前方隐隐约约传来了马蹄声，在大开杀戒后，贾兰一行人收获颇丰。让贾兰没有想到的是，商队里的一个名为乌什娜（米兰妮·让帕诺米 Mylène Jampanoï 饰）的女人久久不愿意离开，她说她曾经在梦里见过贾兰，而贾兰也有此感觉，于是，贾兰带上了乌什娜。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":21043,"p":"/uIxB03i67S2V3uBAk5KiaIM7Kj8.jpg","b":"/pynLOTijUVbAiJ727LWShTV6JCd.jpg","t":"职场无间道","r":6.7,"y":2005,"rd":"2005-09-22","hs":0.371,"d":0.781,"mt":"movie","o":"马德里。七名满怀希望获得跨国公司的一份顶级行政工作的求职者，在卡斯特拉那路一栋摩天大楼的办公室里准备迎接面试筛选。在经过了表格填写、合格鉴定以及其它商业官样文件的迷宫般的程序后，七名应聘者全都让秘书带到一间冰冷的房间等待面试筛选。当大家各自小心翼翼地自我介绍后，他们都想知道自己是否在被摄影机监视着，而且为什么这间公司在他们之中安插了一位心理学家帮他们做检查。其中一名应聘者提及到一种测试方法，这种类似于在他们身上进行的测试曾在美国被应用于挑选谁最适合在充满竞争的商业社会中立足。"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"rd":"2006-09-02","hs":0.391,"d":0.809,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":39064,"p":"/a2Be0icT9HAY6ml6PgVVYLVsCRt.jpg","b":"/sizYENrawDbLkP2Ob2SqGoEmG4l.jpg","t":"Janji Joni","r":6.7,"y":2005,"rd":"2005-04-26","hs":0.274,"d":0.528,"mt":"movie","o":""},{"id":24220,"p":"/tPvlAyp6ZKoHWyHF4jYzMANHjjO.jpg","b":"/xVZQKwDglCZhdSVW1xWFxSoDcFB.jpg","t":"加州梦","r":6.7,"y":2007,"rd":"2007-06-01","hs":0.226,"d":0.395,"mt":"movie","o":""},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":30232,"p":"/jy6jaofP0fEIEhwnlFitfQvFrrB.jpg","b":"/ud2BLX99WuWEyADwumNCips1YTT.jpg","t":"黑帮争雄","r":6.7,"y":2007,"rd":"2007-12-21","hs":0.254,"d":0.454,"mt":"movie","o":"雷赛日奥，奥斯卡，里奥和莫妮卡三男一女组成的犯罪团伙受雇于墨西哥黑帮，前去打劫银行后成功逃离现场，并顺利抵达阿根廷。谁知中途遇另一伙人枪火相加，夺走了到手的钱财。黑帮老大绝情地杀死里奥，扣下莫妮卡为人质，要求其同伙在最短的时间内找回巨款，前来赎人。奥斯卡和伙伴历经磨难，顺藤摸瓜找到了巨款的下落。在一处废旧的仓库中，装有巨款的背包失而复得。奥斯卡凭借对莫妮卡的执着只身一人将背包带回黑帮老巢，却面临着死亡的威胁。背包里根本就没有巨款，而这一切都是内鬼的阴谋，他早已经出卖同伙，用偷梁换柱之法携巨款逍遥法外……"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"濒临绝境","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.485,"d":1.046,"mt":"movie","o":"该片讲述了人类区别于其他生物的特殊性，以及在石油出现之前所应用的基本能源以及由此产生的相关平衡原理，并且说明石油能源出现对人类的影响，人类向自然界索取，造成全球气温上升，自然灾害泛滥的故事。"},{"id":13529,"p":"/q0rJ3qbLon8R1B39JZeuV6KG899.jpg","b":"/gIlXBaTyjZLgTZBlMRkKr3SpDXQ.jpg","t":"电磁人","r":6.7,"y":2006,"rd":"2006-05-21","hs":0.244,"d":0.446,"mt":"movie","o":"\"法國電音組合傻瓜龐克自導自演的電影，兩名居住於機械星球上的機器人，最大的願望卻是變成人類。電影串進Brian Eno的環境電音，透出微限主義影像美學；場面刺激引發愉悅官能，看得人腎上腺素倍增。全片沒有對白，以音樂、影像對人類存在之意義，發出強而有力的詰問，可說是傻瓜龐克版的《2001太空漫遊》，抑或是他們的另類傳記。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.719,"d":1.778,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.489,"d":1.071,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":8892,"p":"/nDunguCwrEZOOqVSIJl6z2LtlPd.jpg","b":"/6xcYwujkCd555HfeHCIvIqxubZ8.jpg","t":"属于我们的圣诞节","r":6.7,"y":2008,"rd":"2008-05-21","hs":0.508,"d":1.082,"mt":"movie","o":"　　阿贝尔（让-保罗·罗斯里昂 Jean-Paul Roussillon 饰）和朱诺（凯瑟琳·德纳芙 Catherine Deneuve 饰）两人结婚多年，共同养育着一双儿女，不幸降临到了这个家庭之中，小儿子生病了，只有移植骨髓才能够保住他的性命。在配型未果后，阿贝尔和朱诺决定再生一个孩子，令夫妻两人失望无比的是，这个孩子的骨髓也不适合约瑟夫。就这样，小儿子离开了，但是这个家庭里多了一个名叫亨利（马修·阿马立克 Mathieu Amalric 饰）的新生命。  　　时间如流水一般逝去，大女儿和亨利之间的关系越来越差，就在这个节骨眼上，朱诺亦被查出患上了和小儿子一样的疾病，而和她的骨髓匹配的只有两人，那就是亨利和亨利那患有严重精神病的小侄子保罗（埃米尔·本宁 Emile Berling 饰）。"},{"id":101006,"p":"/r5vQhOvIpjBHJxciXvR9B9dPC7d.jpg","b":"/5jsXrs1jxqdq9kd5R5wyhssSDI7.jpg","t":"利物浦","r":6.7,"y":2008,"rd":"2008-10-30","hs":0.127,"d":0.199,"mt":"movie","o":"影片主人公是位水手，在海上漂泊了整整20年。他是个孤独的酒鬼，没有任何朋友，和他睡觉的女人也都是为了钱。所有的欲望都已经从他的人生消逝。在一次去往“世界尽头”乌斯怀亚的航行中，他向船长告假拜访了这个白雪皑皑的童年时生活的小城。他发现，原来自己的老母亲还在人世。他还有另外一位亲人，正是后者一直在照顾着母亲。这位从不相信任何人的水手，会有人走进他的生命里吗？"}]