[{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.512,"d":1.155,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":20360,"p":"/dO0F66lM1jehIH5bsooKSbdz7xG.jpg","b":"/q7Yh6lLuH4wVdDJ2h8hgTXWPX7x.jpg","t":"你好呀！亲爱的伦敦","r":6.136,"y":2007,"rd":"2007-03-23","hs":0.516,"d":1.155,"mt":"movie","o":"　　Jazz（卡特莉娜•卡芙 Katrina Kaif 饰）是个从小生活在伦敦的印度女孩，生活的各个方面都浸染在英式的熏陶下，甚至把自己原来的名字Jasmeet改为Jazz。新潮时尚的女孩和她父亲观念上的矛盾让他们争吵不断，父女战争的升级终于让她父亲带她回了印度，开始接受各种相 亲。父亲决定让她嫁给乡下的男孩Arjun （阿克谢•库玛尔 Akshay Kumar 饰），Jazz觉得自己和这个不会说英语的传统印度男人没有任何的话题，然而形势所迫，在朋友Imran的建议下她假意和Arjun举行了印度的结婚仪式得以回到伦敦。回到伦敦的Jazz告诉父母和Arjun这个婚姻在英国不具有合法性，然后答应了男友Charlie（克莱夫•斯坦登 Clive Standen 饰）的求婚。Arjun对Charlie一行人的印度偏见的据理力争让Jazz对他有所改观，朝夕相处让她甚至觉得渐渐爱上了这个印度男人。"},{"id":20963,"p":"/nB1oUrVV953Ywe5KpXymMcEo0HQ.jpg","b":"/3pOUSIi5gDNgjiOSiqt1rvuzYDT.jpg","t":"选举日","r":7.123,"y":2007,"rd":"2007-10-18","hs":0.521,"d":1.149,"mt":"movie","o":""},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.884,"y":2007,"rd":"2007-07-13","hs":0.519,"d":1.148,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":24446,"p":"/cOHe3Otd2VUbvFlkuD3wKC0braB.jpg","b":"/lttAmV82m4SlQHlk0FVYEqF9utP.jpg","t":"戴着手铐去度假","r":6.3,"y":2007,"rd":"2007-12-09","hs":0.509,"d":1.137,"mt":"movie","o":""},{"id":17305,"p":"/nMWGHdVUrGQwo1SQ4JdDUv556L8.jpg","b":"/ul2wwmdczRdwL0wFYlYD363oYJ4.jpg","t":"Billy & Mandy's Big Boogey Adventure","r":7.5,"y":2007,"rd":"2007-02-14","hs":0.519,"d":1.133,"mt":"anime","o":""},{"id":13848,"p":"/dEJCk1vTOaldD8hzOYY96AdFdr6.jpg","b":"/cxBooijVS8bUuVVy2l2xyPxh1At.jpg","t":"车祸惊魂","r":6.2,"y":2007,"rd":"2007-05-21","hs":0.505,"d":1.129,"mt":"movie","o":"布兰迪（米娜·苏瓦丽 Mena Suvari 饰）个性活泼爱玩，常常流连于各色派对之中。某日，她刚刚结束了一场狂欢，晕晕乎乎的驾车行驶在马路上，就在此时，车祸发生了，倒霉蛋是一个名叫托马斯（斯蒂芬·瑞 Stephen Rea 饰）的男人，然而，他非但没被撞飞，反而丝丝地嵌在了布兰迪座驾的挡风玻璃上，一时间进退两难。 布兰迪答应带托马斯前往医院进行抢救，然而，很快她便意识到，这场车祸和汤姆的幸存将会彻底改变她的一生，把她拖进深不见底的泥潭之中，解决的方法只有一个，那就是让汤姆死得无影无踪。很快，汤姆便意识到了布兰迪的真正目的，求生欲让身负重伤的他展开了自救。"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.497,"d":1.119,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.502,"d":1.117,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":8269,"p":"/cdyh2QIwJ4lltQ0O81KvAV0OMIp.jpg","b":"/jIR5W0htw4WWEU7vIIpRQMV87rC.jpg","t":"给我承诺","r":6.556,"y":2007,"rd":"2007-05-26","hs":0.506,"d":1.112,"mt":"movie","o":"12岁的小男孩特桑纳（乌洛斯•米洛瓦诺维奇 Uros Milovanovic 饰）和酷爱发明创造的爷爷（亚力克斯桑德•贝奇科 Aleksandar Bercek 饰）生活在贝尔格莱德一个偏远的田园乡村中。\r 某天，爷爷将特桑纳叫到身边，希望孙子在他死之前完成三个愿望：1）去城里将家中的奶牛切维特卡卖掉；2）用得来的钱买一幅圣尼古拉的画像；3）娶回一个妻子。懵懵懂懂又土了土气的特桑纳就这样进城了。他先是被坏蛋抢走奶牛，接着又邂逅了美丽的女中学生嘉斯娜（玛利亚•佩托尼杰维奇 Marija Petronijevic 饰）。在爷爷朋友的两个孙子的帮助下，特桑纳抢回奶牛买到了圣像，于是他决定娶嘉斯娜为妻。却因此卷入一场与黑帮的大混战中去……"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":11161,"p":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","b":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","t":"幸福已逝","r":6.5,"y":2007,"rd":"2007-12-07","hs":0.502,"d":1.107,"mt":"movie","o":"\"斯坦尼（约翰·库萨克 饰）在一间超级市场工作，带着两名女儿海蒂与朵儿一起生活，妻子格雷斯是名士兵，此刻正征战沙场。\r 斯坦尼的生活平淡，对女儿们十分关怀却要求严格。妻子不幸牺牲的消息传到了斯坦尼的耳中，他不敢把消息告诉日夜思念母亲的孩子们。\r 于是他决定要满足孩子们最单纯的愿望，带她们到主题公园去玩。海蒂跟朵儿从叔叔的口中得知，父亲因为视力的问题无法成为士兵，他是有一股爱国热情的。海蒂感觉父亲跟平常不一样，可是不敢多言。一路上斯坦尼与海蒂有了很多的交流，更了解彼此了。\r 他们终于到达了公园，可是海蒂却似乎感觉到某些事情发生了……\""},{"id":16516,"p":"/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","b":"/oZhi38mwvF1rzmIHRt9mEduT0pV.jpg","t":"剧场版 CLANNAD","r":7.2,"y":2007,"rd":"2007-09-15","hs":0.507,"d":1.106,"mt":"anime","o":"家族……被我拒绝的地方： Clannad的男主角——冈崎朋也，是一个拒绝与家人交流、不愿留在家里的人。在他幼年时，母亲因故去世……父亲因此整日借酒消愁，原本应该相依为命的两人，却因为不愿去理解对方的痛苦而互相疏远，生活渐渐颓废下来；最终在他初中时，因为一次家庭暴力，而使得父子俩的关系落到了谷底。从此以后，朋也与父亲行同陌路，两人的关系似乎只能在血缘和法律上得以维持。他每天去上学，但无论是上课还是课余都只是魂不守舍地发呆，终日得过且过地继续着学生生涯。他不参加任何社团活动，也没有深交的朋友，连唯一能和他亲密说话、每晚“收留”他的“朋友”——春原阳平，也无法触及到他心中冰冻的部分……互不乾涉对方深藏的心底的痛苦，这是保证他们两人能继续同来同往的底线。岁月无情地流逝，那在朋也身边仿佛停滞了的时间，也即将迎来终结……就在那长长的坡道之下"},{"id":13998,"p":"/IH7wAdM6QoumtWB9CVKg4fUwYl.jpg","b":"/2fjoACGt0udEgZ7dZxFj4QzD7pw.jpg","t":"婚礼上的玛戈特","r":5.8,"y":2007,"rd":"2007-11-16","hs":0.482,"d":1.086,"mt":"movie","o":"玛戈特（妮可•基德曼 饰）带着儿子一同前往参加妹妹宝琳（詹妮弗•杰森•李 饰）的婚礼。玛戈特与宝琳的性格各异，两姐妹的关系一直也不是太好，但她还是愿意参加妹妹的婚礼。"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.24,"y":2007,"rd":"2007-02-06","hs":0.463,"d":1.085,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"rd":"2007-09-28","hs":0.494,"d":1.085,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":34869,"p":"/xOMHr6AjDF96wKRWpadRDTjjh7A.jpg","b":"/dfViHCYAIEm3BVaCu1zk4GvugIg.jpg","t":"棺材200","r":6.941,"y":2007,"rd":"2007-06-14","hs":0.497,"d":1.081,"mt":"movie","o":"俄罗斯去年最受争议的话题影片，少产的鬼才导演巴拉巴诺夫(代表作《畸零与色情》)卷土重来展示俄式致命挑釁，用《德州电锯杀人狂》式恐怖炮制荒诞的政治讽刺，全程黑色得震撼。故事发生在苏共的最后岁月，一个极权开到荼蘼的超堕落时刻，党组织高层的女儿去买醉，遭警官禁锢后诸般凌辱。影片后段警官在睡房上演末世浩劫，警官母亲饮醉邻房无动于衷，爆笑的对白怪异的音乐竟又会令人失笑，貌似普京的军官更令人看出个所以然。影片曾获西班牙希洪电影节最佳导演奖。"},{"id":45791,"p":"/fWzhqUMGva7sKENr4L6M1RC7BlA.jpg","b":"/3xKimqRf6atT2aKQv95ieOEuKej.jpg","t":"崎路父子情","r":6.6,"y":2007,"rd":"2007-10-05","hs":0.496,"d":1.08,"mt":"movie","o":"　　本片根据布雷克·莫里森同名小说改编，由曾拍摄《她比烟花寂寞》和《导购女郎》的著名导演安南德·图克尔执导。  　　四十岁的专栏作家布雷克·莫里森（柯林·费斯 饰）刚辞了工作，准备创作一部小说。父亲阿瑟（吉姆·布劳特本 饰）身患绝症的消息，让他一些字陷入了对过去的回忆：父亲专制的爱不仅带走了童年短暂的快乐，还使父子二人的感情渐渐疏远。当成年的布雷克不断和父亲对抗时，父亲也在不断与病魔斗争。可是，即便到了此刻，对于记忆中女人贝蒂（萨拉·兰凯萨 饰）和父亲的关系，布雷克始终无法释怀，面对即将离世的父亲，已为人父的布雷克终于明白，缠绕心中多年的疑问，是时候找到答案了。"},{"id":64397,"p":"/lm7e4NsS1gqDqWtKCs9ZPKE6jyF.jpg","b":"/9HR4bjoSrThzaao3tfKBKlcT5Nn.jpg","t":"Saneamento Básico, o Filme","r":7.069,"y":2007,"rd":"2007-07-20","hs":0.497,"d":1.078,"mt":"movie","o":""},{"id":63675,"p":"/npxRUI9RI65eyVIs927dWRT2nCA.jpg","b":"/jHBr05kT2i9qEx5ZTYzhu2eHQls.jpg","t":"மொழி","r":7.6,"y":2007,"rd":"2007-02-23","hs":0.498,"d":1.077,"mt":"movie","o":""},{"id":8280,"p":"/fqEJAEiFlo8flo5AQMeLLP5Rmno.jpg","b":"/hMgNSFJnqFgZCL4NGdyvSdJG5Yz.jpg","t":"谷子和鲻鱼","r":6.98,"y":2007,"rd":"2007-12-12","hs":0.496,"d":1.075,"mt":"movie","o":"　　曾在赛特港码头辛苦操劳大半生的工人赛门（哈比•布法莱斯 Habib Boufares 饰）被解雇了，他感到既气愤又无助，跟上司的抗争也无功而返。由于事业的不顺利，他跟家人的关系也变得紧张起来，前妻、情人、儿女都对他感到失望。正在赛门走投无路的时候，情人的女儿丽姆（阿弗西娅•埃尔奇 Hafsia Herzi 饰）挺身而出。在她的鼓励帮助下，赛门准备在废弃的船上开一家餐厅，但是投资方对于他资产的质疑，险些让这桩买卖泡了汤。但是，赛门已经重新找回生活的勇气和信心。他带领家人逐渐走出阴霾，正当一家人为餐厅筹备菜品的时候，他们却遇到了前所未有的麻烦……  　　本片获得第64届威尼斯电影节评审团特别奖。"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.489,"d":1.071,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.493,"d":1.069,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":7992,"p":"/mf21jW15cjoe95yIW1DvlYUN4YO.jpg","b":"/vCRAkSIr04Kju0a79PhshY8ZEh5.jpg","t":"自由世界","r":6.6,"y":2007,"rd":"2007-09-28","hs":0.487,"d":1.056,"mt":"movie","o":"单身母亲安吉（凯尔丝通·沃尔英 Kierston Wareing 饰）随移民中介公司前往波兰公司，然而因为不堪忍受恶劣同事，安吉丢掉了工作，不甘心失败的安吉与室友罗斯（朱莉·爱丽丝 Juliet Ellis 饰）决定成立自己的职业中介。安吉雷厉风行，很快联系各工厂主，租来了场地开业，在创业阶段，安吉为了生存不惜冒着非法经营的危险，将外籍劳工们的收入以缴税名义据为己有。另一方面，安吉的儿子因长期得不到她的看顾在学校闯祸，面对年老的父母的担忧，安吉执意将主要精力投入工作，用各种合法或非法的手段敛聚近前，以期能够在半年后开设正规中介公司。因合作方出现问题，安吉无法兑现工资，她狠下心肠拒付劳工们酬劳，将自己和罗斯引入了纠纷之中……"},{"id":13614,"p":"/t9BmRGAKEIqHkBahRqc6FD9fta1.jpg","b":"/8nDDWPMB6odNmWpKy0VQaiXyxMY.jpg","t":"卡廷惨案","r":6.732,"y":2007,"rd":"2007-09-21","hs":0.485,"d":1.05,"mt":"movie","o":"1939年9月1日，纳粹德国向波兰发动闪电战，抢占波兰西部地区。16天后，苏俄由东部进入波兰，并俘虏了约25万波兰军人，将他们分别关押。1943年，入侵苏联境内的德国宣布，在苏联斯摩棱斯克市附近的卡廷森林发现埋葬波兰军人尸骨的万人坑，而苏俄正是残忍杀害这些军人的真正凶手……  影片根据真实事件改编，波兰导演安杰依•瓦伊达最终将这个波兰国内长久以来的禁忌话题搬上银幕。本片荣获2008丹佛国际电影节人民选择奖、卢布尔雅那国际电影节观众大奖以及波兰电影节最佳剧本、最佳男配角、最佳电影、最佳配乐、最佳音效等7项大奖。"},{"id":20714,"p":"/nrii6EaBwNbVV9V1jUOQcVv8Us2.jpg","b":"/fiRs0tMsgYoOg8EVOvzjTFghfTN.jpg","t":"12怒汉：大审判","r":6.579,"y":2007,"rd":"2007-06-06","hs":0.479,"d":1.047,"mt":"movie","o":"《十二怒汉》在今年威尼斯影展上角逐“最佳影片”，票选结果仅次于李安的《色·戒》，为此主办单位还特别颁发“小金狮”特别奖给《十二怒汉》。由于《色·戒》无法角逐奥斯卡金像奖外语片奖，已经报名角逐奥斯卡金像奖的《十二怒汉》，成为明年奥斯卡最佳外语片的大热门。在俄罗斯境内放映以来票房纪录奇佳。　　12个来自不同职业和不同社会地位的陪审团成员聚集在一起商议一个车臣少年对其继父的一级谋杀指控。被害者是前苏联特种部队的一名军官，他曾参与了对车臣的控制。其中一位陪审员力排众议，他要求其他人至少再讨论一下这个案子。但这个要求却激怒了其他陪审员。在他们看来，当调查员和公诉人已经控诉这个被告“有罪”之时，他的罪行就已经盖棺论定了，毋庸置疑。毕竟，专业人员比其他任何人都更加睿智和有能力。因此还有什么要讨论的呢？事实上，每个人都怀着一种吝啬和自我保护的甲胄来对抗那些发生在他们、他们的亲人、他们的朋友身上的不公正待遇。而且我们发现法律不能以一种毫无人情味的形式呈现在俄罗斯。法律触动那些被选为决策人的灵魂。所以就一定有什么需要被讨论：痛苦、受难和同情，而前提条件是如果这个男孩是个俄罗斯人！但是他是一个车臣男孩，一个与俄罗斯武装冲突了几百年的民族。这使得整个事件不仅仅是一个法律事件，而更多的是关于那些陪审员在心理上对那些给男孩做不利证明的人们的认知。这些逐渐地改变着他们的裁定……　　然而仍然困惑人们的问题依然是，对于这个男孩、这些陪审员和所有生活在俄罗斯的人们来说，什么才是自由呢？"},{"id":1919,"p":"/oyPE6i9sylR1UhTPFmniOHcQpKb.jpg","b":"/zA9G3qYEyGMK1vu9G0s8cwYpFQA.jpg","t":"柳暗花明","r":7.018,"y":2007,"rd":"2007-05-04","hs":0.487,"d":1.046,"mt":"movie","o":"退休教师格兰特（戈登•平森特 饰）与妻子菲奥娜（朱莉•克里斯蒂 饰）相依相守44年，两人一直过着平静而舒适的生活。可是优雅高贵的菲奥娜患上了老人痴呆症，她的记忆力开始衰退，更日渐严重。菲奥娜决定入住疗养院，深爱妻子的格兰特只好妥协。从未分开过的两人需要在菲奥娜住院后的一个月内不能见面。当格兰特再次出现在菲奥娜面前，发现她仿佛忘记格兰特，并且与疗养院其中一名病人奥布里相爱了。面对这个突如其来的改变，令格兰特不知所措。就在这时候，奥布里离开了疗养院，菲奥娜对此感到十分不安。格兰特找到了奥布里的妻子，说服她把丈夫送回疗养院，可是奥布里的妻子玛丽安不愿因高昂住院费用以致失去了现今的房子，房子是她的一切。但最后玛丽安还是被格兰特的真情打动，不忍妻子心疼的格兰特把奥布里重新带回疗养院，菲奥娜的反应却使格兰特惊讶极了……"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"濒临绝境","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.485,"d":1.046,"mt":"movie","o":"该片讲述了人类区别于其他生物的特殊性，以及在石油出现之前所应用的基本能源以及由此产生的相关平衡原理，并且说明石油能源出现对人类的影响，人类向自然界索取，造成全球气温上升，自然灾害泛滥的故事。"},{"id":10946,"p":"/xybnXW6E28W9agiwUeGLbTYS454.jpg","b":"/4ADZ2iiATjoKxZwjJRiEo1x6Fk0.jpg","t":"地球","r":7.615,"y":2007,"rd":"2007-10-10","hs":0.496,"d":1.044,"mt":"movie","o":"　　电视系列片\"行星地球\"(2006)的电影版本，拍摄了几个动物家庭的迁徙路线。 　　一部由英国BBC和德国联合制作的关于地球、大自然的纪录片，用了将近3年的时间，通过对地球生命的神秘实录，通过表现大自然美丽景象与野生动物纯粹的生死之搏的真实纪录，再配合柏林爱乐乐团的美妙配乐，将地球的魅力在大银幕上毫无保留的完美呈现出来，旨在呼吁人们保护环境。 　　由阿拉斯泰尔·福斯基尔（Alastair Forthergill）和他的团队穿越7大洲、62个国家、用45部摄像机耗费5年时间精心制作的纪录片，向我们展现了全球变暖时代动物的迁徙和生活的改变，大自然的宏伟壮观、生命的脆弱和坚强、变迁的无常。整部影片的场面和音乐从头至尾都让我们深深震撼……2007年10月法国上映。"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"rd":"2007-09-13","hs":0.475,"d":1.037,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"}]