[{"id":1639,"p":"/lf0TcOkheYUZKpeh7c8lqJHNk5O.jpg","b":"/zoetbPF7jYY0jjY5js3x6r1QjSW.jpg","t":"英雄","r":7.457,"y":2006,"rd":"2006-09-25","hs":2.902,"d":65.04,"mt":"tv","o":"　　新世纪之初，充满不祥气息的日蚀渐次逼近，为光怪陆离、纸醉金迷的现代化社会蒙上毁灭的阴影。许是命运的安排，在七十亿人汇聚而成的茫茫人海之中，有那么几个人被赋予了特殊的能力和使命。年轻的人类进化学教授莫汗德（Sendhil Ramamurthy 饰）、高中啦啦队长克莱尔（Hayden Panettiere 饰）、沉湎药品的天才漫画家伊萨克（Santiago Cabrera 饰）、从事临终关怀的男护士皮特（Milo Ventimiglia 饰）、平凡无奇的日本职员中村广（Milo Ventimiglia 饰）、靠脱衣舞供儿子读书的单身妈妈妮基（Ali Larter 饰）等，普通的外表下，却各自拥有着独一无二的超能力。他们为自身的独特而新奇、困扰，又注定肩负着前所未有的重大使命。超能力英雄，接二连三的挑战，迎头而上……"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.291,"d":29.917,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.281,"d":27.667,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":36557,"p":"/iG4kcvkUPw0T12wC8XpjhqdmPyw.jpg","b":"/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","t":"007：大战皇家赌场","r":7.559,"y":2006,"rd":"2006-11-14","hs":2.109,"d":18.376,"mt":"movie","o":"英国军情六处特工詹姆斯·邦德（丹尼尔·克雷格 饰）这一次的任务是在赌场上赢取俄罗斯间谍手中的巨额财富，让其背后的恐怖组织势力无法达成阴谋并且击垮恐怖组织。这次，邦德有了一个漂亮的得力女助手琳德（伊娃·格林 饰）。邦德经过了赌场上的种种训练，最终来到了皇家赌场。随着赌注越来越大，这场赌局也愈来愈显示出背后交错的阴谋。邦德甚至险些死于非命。在共同的合作中，邦德和琳德不知不觉拥有了信任和默契，这种感情将会何去何从呢？"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":2.009,"d":16.933,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":1.981,"d":12.102,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":1402,"p":"/bWUDsf6ep4TEcan3ZJ67FNoB6g5.jpg","b":"/5jhG1lTgV0MS6tDkBMQSSitttTT.jpg","t":"当幸福来敲门","r":7.891,"y":2006,"rd":"2006-12-14","hs":1.85,"d":11.219,"mt":"movie","o":"克里斯·加纳（威尔·史密斯 Will Smith 饰）用尽全部积蓄买下了高科技治疗仪，到处向医院推销，可是价格高昂，接受的人不多。就算他多努力都无法提供一个良好的生活环境给妻儿，妻子（桑迪·牛顿 Thandie Newton 饰）最终选择离开家。从此他带着儿子克里斯托夫（贾登·史密斯 Jaden Smith 饰）相依为命。克里斯好不容易争取回来一个股票投资公司实习的机会，就算没有报酬，成功机会只有百分之五，他仍努力奋斗，儿子是他的力量。他看尽白眼，与儿子躲在地铁站里的公共厕所里，住在教堂的收容所里……他坚信，幸福明天就会来临。"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.159,"y":2006,"rd":"2006-10-04","hs":1.814,"d":9.695,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"rd":"2006-04-04","hs":1.785,"d":12.842,"mt":"anime","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.752,"y":2006,"rd":"2006-10-11","hs":1.769,"d":10.36,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.744,"d":9.469,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.813,"y":2006,"rd":"2006-10-01","hs":1.552,"d":7.712,"mt":"anime","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":9655,"p":"/vE01i8i4KnMWWZ9Z1hjGaY3OWuS.jpg","b":"/1tqFPSCXcpQhozWiVFasq5AudQz.jpg","t":"足球尤物","r":6.82,"y":2006,"rd":"2006-03-17","hs":1.539,"d":9.645,"mt":"movie","o":"电影讲述高中生薇欧拉有个特殊身份──女子足球校队主力健将。为了继续踢足球，她趁着双胞胎哥哥塞巴斯蒂安出国，女扮男装冒充塞巴斯蒂安，前往他的新寄宿学校，加入足球校队。在男生宿舍居住的薇欧拉，渐渐地爱上室友杜克，但杜克暗恋着头号校花奥莉维亚，而奥莉维亚却意外喜欢上了薇欧拉，求爱事件越闹越复杂。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":950,"p":"/vnbsPA5ausEIfwMpVxdKodWM37X.jpg","b":"/o1jr0UqVjxIZ1JnFzuVLN4ulWey.jpg","t":"冰川时代2：融冰之灾","r":6.711,"y":2006,"rd":"2006-03-29","hs":1.52,"d":9.798,"mt":"anime","o":"冰河期就快要结束了，大大小小的动物们都在欢天喜的庆祝水世界的即将来临，一片歌舞升平。然而迭哥(丹尼斯·劳瑞配音)、希德(约翰·莱格扎莫配音)和曼尼(雷·罗曼诺配音)在享受和煦阳光的同时却发现大势不妙，溶化的雪水即将湮没她们的村庄，他们必须承担起警告所有居民从灾区撤离的艰巨责任。三兄弟毅然挥军南征，沿途经历诸多危险，最终到达安全的彼岸。在旅途过程中，经常逗嘴的三兄弟互相扶持，有难同当。同时，一直认为自己是最后一头猛犸象的曼尼在旅途中遇到了爱丽(奎因·拉蒂法配音)--世界最后一头雌性猛犸象。我们的长毛英雄在面对一筹莫展的爱情和恶劣的天气条件下一时完全没有了对策。而偏偏这场破冰之旅还万万少不了爱丽…"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.462,"d":9.246,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":7512,"p":"/iHpv98lZFRz1iaCLpHRXYuZ4sPl.jpg","b":"/9Z4msMhKvNp63sOB1ZvxPMPvqz3.jpg","t":"蠢蛋进化论","r":6.337,"y":2006,"rd":"2006-09-01","hs":1.423,"d":9.025,"mt":"movie","o":"研究者对同年龄组的两个家庭做了跟踪调查：一对是IQ为130的天才组合，夫妻和睦，但是无嗣，正当两人准备作试管婴儿之时，男主人却在自慰中意外死亡；另一个家庭，都是IQ 80的低能夫妻，天天吵架，不过却人丁兴旺，不仅三代同堂，而且家族甚大。根据这个调查，研究者选择了一个自愿者鲍尔斯（卢克•威尔逊 Luke Wilson 饰）做冷冻实验，不想实验除了差错，500年后他醒来后，却成为地球上最聪明的人。他被盲打误撞地选做了总统的候选人，支持他的甚至还有5届自由搏击冠军。在盛大的竞选现场，他只能硬着头皮面对选民演说，对于目前的种植、沙尘暴等问题，他提出的是灌溉这一看似离谱的解决办法。而且，还得到了选民的拥护，然而这个美梦迅速破灭了，他开始遭到谩骂、攻击，甚至是性命堪忧……"},{"id":388,"p":"/bcPYlSujHMI0r9FcdL5XmaB1kmi.jpg","b":"/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","t":"局内人","r":7.395,"y":2006,"rd":"2006-03-17","hs":1.406,"d":6.562,"mt":"movie","o":"刚刚获得提升的经验丰富的纽约警察局的老警探凯斯·弗雷泽似乎并没有太多值得庆祝的，因为在他周围萦绕的腐败丑闻始终令其感到厌恶。然而，对警探事业的多年追求仍促使着他为这一行尽心尽力着。尤其是他那分独特且惊险刺激的人质交涉工作(谈判专家)更是令他心驰神往。此时，弗雷泽与老搭档比尔·米歇尔接到命令，迅速赶往一处案发现场，那里疯狂的抢匪刚刚劫持了人质与警察对峙着。而且，劫匪的头目就是这一带远近闻名的银行抢劫犯达尔顿·拉塞尔。狡猾的抢匪达尔顿在抢劫败露时顺手劫持了一名人质作为自己的临时挡箭牌。正当弗雷泽与搭档正试图与匪首拉塞尔沟通时，在现场的还有来自ESU(紧急营救部队)特战小组的人员在上尉约翰·达鲁斯的指挥下正准备一套严密的武装营救计划。然而，狡猾的拉塞尔似乎看破了警方的计划，迅速做出了反应，使得警方的营救计划无法实施……"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.377,"d":5.895,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.727,"y":2006,"rd":"2006-05-17","hs":1.358,"d":7.34,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.324,"d":6.896,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":14784,"p":"/5Aotkzs9Oqpceryg0H74rlSubp0.jpg","b":"/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","t":"坠入","r":7.603,"y":2006,"rd":"2006-09-09","hs":1.308,"d":5.58,"mt":"movie","o":"　　电影特技演员罗伊·沃克（Lee Pace 饰）在拍摄一组骑马从桥上一跃而下的镜头时严重受伤，导致下半身瘫痪失去知觉。此时的他极度绝望，万念俱灰，只想一死了之。正当罗伊沮丧之际，因摔断胳膊住进医院的5岁小女孩亚历珊卓（Catinca Untaru 饰）闯入了罗伊的世界。\r 　　这两个年龄悬殊的病友就此交上了朋友，亚历珊卓每天来罗伊的病房报到，只为听朋友讲那个玄幻神奇的故事。而罗伊用这个顺口编出的故事吸引小女孩，却想完成借机完成他的自杀计划……\r 　　本片荣获2007年柏林影展玻璃熊特别表扬-最佳影片奖、Sitges - Catalonian International Film Festival的最佳影片奖、2008年奥斯汀影评人协会奖最佳剧本。"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.445,"y":2006,"rd":"2006-03-10","hs":1.305,"d":7.075,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"}]