[{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"rd":"2018-09-12","hs":1.296,"d":2.641,"mt":"movie","o":"不知名怪物來襲，仁王山一帶成恐怖異域。朝鮮時代中宗皇帝掌政第22年，駭人瘟疫蔓延全國，饑荒處處，人人自危，在驚恐中度日。江湖傳聞漢陽仁王山一帶有食人巨獸橫行，登山者全都無一倖免，慘被巨獸撕殺吞噬。為平息民間恐慌，中宗皇帝命令前宮廷衛軍，驍勇善戰的尹謙踏上屍殺之旅，尋找為害人間的怪物巨獸。"},{"id":454294,"p":"/x8YwE4aHadYzV0ZVoAK6FKU3OvK.jpg","b":"/aVsq5KA3JfnDcee1tQhgiXtwBDP.jpg","t":"權力劍神","r":6.191,"y":2019,"rd":"2019-01-16","hs":1.295,"d":2.534,"mt":"movie","o":"平凡細路竟然搵到亞瑟王神劍？意外成為王者嘅佢仲要帶領由同學仔組成嘅圓桌武士團，踏上斬妖除魔之路！"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.291,"d":5.798,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.283,"d":9.005,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.283,"d":8.549,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.281,"d":4.301,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":560052,"p":"/6hgEe1w0An5fKi3ZqIUBwOyIN2y.jpg","b":"/gJESrIalQkXe7bh9ckyQvgCSlhq.jpg","t":"我爸爸的小飞龙","r":7.1,"y":2022,"rd":"2022-11-04","hs":1.279,"d":1.562,"mt":"anime","o":"一名少年离开永不绿城，来到神秘的野岛。在那里，他遇到了凶猛的野兽，也收获了永生难忘的友谊。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":49017,"p":"/rGvfQZThsz9DZRVQ1XqPJTzOKOe.jpg","b":"/f02FFv77Rh62633YEjimv7C6JM3.jpg","t":"德古拉元年","r":6.4,"y":2014,"rd":"2014-10-01","hs":1.276,"d":4.103,"mt":"movie","o":"15世纪中叶，作风彪悍残忍的穿刺王弗拉德（卢克·伊万斯 Luke Evans 饰）在土耳其苏丹的扶持下回到故乡特兰西瓦尼亚，建立起一个和平祥和的国家。然而此时此刻他仍受制于土耳其苏丹王穆罕默德（多米尼克·库珀 Dominic Cooper 饰），苏丹要求弗拉德献上一千个男孩充军，包括他儿子在内的孩子们都将成为嗜血统治者的牺牲品。不愿孩子重走自己当年血腥之路的弗拉德奋起反抗，屠杀使者。为了赢得战争的胜利，他闯入神秘而恐怖的断牙山，期望借助传说中的怪物之手击退土耳其的入侵者。他为了国家不惜抛弃良知和灵魂，由此注定了千古悲剧的开始。吸血鬼德古拉的传说由此上演……"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.271,"d":4.579,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.268,"d":6.925,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":68728,"p":"/hDFBgEDxGok7kYU09mS0JC7IQtH.jpg","b":"/o6TYNmB1CT85j7lmyvSedoybyc9.jpg","t":"魔境仙踪","r":5.926,"y":2013,"rd":"2013-03-07","hs":1.267,"d":4.991,"mt":"movie","o":"　　《奥兹巫师》是童话《绿野仙踪》的前传，其剧情是：一个卖蛇油的打扮成魔法师走街串巷推销他的产品，他和一个女人偷情，结果被这个女人的丈夫发现，不得已坐上了热气球。他来到了奥兹国，成为“奥兹国的魔法师”。他还爱上了“北方好女巫”格林达，并和她一起对抗“东方坏女巫”伊瓦诺拉和“西方坏女巫”西奥多拉。西奥多拉本来也是好女巫，但被奥兹甩了以后，真正的坏女巫伊瓦诺拉说服了她变坏，并让其帮助自己统治整个奥兹国。"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.26,"d":2.1,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.26,"d":2.584,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":929340,"p":"/5QeoDiiIFY9VF87Rm79WpCFZbwf.jpg","b":"/txIt41UgDBJsZ7W33bhXjdqUIv8.jpg","t":"神奇的圣诞节故事","r":6.413,"y":2022,"rd":"2022-12-08","hs":1.26,"d":1.549,"mt":"movie","o":"拉尔菲现在已经长大成人，必须以父亲的身份应对圣诞节以及随之而来的一切……"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.26,"d":2.501,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":413518,"p":"/eSBdOk6YOmW3XpZGwkoBnzlJl6A.jpg","b":"/c4pO6YmyuUexu6WVlMjfXg2e4Zp.jpg","t":"匹诺曹","r":6.57,"y":2019,"rd":"2019-12-19","hs":1.259,"d":2.365,"mt":"movie","o":"　　改编自经典童话《木偶奇遇记》，讲述老木匠（罗伯托·贝尼尼 Roberto Benigni 饰）雕刻的木偶机缘巧合下获得生命，被木匠当作自己的儿子，并取名“匹诺曹”（费德里科·伊帕迪 Federico Ielapi 饰）。木匠耐心地教导匹诺曹，可贪玩的匹诺曹却跑到马戏团看木偶戏，并因此开启了一段离家之旅。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.255,"d":5.709,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":362585,"p":"/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","b":"/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","t":"伤物语3：冷血篇","r":8,"y":2017,"rd":"2017-01-06","hs":1.255,"d":2.596,"mt":"anime","o":"在怪异专家忍野咩咩的帮助之下，阿良良木历战胜了3位强大的吸血鬼猎人——德拉曼兹路基、艾比所特以及奇洛金卡达。\r 他终于成功夺回吸血鬼姬丝秀忒・雅赛劳拉莉昂・刃下心的四肢。这一切都是为了让他变回普通的人类。\r 但当历再次来到姬丝秀忒身边时才发现吸血鬼让人惧怕的本质，历因此对自己犯下不可弥补的过失感到自责。此时，在后悔万分的历面前出现的不是别人，正是历的“友人”羽川翼，她给了历一个提案……"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.255,"d":4.652,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"rd":"2001-05-04","hs":1.252,"d":8.707,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":524216,"p":"/1Ujdyk0NIgRCOg06I7JCmwAql8a.jpg","b":"/tsGSTBl5H8DBLnHc24Teny0Ppc5.jpg","t":"停尸房收藏","r":6.7,"y":2020,"rd":"2020-09-25","hs":1.246,"d":1.999,"mt":"movie","o":"　　讲述少女走进一间古老的停尸房，管理员老人有很多跟尸体和死亡有关的收藏，他带女孩回顾1950-1980年代四起死亡的秘密，曾经和现在，可怕的事发生……"},{"id":471968,"p":"/kWQh4iIt3WQvWrhMoukPCshzNsh.jpg","b":"/c4jwzF8rAD3c2YpPlRwrDAxWzT3.jpg","t":"最后的勇士","r":6.853,"y":2017,"rd":"2017-10-19","hs":1.242,"d":2.659,"mt":"movie","o":"　伊万是个混日子的屌丝，经常假装自己会魔法，虚张声势弄虚作假帮助客户解  　　决问题以牟取暴利。某天他忽然去到一个可以让魔法成真的陌生地方。这个地方被称为贝罗里奥，这里居住着俄罗斯民间史诗里的人物。  　　伊万很惊讶地认识了科西切、芭芭雅嘎、Vodaynoy和Vasilisa。由于某种原因，他们都确信伊万是伊里亚·穆罗梅茨失去的儿子，认为他是拯救贝罗里奥的人。在这个童话世界里，一切都是颠倒过来的：善良战胜邪恶都是曾经的事，并且一个个的战士开始消失，而伊万恰好是最后一位将世界恢复平衡秩序的战士……"},{"id":517839,"p":"/itfoMOlHZdQm4T8OnXSNA5Mfo22.jpg","b":"/blHx3LrXsIfefFggOk4gjwdX73i.jpg","t":"邊境奇聞","r":6.682,"y":2018,"rd":"2018-09-27","hs":1.241,"d":2.484,"mt":"movie","o":"在邊境小鎮任職海關的天娜有一項不尋常的「嗅覺天賦」：她能嗅出人們內心的羞恥、害怕和罪惡感。在一次從旅客的手機中「聞出」含有兒童色情影片後，她被長官高度賞賜並派去追查國際兒童色情犯罪。然而在工作成就之外，天娜因醜陋的面貌與充滿疤痕的身體讓她充滿自卑而離群索居，直到遇上一樣其貌不揚並擁有相同嗅覺天賦的禾尼，他身上一股難以辨識的「味道」挑戰了天娜的直覺，卻也同時深深吸引著她，難以言喻的魅力在兩人之間發酵，隨著特殊天賦和家庭暴力的揭露逐漸壟罩天娜，讓她不禁懷疑自己身份秘密和原始本相。"},{"id":1233243,"p":"/xyKdcbzqX8pG17S4cLKURHlNlvN.jpg","b":"/yjqUa6yohr56Uep18W0zsgbMGtl.jpg","t":"The Last Redemption","r":4.214,"y":2024,"rd":"2024-09-20","hs":1.24,"d":1.032,"mt":"movie","o":""},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":463821,"p":"/gLJe827OTjJDrwk5SbkNsNCReJ.jpg","b":"/tQvvRReWhrXnj28s4AIp2PblByg.jpg","t":"魔鐘奇幻屋","r":6.3,"y":2018,"rd":"2018-09-15","hs":1.237,"d":2.686,"mt":"movie","o":"10歲的孤兒路易（奧雲維卡路 飾），來到小鎮投靠叔叔祖尼芬（積伯克 飾）。然而入住叔叔的古老大屋後，路易斯感到一切極不尋常！除了發現叔叔是巫師之外，屋中的家具、擺設、彩色玻璃窗及花園中的植物，以至屋中經常發出「滴嗒滴嗒」聲的神秘魔鐘，彷彿全部都有生命。令他更吃驚的是，魔鐘已為世界末日開始倒數！要拯救快將滅亡的世界，他與叔叔及鄰居的女巫森瑪曼（姬蒂白蘭芝 飾），必須合力找出藏在大屋裡的魔鐘，才可解除倒數中的末日魔咒。"}]