[{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":28032,"p":"/6cxXLmOhfJJlXrDpwkeYjy1fXKE.jpg","b":"/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","t":"拇指姑娘","r":6.4,"y":1994,"rd":"1994-03-30","hs":0.621,"d":2.336,"mt":"anime","o":"从前，有个独居的妇人，她一直想要个女儿，某日一位好心的女巫给了她一粒种子，这妇人每天细心浇灌，种子发芽开花，妇人从花中得到一个小如拇指般的姑娘。拇指姑娘在妇人细心呵护下长大，但她心中一直希望能遇见一个和她一样大小的人，可以一起分享生活。某夜，拇指姑娘正对著窗外唱著她的梦想时，被同属袖珍王国的柯尼斯王子听见，两个小人儿一见锺情，坠入情网，王子答应次晨再来接她，共创未来。可是，拇指姑娘第二天早晨醒来时，却发现自己被一片池塘包围。原来蟾蜍太太昨夜听了她的天使歌声后，趁著拇指姑娘熟睡的时候把她绑架过来。于是，拇指姑娘的艰苦考验从此展开..."},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.619,"d":1.476,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.618,"d":1.557,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":461649,"p":"/nrgJZFOL8xkESagxU2IvwmpAIFt.jpg","b":"/dIvfMOPSLWiTPWU4iN94Vtn6XNN.jpg","t":"黑仙子","r":6.459,"y":2018,"rd":"2018-03-02","hs":0.617,"d":0.844,"mt":"movie","o":"在完全印度文化的背景下，女主安努舒卡·莎玛试过了杀人的公路惊悚片和与鬼魂相关的喜剧片后，在她制片的第三部作品中讲了一个西方恶魔的故事。从宗教势力的追捕中侥幸逃生的恶魔之女，在母亲的保护下，在山林中活到二十几岁。母亲去世后，女孩走进城市，被善良内向的男人收留。这是一个异类不惜付出一切渴望融入人类生活，渴望爱情的故事。联想到所有宗教都奉行的五花八门的女性禁忌，联想到女孩的母亲是因为被强迫才怀上了她，不禁感叹:也许所有女人都是主流社会眼中的恶魔。因为爱，女人能拥有摧毁一切的力量;因为爱，女人能放下一切仇恨;因为爱，女人能牺牲一切，包括自己。世界就是被这样的恶魔支撑着的。想尽办法把她们赶尽杀绝的人，和她们自己，谁是真正的恶魔?作为低成本独立制片的恐怖电影，声效化妆场景什么的，都没什么毛病，都在及格线以上。不过如果不像我一样对故事这么煽情，观众应该会觉得故事太单薄，不够刺激。一些观众群体可能会觉得不太舒服。毕竟在这部电影中，心中有爱的恶魔之女不是真的恶魔，那些站在正义一方的驱魔人才是。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.617,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":94352,"p":"/jAt4ugebhXKmAnirHAWe5P6gnMi.jpg","b":"/22RJPOcck5lnLDiLKy0kjqtgH15.jpg","t":"太阳马戏团：遥远的世界","r":7,"y":2012,"rd":"2012-11-09","hs":0.616,"d":1.195,"mt":"movie","o":"詹姆斯·卡梅隆出任制片，和闻名世界的加拿大太阳马戏团（Cirque du Soleil）合作，马戏表演和CG场景相互交融，带给观众耳目一新的艺术之旅。"},{"id":315205,"p":"/rZsXwlpYluOAiWRDO1SQq4ddad6.jpg","b":"/bDmDpjKFHovVk5cQFKeV7njJYtB.jpg","t":"好孩子","r":6.548,"y":2017,"rd":"2017-08-04","hs":0.616,"d":0.911,"mt":"movie","o":""},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":10208,"p":"/Aww9cF4uMsbald9ddhCYFoP4gBi.jpg","b":"/4n10DEpEsNOJj5Is1NjpGqrN7Lv.jpg","t":"太空木偶历险记","r":6.073,"y":1999,"rd":"1999-07-14","hs":0.614,"d":2.007,"mt":"movie","o":""},{"id":79433,"p":"/b1JpzPAWRp7dVj5XCq4lPfKzB0F.jpg","b":"/f3xcA9b0Hl02PNLu9DRPe6S1A7.jpg","t":"野蛮人罗纳尔","r":6.155,"y":2011,"rd":"2011-09-27","hs":0.614,"d":1.289,"mt":"anime","o":"英雄Crane解救了被恶魔Zaal奴役的人们，自己却被刺中了心脏，血流了七天七夜，一百个人喝了他的血，继承了他的强健，野蛮人一族也由此诞生。但Zaal每一千年就复活一次，蒂娜需要一个普通人喝下一碗汇集所有野蛮人的血来完成转变。军阀Volcazar想要通过这次机会变成恶魔称霸Metalonien大陆。他进攻了野蛮人村子，抓走了几乎所有的野蛮人，却漏掉了瘦小胆怯的Ronal。在命运的驱使下，拯救同胞生命的艰巨任务就落在了他的肩膀上。叔叔临终前告诉Ronal去找北方的预言者帮忙，没有自信的他只能启程。 但英雄的冒险之旅从来就不会孤单，游唱团主唱Alibert加入了他。途中又结识了一心想找一个能打败自己的丈夫的的Zandra女战士，在其他村子里又找到了精灵向导Elric。要获得胜利，Ronal的前方可谓困难重重....."},{"id":712178,"p":"/6WeYQc7O0u0OUE9GPQRUOjdBfZC.jpg","b":"/bAzddruImRkd1h9X7MUhFUdUQ1y.jpg","t":"加加林","r":6.6,"y":2020,"rd":"2020-11-11","hs":0.614,"d":0.713,"mt":"movie","o":"16岁的尤里一直住在加加林大厦——一个地处巴黎郊区巨大的公共住宅项目。他梦想成为一名宇航员。当他所爱的社区即将被拆除时，尤里与朋友们组成了小小的抵抗联盟，意图拯救加加林大厦，把冰冷的水泥屋改造成梦幻的飞船。老旧公屋拆除，激起的是社会底层的嗟叹，但影片用独特的影像风格、大胆音效设计和打破常规的视野淡化了真实事件中的苦涩无奈，其散发的青春气息格外动人。加加林不仅是居民楼代号、功勋宇航员的姓氏，更是走出舱门的脚步和瞭望别样星辰的视角。"},{"id":349067,"p":"/tlKmfWU6hvga3f9AinTsEGi2THU.jpg","b":"/4JXF6GkzFcKA7MvSJyfv407WwC0.jpg","t":"无惧之虎","r":6.854,"y":2017,"rd":"2017-11-02","hs":0.611,"d":0.894,"mt":"movie","o":"某个枪声大作的午后，小女孩艾斯德蕾雅独自返家，不仅苦等不回相依为命的母亲，还开始见到一连串的异象。在恐惧驱使下，她离开了变调的家，踏上冰冷的街头，被迫加入少年帮派以寻求食物与庇护。然而，天下没有白吃的午餐，她的第一个任务，就是拿著偷来的手枪，闯入豪宅去谋杀一名凶恶的毒枭爪牙⋯⋯。墨西哥导演伊莎罗培兹以独到女性视角，探讨连年毒品战争后被忽略的儿童问题。"},{"id":179111,"p":"/dKhMJr8yoHVyvxyUiAeIn2hKVdL.jpg","b":"/euBvKWkvYD38O7dMMvw3GvrkZoa.jpg","t":"英格兰的田野","r":6.2,"y":2013,"rd":"2013-07-05","hs":0.607,"d":1.146,"mt":"movie","o":"正值英格兰17世纪中叶内战期间，战场上炮火隆隆，死伤遍野。作为保皇党一员的怀特黑德（里斯·谢尔史密斯 Reece Shearsmith 饰）偶然遭遇三个厌倦了战争的家伙：卡特勒（瑞恩·波普 Ryan Pope 饰）、雅各布（皮特·费德南多 Peter Ferdinando 饰）和弗兰德（理查德·格劳弗 Richard Glover 饰）。他们远离战场喧嚣，漫无目的前行，途中遭遇了强势粗野的爱尔兰男人奥尼尔（迈克尔·史麦利 Michael Smiley 饰）。奥尼尔很快统领了这个逃兵四人组，他指挥四人前去挖掘神秘宝藏。由此踏上了一段诡异反常的旅途，等待他们的将是什么……  本片荣获2013年捷克卡罗维法利国际电影节评委会特别奖。"},{"id":410314,"p":"/9z81XnaxHJ7LYptef6augvgwake.jpg","b":"/tAIRgvOdHF4iUjfZ4KPtYC3w5Mi.jpg","t":"圣诞心愿","r":5.9,"y":2016,"rd":"2016-11-05","hs":0.606,"d":0.975,"mt":"movie","o":"故事讲述的是一名高中女生想要在圣诞节得到自己心仪的礼物，而她的父母突然改变主意，由原先的不答应变成无条件答应甚至主动给她以前想要的东西。"},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.606,"d":1.859,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":10353,"p":"/rRhmNCLnpUPqlcUQwJ9NjlG59xR.jpg","b":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","t":"时空急转弯2","r":6.01,"y":1998,"rd":"1998-02-11","hs":0.605,"d":2.14,"mt":"movie","o":"　　本片描述了由让．雷诺和克里斯蒂昂．克拉维埃饰演的戈德弗鲁瓦骑士和他的侍从拉弗里普伊两人因巫师的失误由公元1122年被抛送到现代。他们被电话、汽车、洗澡间等等现代化的设施弄得惊讶不已，从而演出一系列笑话。导演让－马力．普瓦雷善于突出并发挥演员的作用，注重对诙谐文字、滑稽剧和高卢幽默的兼收并蓄。本片“玩\"的是长达千年的“时间差\"，充分利用了张冠李戴和过时的习俗，围绕中世纪来客面对现代电子世界的丑恶遭遇产生的惊讶来做文章。它完美地运用了大量特技效果，故成一部滑稽惊险喜剧。"},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.566,"y":1998,"rd":"1998-04-23","hs":0.604,"d":2.023,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":207686,"p":"/wW7qfYIGTDxsU95bu4yJbhGtGyD.jpg","b":"/ZIwr7usYLrVodguqdosMiXzJc5.jpg","t":"时间尽头的房屋","r":6.821,"y":2013,"rd":"2013-06-21","hs":0.604,"d":1.112,"mt":"movie","o":"一个四口之家搬进一座政府廉价处理的老房子里之后，揭开了一段隐藏在房子背后的秘密。"},{"id":13768,"p":"/gjjRyWV5ymJxtUEnffjkA0ADyIx.jpg","b":"/2mNUbRzy8QqFMxP6B9dxqlt998n.jpg","t":"不老泉","r":6.636,"y":2002,"rd":"2002-10-11","hs":0.603,"d":1.738,"mt":"movie","o":"母亲严厉的管教和无休止的控制欲让少女云妮（阿丽克西斯·布莱德尔 Alexis Bledel 饰）感到痛苦不堪，只有家附近的一片森林才能让她暂时放下忧愁和沮丧。一次偶然中，云妮在森林里结识了名叫杰西（乔纳森·杰克逊 Jonathan Jackson 饰）的男子，意趣相投的两人很快就成为了朋友。在杰西英俊的外表背后隐藏了一个惊人的秘密，他和他的家人因为饮用了带有魔力的泉水而获得了永生不老的特权，可是，这人人艳慕的永生却给杰西一家人带来了永恒的痛苦。不幸的是，发现了这个秘密的并不只有云妮一人，一双邪恶的眼睛正虎视眈眈的盯着无价的魔泉。是为了和杰西永远在一起而饮下魔泉，还是回归到自己原本的生活中去？面对这严酷的问题，云妮必须做出选择。"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"羅摩衍那：羅摩王子的傳說","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.601,"d":2.146,"mt":"anime","o":"於1993年由日本和印度共同製作的動畫電影，由酒向雄豪擔任製片與導演，改編自印度史詩《羅摩衍那》。\r 阿逾陀國王達薩拉陀因第三位妻子凱凱依根據他曾允諾的恩賜要求，將羅摩王子流放十四年。羅摩與弟弟拉克什曼及妻子悉多離開阿逾陀，開始在納西克的森林中展開新生活。然而，蘭卡的魔王羅波那為了替妹妹書爾帕納卡報仇，綁架了悉多。羅摩與拉克什曼在發現悉多失蹤後，踏上了營救她的旅程。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.3,"y":2015,"rd":"2015-12-25","hs":0.599,"d":1.004,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":31629,"p":"/mhw0y6E4WbQ4LjlW3962vevh9BQ.jpg","b":"/hQxKoV9qwpktnC8nTAZ8XC2NNzH.jpg","t":"恶灵古堡","r":6.694,"y":2009,"rd":"2009-01-16","hs":0.593,"d":1.291,"mt":"movie","o":"电影剧情大致上是说女主角在结婚前回到祖父的家探亲，却被一连串奇怪事件困扰， 她逐渐发现事件与跟她长得一模一样的曾祖母有关，女主角的曾祖母Arundhati曾经惩罚并驱逐一名作恶多端的族人，他后来信奉魔鬼得到力量回来报复, 虽然后来被Arundhati杀了.但是怨气未散，现在他的邪灵决定要向转世的Arundhati，也就是女主角报复,.. ..这段舞蹈是女主角的曾祖母跳舞，后半部分是模仿《十面埋伏》的击鼓舞。看印度人跳中国舞挺有意思的。毕竟是恐怖片，还是比较血腥的哦！大家要有点心理准备。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":110390,"p":"/3BdoaA8sHdzg8XS22NVVuc8MkuE.jpg","b":"/ljl1Qbs42WWDhx61mXz424u2vZQ.jpg","t":"寒枝雀静","r":6.837,"y":2014,"rd":"2014-10-24","hs":0.591,"d":1.026,"mt":"movie","o":"本片是导演有关人性的“生活三部曲”的终结篇章。影片没有线性叙事，由39个场景构成。镜头追随萨姆和乔纳森这对推销搞笑玩具的流动商人的足迹，伴随他们一户户上门兜售商品，如同导游带领观众在不同地点不同人群中游走。影片继承了导演一贯的执导风格，诗意，阴郁，黑色幽默又充满哲学思辨。"}]