[{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":440298,"p":"/zyNvZP18rmuAfu677QphfITww4h.jpg","b":"/uIUhGW2PMMlxr3GccdMdOMcqsIa.jpg","t":"冷战","r":7.438,"y":2018,"rd":"2018-06-08","hs":1.008,"d":1.614,"mt":"movie","o":"《冷战》讲述了一对背景、性格截然不同的年轻人之间炽热的爱情故事。1950年代冷战期间，在斯大林统治下的波兰和自由放纵的巴黎，一位追求自由的音乐家和一位满怀激情的年轻女歌手坠入了爱河。两个人毫不般配，却命定纠缠。影片以 50 年代冷战期间的波兰、柏林、南斯拉夫和巴黎为背景，描绘了艰难时代中不可能的爱情故事。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.772,"y":1994,"rd":"1994-03-09","hs":1.006,"d":5.997,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.3,"y":2009,"rd":"2009-12-11","hs":1.003,"d":2.92,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":588182,"p":"/yhiVM45MGvvPHbstuvtQ7DMOgPC.jpg","b":"/dfM6eZxGBR8oDhSWq1zVD8vva2C.jpg","t":"六号车厢","r":7.009,"y":2021,"rd":"2021-10-29","hs":1.001,"d":1.241,"mt":"movie","o":"　　一个芬兰女人为了逃避在莫斯科的一段秘密婚外情，登上了前往北极港口摩尔曼斯克的火车。她被迫与一名俄罗斯矿工在狭小的卧铺车厢里度过漫长的旅程。这次意外的邂逅使他们开始面对，自己所渴望的，人与人之间接触的真相。"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.913,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.566,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":824,"p":"/wG7fPnrcYVgxdsrGEDMkePv4WfJ.jpg","b":"/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","t":"红磨坊","r":7.552,"y":2001,"rd":"2001-05-18","hs":0.997,"d":3.821,"mt":"movie","o":"　　红磨坊日日歌舞升平。夜总会，康康舞，这是个男人们花天酒地的享乐国度。然而，这儿的爱情，却无比纯净动人。　　克里斯蒂安（伊万•麦戈雷格 饰）是年轻的钢琴诗人，拥有美丽的歌喉。不顾父亲的反对，他来到了蒙马达小镇，这个“追求享乐”的地方。在这儿，他与莎婷（妮可•基德曼 饰）意外的相遇了。莎婷是红磨坊的当家花旦，被誉为“璀璨钻石”，受到很多人的青睐。然而她并不满足于卖唱的生活，想要借助公爵的力量，成为一名真正的巨星。克里斯蒂安的到来，打乱了她结识公爵的计划，却闯入了她的内心。英俊的少年用歌声，向莎婷诉说着“自由”、“美”、“真理”，并给她带来了她从未感受过的“爱”。莎婷找到了自己的梦想，渴望同她心爱的男人一同完成。然而，公爵的阻挠却让一切变得艰难。爱情，要怎样，与命运抗衡。"},{"id":314388,"p":"/rETMCC1NdtgA04qgf9oF1PBnSKb.jpg","b":"/nE6sFxIB15GDiRVcoMUGtojd5ga.jpg","t":"山河故人","r":6.937,"y":2015,"rd":"2015-10-30","hs":0.996,"d":2.117,"mt":"movie","o":"1999年中国北方小城汾阳，涛儿（赵涛 饰）一直徘徊在煤矿主张晋生（张译 饰）和矿工梁子（梁景东 饰）的三角关系之中，当上个世纪最后一个春天来临，涛儿选择嫁给张晋生，梁子远走他乡。2014年重病缠身的梁子，背井离乡15年后带着妻子（刘陆 饰）和儿子回到故乡，等待生命最后一刻的停摆。病床前涛儿与梁子相望唏嘘，涛儿已经离婚，前夫张晋生准备带儿子移民澳大利亚。涛送儿子去上海坐飞机出国，火车悠长，这是母子间最后的惜别。2025年涛的儿子（董子健 饰）长大成人，住在澳大利亚海边的城市。他不喜欢讲中文，只记得母亲的名字叫：Tao，波浪的意思。"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.993,"d":2.399,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":264264,"p":"/8agNupKXXcyFz5qBv1nHIUI0Bsr.jpg","b":"/k5sAmoN5De5aBEP8CimC3DiE6zE.jpg","t":"太平轮（上）","r":5.564,"y":2014,"rd":"2014-12-02","hs":0.989,"d":2.258,"mt":"movie","o":"1945年夏，国军将军雷义方（黄晓明 饰）在平原战场率兵大败日军。国军通讯兵佟大庆（佟大为 饰）俘获了台湾籍日军军医严泽坤（金城武 饰）。日军投降之后，三人各行其道。雷义方回到了上海，认识了豪门千金周蕴芬（宋慧乔 饰）。两人一见钟情，不久成婚。但随即，内战爆发了。  严泽坤在抗战后回到台湾，却发现曾经的恋人日本女孩雅子（长泽雅美 饰）已经被遣返回日本。佟大庆则爱上了白天做护士照顾伤兵，晚上在街头招客的妓女于真（章子怡 饰），两人原本各取所需照了张“结婚照”，没想到真的成了一对苦恋的情侣。国共一场大战，国民党军全面溃败。众人都想登上太平轮，离开上海去台湾。这艘船成了最后的希望。没想到，意外的沉船改变了所有人的命运，船上近千人绝大多数都在海难中遇难，几位主角能逃过劫难吗？"},{"id":384127,"p":"/t3qFmcWEdGzAgladij2Nwqp9BPK.jpg","b":"/ihKRS6P88bKlYK4nV5j6ccLn9hf.jpg","t":"男与女","r":6.8,"y":2016,"rd":"2016-02-25","hs":0.989,"d":1.947,"mt":"movie","o":"春电影公司制作的《男与女》，故事讲述一对男女在异国相遇后，沉溺於禁忌爱恋的故事。本片由《精彩的一天》、《爱，不爱》的导演李润基执导。孔侑饰演男主角基宏，是出道以来首次挑战激情戏。全度妍则饰演尚敏，是出於对春电影公司和李润基导演的信任,，接受此一挑战。  影片讲述女主人公与有妇之夫在北欧旅行相遇，大雪封路，二人困于林中小屋，慢慢地他们陷入了爱恋之中……"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.988,"d":3.409,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":339419,"p":"/yDWKMhOQAkXz4NxqRdZgkVgU3Gr.jpg","b":"/zjvX2vJmm3f25JujVEp5DEu2eKi.jpg","t":"爱恋","r":6.7,"y":2016,"rd":"2016-11-04","hs":0.988,"d":2.001,"mt":"movie","o":"　Mildred和Richard Loving两情相悦并决定结婚。这是一件再自然不过的事，但他是白人，而她是黑人。时为1958年，种族隔离政策在美国依然大行其道。Loving夫妇居住的弗吉尼亚州决定将两人告上法庭：夫妻俩被判入狱，除非男方离开该州。Richard和Mildred觉得这项判决是对两人民权的侵犯，决定上诉。1967年，两人一直上诉到美国最高法院。法院驳回了弗吉尼亚州的判决。自此，“Loving v. Virginia”判决成为不分种族，自由相爱的象征。"},{"id":844404,"p":"/fzQN7YcIgboMavMMwrOTaqz8agm.jpg","b":"/luvaeDWXnVsdOrVfq57zLg38tqk.jpg","t":"追爱四人行","r":6.2,"y":2022,"rd":"2022-11-11","hs":0.987,"d":1.077,"mt":"movie","o":"一部肯定生活的家庭剧情片，其发生在乡村中心的一个小镇上。达斯汀·霍夫曼（Dustin Hoffman）饰演比尔，他是山姆（Jake Hoffman饰）的父亲，已经回家照顾比尔和他生病的健康。在家里，山姆爱上了当地的一个女人，凯特（菲斯克饰）。与此同时，比尔开始爱上她的妈妈蒂娜（史派克饰）。真爱的历程从来都不是一帆风顺的，这四个人将被迫面对自己的过去，同时努力让新的爱情在他们的生活中发挥作用。"},{"id":250734,"p":"/cr4cctBPv9qHDtjDps4wi0kqI7h.jpg","b":"/uPyZMwbXLnPrFPmUC9qK7WfLJAW.jpg","t":"远离尘嚣","r":7,"y":2015,"rd":"2015-04-23","hs":0.985,"d":2.074,"mt":"movie","o":"　　在维多利亚时代，美丽女孩芭丝谢芭（凯瑞·穆里根 Carey Mulligan 饰）来到一个远离尘嚣的乡村，继承叔叔的遗产。她的坚毅独立，她的自信气质，使三个男人为她倾倒。他们分别是俊朗敦厚的牧羊人加布尔（马提亚斯·修奈尔 Matthias Schoenaerts 饰）、 品味成熟的贵族（麦克·辛 Michael Sheen 饰）以及狂野鲁莽的军官（汤姆·斯图里奇 Tom Sturridge 饰）。三人都真挚地爱着芭丝谢芭，而她会做出怎样的选择?\r 　　影片改编自英国作家托马斯·哈代的成名作《远离尘嚣》。"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.969,"d":2.792,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":257785,"p":"/aGBRTDMuYDKCA9g7NTGwtMZBWd.jpg","b":"/oMLC1KgQVhg86Gi03uP6mPxrpaS.jpg","t":"狂热郁金香","r":6.524,"y":2017,"rd":"2017-07-13","hs":0.962,"d":1.794,"mt":"movie","o":"根据戴伯拉·莫盖茨的同名小说改编。小说的名字源于17世纪荷兰由郁金香引起的一次经济危机，当时一株郁金香的价钱相当于普通人一年收入的10倍之多。而这部电影就是在当时这个背景下发生的，讲述了一名已婚女子与其雇来画像的穷画匠之间的爱情故事。"},{"id":268238,"p":"/gLdhUEOsDQNIQrALdbvBYKomICN.jpg","b":"/lwwVM9MHvFBPSt5w8OU8yuh4Ak7.jpg","t":"涉外大饭店2","r":6.415,"y":2015,"rd":"2015-02-26","hs":0.957,"d":2.088,"mt":"movie","o":"金盏花大酒店已住满了长期房客，联合经理穆瑞尔（玛吉·史密斯 Maggie Smith 饰）和桑尼（戴夫·帕特尔 Dev Patel 饰）梦想扩大经营，而他们正好找到了一个地点——“玛丽戈德饭店”。随着计划进行，伊芙琳（朱迪·丹奇 Judi Dench 饰）和道格拉斯（比尔·奈伊 Bill Nighy 饰）进入斋浦尔的职场中探索，摸索著他们的早餐约会将有何进展。  　　同时，诺曼（罗纳德·皮卡普 Ronald Pickup 饰）与卡萝（黛安娜·哈卡索 Diana Hardcastle 饰）在他们交往关系的漩涡中寻找方向，而玛琪（西莉亚·伊姆里 Celia Imrie 饰）面临两位“优质”黄金单身汉的追求，新房客盖钱伯斯（理查·基尔 Richard Gere 饰）则在桑尼的母亲卡普尔太太（莉蕾特·杜贝 Lillete Dubey 饰）身上，找到他下一本小说的灵感。当桑尼与真命天女苏奈娜（蒂娜·德赛 Tina Desai 饰）的婚礼逐步逼近时，寻找新酒店的计划更占据了他所能投入的时间，也许唯一知道答案的人是穆瑞尔，她保守著每个人的秘密。随着大喜之日接近，家人和宾客很可能会深陷印度婚礼无法抗拒的魅力中而无法自拔"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.382,"y":1993,"rd":"1993-04-07","hs":0.954,"d":5.869,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":781453,"p":"/3xHXU77sQPIqqK8SYdUVRYE3Tp8.jpg","b":"/1Y68W3yos6GlEkkkUvqB5EHNB8z.jpg","t":"阿娜伊斯的爱恋","r":6.2,"y":2021,"rd":"2021-09-15","hs":0.951,"d":1.175,"mt":"movie","o":"　　阿娜伊斯 30 岁，身无分文。她有一个男友，但她不确定自己是否爱他了。她遇到了出版商丹尼尔，丹尼尔立即爱上了她，但阿娜伊斯又爱上了丹尼尔的同居伴侣艾米莉。这是一个不安的年轻女子的故事，同时也是一个关于内心欲望的故事。"},{"id":522921,"p":"/dqTuRUTk32Uox2z1bnLw4TNL9jc.jpg","b":"/qHC2eMB57aXcY8JHDhWsC25NZ0e.jpg","t":"超时空同居","r":6.4,"y":2018,"rd":"2018-05-18","hs":0.951,"d":1.565,"mt":"movie","o":"生活在2018年的大龄女青年谷小焦（佟丽娅 饰），梦想能够嫁一个能买得起她幼时豪宅的有钱人，却屡屡受挫，只能蜗居在一栋老居民楼里。生活在1999年的陆鸣（雷佳音 饰）手握着自己设计的宏伟蓝图，却始终找不到投资人，同时也面临重大的事业危机。奇怪的时刻来临了，失意的两个人回到家中居然发生了惊人的一幕，同一扇门关上后居然是两个时空的交汇点，两个不同时空的人相遇了，为了拯救自己的未来，两人共商大计，开启了幻想一夜暴富的一系列措施，引发了啼笑皆非的连锁反应。"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.232,"y":2010,"rd":"2010-05-11","hs":0.948,"d":2.981,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"}]