[{"id":109410,"p":"/zU0G5HB4vcxYa3Jv9c0fClHAkTL.jpg","b":"/eyjWwMOgkq4nh0wMtyW8XPJ749H.jpg","t":"42号传奇","r":7.193,"y":2013,"rd":"2013-04-12","hs":1.07,"d":2.65,"mt":"movie","o":"本片改编自著名棒球手Jackie Robinson的事迹。他出生于1919年01月31日，1972年10月24日逝世，是美国职棒大联盟史上第一位黑人球员。1947年04月15日，他穿著42号球衣以先发一垒手的身分於布鲁克林道奇队登场比赛前，黑人球员只允许在自己的黑人联盟（Negro Leagues）打球。虽然当时美国奴隶制度已废除已久，但仍有许多地区依然实行种族隔离政策，无所不在的种族偏见仍强烈左右著社会各个阶层，因此Robinson踏上大联盟舞台的这一天，被公认为美国近代民权运动史上最重要的事件之一。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":157386,"p":"/tYDbDuZ3K4Xwp3cwtmZM6k53bwq.jpg","b":"/xy5YazEiPb3Nij6TUEP9Dq3LDhp.jpg","t":"好景当前","r":6.665,"y":2013,"rd":"2013-08-02","hs":1.014,"d":2.642,"mt":"movie","o":"苏特·凯利(迈尔斯·特勒饰演)活在“现在”。“现在”对他很友好。他是一个近毕业的高中生，充满魅力，从容自信，他是总是聚会活动上的中心。在一家男士服装店做兼职，苏特对“现在”的生活很满意，懒得去规划未来。然而，在遭到女友的抛弃之后，苏特把自己灌醉了，并在一片草坪上醒来。站在他前面的是艾米·菲尼尼基(谢琳·伍德蕾 饰演)。艾米是别人眼中与众不同的女孩，或者说是不那么完全是褒义的“乖乖女”，她喜欢一个人读科幻小说，并且不交往男朋友。对于将来，艾米有着许多待实现的梦想，而就像她的反面，苏特活在美好的“现在”制造的幻觉中，尽管如此，他们二人还是不可思议地被彼此吸引了……"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.068,"d":2.626,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":1.017,"d":2.535,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":233639,"p":"/vDH9H6KXFXdOQXvJsXfwPLzAe5Y.jpg","b":"/yFKJ2hsafckmieuYHWrLskNlZJY.jpg","t":"骏马奥斯温","r":7.3,"y":2013,"rd":"2013-03-21","hs":1.015,"d":2.454,"mt":"movie","o":"影片的主人公米卡是个13岁的性格叛逆的姑娘，她被送到了乡下的姥姥家过暑假。米卡一开始对此很不开心。她的姥姥曾经是参加过奥运会的马术阻碍赛项目选手，目前管理着一座马场，但对米卡的管教十分严厉。米卡渐渐地对马儿产生了兴趣，她遇到了烈性子的奥斯温（意为“风暴”），发现了自己有着听懂马语，与马进行交流的特殊才能。一段不同寻常的友谊在米卡和奥斯温之间展开。然而，姥姥却认为奥斯温过于危险，不允许米卡靠近她，并打算将奥斯温送往屠宰场。米卡对此置之不理，在马场的帮工男孩山姆和他祖父的帮助下，她的马术逐步精湛起来。通过和奥斯温的相处，米卡找到了人生的追求，变成了一个自信的女孩。"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.993,"d":2.399,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":228813,"p":"/vyGDvVoG6lS33sCTzK1WTmbTqQz.jpg","b":"/3TBCV0z4sCor9b8S44wig4rG55P.jpg","t":"从神经元到极乐世界：伟大的药物","r":6.909,"y":2013,"rd":"2013-10-19","hs":0.992,"d":2.395,"mt":"movie","o":""},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.921,"d":2.331,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":235984,"p":"/6Pph0xbOJvNPhWh1fdeWGHppSPH.jpg","b":"/lkjD3wgad9bJyGsVREYjmVbfX9S.jpg","t":"枪林弹雨中的爱情","r":6.9,"y":2013,"rd":"2013-11-14","hs":0.955,"d":2.25,"mt":"movie","o":"\"拉加蒂家族和萨尼拉家族是古吉拉特邦经营枪械生意的两大家族，因为世仇，两个家族之间的关系可以用水火不容来形容。罗摩（兰维尔·辛格 Ranveer Singh 饰）出生于拉加蒂家族，虽然整天和枪械子弹为伍，但是罗摩实际上是一个非常善良以及热爱和平的男人。丽拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）则是萨尼拉家族的小女儿，她拥有美艳不可方物的外表和敢爱敢恨的洒脱个性。\r 一次偶然中，罗摩邂逅了丽拉，俊男和美女之间迅速碰撞出了爱情的火花。然而，他们都知道，这段感情注定为天理所不容，为了能够长相厮守下去，这对爱侣决定私奔。\""},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.948,"d":2.25,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":86829,"p":"/z3wkJMclpXiqMeXlvYGsWvX4Hto.jpg","b":"/nnaUAkXgMKmkMI4Go6q4Q5q4nKm.jpg","t":"醉乡民谣","r":7.191,"y":2013,"rd":"2013-10-18","hs":0.974,"d":2.241,"mt":"movie","o":"故事发生在六十年代的美国，勒维恩（奥斯卡·伊萨克 Oscar Isaac 饰）是一位名不见经传的民谣歌手，生活困顿的他无家可归亦没有固定的工作，每晚得靠朋友们的救济才得以寻得安身之处。可是，尽管陷入了窘境，但固执的勒维恩却不愿意了顺应大众的喜好而做出无奈的改变，也正因为此，他和交往多年的好友简（凯瑞·穆丽根 Carey Mulligan 饰）和吉姆（贾斯汀·丁伯莱克 Justin Timberlake 饰）之间的关系也跌落到了冰点，更让勒维恩感到烦心的是，简的腹中竟然怀上了自己的孩子。之后，勒维恩前往芝加哥企图找到一份工作，却在面试之后惨遭拒绝，之后，一无所获的他回到了格林尼治村，继续回到曾经兼职的小酒馆打工。熟悉的场景，熟悉的音乐，熟悉的氛围，勒维恩经历了许多，却又好像什么都没有发生过。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.957,"d":2.226,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":85889,"p":"/1F2q79eQqEEiak6sslCzdbyCbr5.jpg","b":"/6g0MFaqYpUX9W7CXEq44ZcoxNz.jpg","t":"污垢","r":6.853,"y":2013,"rd":"2013-09-23","hs":0.933,"d":2.201,"mt":"movie","o":"Bruce（詹姆斯·麦卡沃伊 James McAvoy 饰）是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的......本片改编自《猜火车》作者埃文·威尔什的同名小说。"},{"id":164457,"p":"/cOuQQ4eRpSBxb0G9OXzWE1pHPeq.jpg","b":"/knK1NdE8fezJsOv3ZPzZdLnndla.jpg","t":"逃出熔炉","r":6.566,"y":2013,"rd":"2013-11-12","hs":0.903,"d":2.18,"mt":"movie","o":"影片讲述了贝尔饰演的主人公罗塞尔·贝兹（Russell Baze）在经历了四年牢狱被释放后，发现自己的弟弟（卡西·阿弗莱克饰）被残忍地谋杀了。为了复仇，罗塞尔踏上了追踪杀手的历程。佐伊·索尔达娜饰演罗塞尔的爱情对象，山姆·夏普德出演贝兹兄弟的叔叔。"},{"id":86825,"p":"/t7HVYhw5vmUrffaqRaojhlhHzhO.jpg","b":"/lW2gABmLW92WigMIILrQPaLv8KR.jpg","t":"斯托克","r":6.64,"y":2013,"rd":"2013-02-28","hs":0.904,"d":2.164,"mt":"movie","o":"恬静娴淑的女孩印蒂雅·斯托克（米娅·华希科沃斯卡 Mia Wasikowska 饰）18岁生日之际，惊闻父亲理查德（德蒙特·莫罗尼 Dermot Mulroney 饰）死于意外的噩耗。相对于和丈夫一向不睦的母亲伊芙琳（妮可·基德曼 Nicole Kidman 饰），从小和父亲一起打猎的印蒂雅自然承受难以排遣的哀伤与痛苦。葬礼当天，一名有着和善笑容却周身散发阴冷气息的男子毫无征兆出现在斯托克母女身边。他是理查德的弟弟查理（马修·古迪 Matthew Goode 饰），自称刚刚结束环球旅行赶来。伊芙琳对查理表现出不加掩饰的热情和好感，并主动留查理在家中居住。而印蒂雅对这个突然到来的叔叔怀有深深的抗拒与戒备之心。紧张的气氛在这个刚刚失去男主人的家中蔓延，斯托克一家朝向万劫不复的深渊疾驰……"},{"id":186992,"p":"/etuOhGtCIfWi2D4ntxhQSErdTzA.jpg","b":"/uTFJU4gsKsAl95yfT3llZFR9ZXn.jpg","t":"湖畔的陌生人","r":6.307,"y":2013,"rd":"2013-06-12","hs":0.902,"d":2.133,"mt":"movie","o":"　　炎热的夏天，在以男性“钓鱼”著称的湖畔度假胜地，平静湛蓝的湖水下暗潮涌动。英俊的中年男子弗兰克（Pierre Deladonchamps 饰）周旋于两个男人之间：肥胖风趣的亨利（Patrick d'Assumçao 饰）让他感到非常投缘，两人建立起无话不谈的友谊；美如雕像的迈克尔（Christophe Paou 饰）让他一见倾心，两人发生肉体上的澎湃激情。然而在连场激战后弗兰克逐渐发现迈克尔神秘而危险的一面，湖畔的一桩凶杀案更让一切变得扑朔迷离。弗兰克无法抵挡迈克尔的吸引，其实早已投入感情的亨利也被卷入其中。究竟该就此抽身，还是放纵欲望铤而走险？本片获得第66届戛纳电影节酷儿棕榈大奖和一种关注单元的最佳导演奖，是年度由内到外的赤裸话题大作。情欲和悬念紧紧相扣，阴郁和激情兼而有之。静谧湖水中心灵与肉体交缠鏖战，直至最后一刻。"},{"id":238628,"p":"/p9YPW7qdiMkadQZwAT3Y6GgR4cx.jpg","b":"/6nPbmf5ctz3xFDWEMNokV4vUpyt.jpg","t":"金橘","r":7.673,"y":2013,"rd":"2013-10-17","hs":0.956,"d":2.133,"mt":"movie","o":"　　1990年的阿布哈兹战争期间，爱沙尼亚人伊福被迫留下了收获金橘，流血冲突打到了他家门口，一个受伤的男人留了下来，伊福被迫之下收留了他。"},{"id":192132,"p":"/yjcwwYP3eSigxLKKVBoVVz85ZWv.jpg","b":"/1CbxtdiBSBnihJh5F4nG4sH868L.jpg","t":"帕罗奥图","r":6.108,"y":2013,"rd":"2013-12-29","hs":0.874,"d":2.124,"mt":"movie","o":"一部以一群爱惹麻烦的青少年为中心的黑色青春电影。在加利福尼亚的帕罗奥图这座小镇上，有寻爱的姑娘，有惹麻烦的男孩，也有两者兼顾的男人，而弗兰科便是这位“左右逢源”的男人，他在片中不但与年轻的罗伯茨之间有千丝万缕的情爱联系，也会参与年轻人的荒唐事……"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.939,"d":2.118,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":209274,"p":"/duBCjRYvx4qxwWR930C18F1wNyL.jpg","b":"/c9SvfYLJyai34bafR1AvqD9vAJi.jpg","t":"修女艾达","r":7.236,"y":2013,"rd":"2013-10-25","hs":0.894,"d":1.955,"mt":"movie","o":"1962年的波兰。安娜是一名在修道院长大的孤儿。在宣誓正式成为修女之前，她离开了修道院，去见世上剩下的唯一亲人旺达。旺达告诉安娜，她是犹太人。两名女子踏上了一段旅程，不仅将发掘属于她们家族的悲剧，而且将找到她们自己真正的归属。她们开始质疑之前的信仰，质疑之前生活中所信任的一切。安娜和旺达都想继续活下去，但是当中只有一个人能做到。"},{"id":206324,"p":"/bXywc0CEzS1fIshPWWi4V8A58U3.jpg","b":"/eryhpwnyvEWnsDapQ9jwbam8itA.jpg","t":"灵魂奔跑者","r":7.4,"y":2013,"rd":"2013-07-12","hs":0.887,"d":1.948,"mt":"movie","o":"　　1960年，罗马奥运会的田径赛场上，四百米赛跑世界纪录保持者米哈·辛格（法拉汗·阿赫塔尔 Farhan Akhtar 饰）站在起跑线上，肩负着为祖国印度赢得该项目第一枚金牌的重任。而当人们欢呼呐喊之际，却鲜少有人能透彻回望米哈一路成长起来的跌宕人生路。1954年米哈应征入伍，首次接触400米田径。不谙世事的他，朝着那套神圣的国家队制服全力奔跑。而伴随着战火、爱情和亲情，这个矫健的男人在奔跑在各大盛事的赛场上时，还将背负着更多无法抛却的东西。一个男人的传奇，一个时代的记录……  　　本片根据印度传奇田径运动员、被称为“飞翔的锡克教徒”米哈·辛格（Milkha Singh）的生平事迹改编。"},{"id":174733,"p":"/6H0UkUUCdDn19nDG672NVtVnhAi.jpg","b":"/q2B3bjLYcxGG11ThDr8gyzCIGAv.jpg","t":"夺命地铁","r":6.7,"y":2013,"rd":"2013-02-21","hs":0.867,"d":1.939,"mt":"movie","o":"　　在莫斯科两站之间的地铁隧道因施工问题产生裂缝，隧道天花板渗漏下来的水滴并未引起足够的重视，结果引发莫斯科河水倒灌，载有数百名乘客的地铁列车陷入洪水之中，不仅令地下隧道面临崩溃，也将毁灭整个城市。安德烈加林和他的女儿捷尼亚医生被困在隧道中。加林医生试图营救乘客，其中包括他妻子的情人。他必须克服怨恨，愤怒和恐惧。除了生存，他还要找回自己的爱情和家庭..."},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"}]