[{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"rd":"2004-04-17","hs":1.088,"d":4.556,"mt":"anime","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.086,"y":2004,"rd":"2004-02-06","hs":0.768,"d":2.345,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":1777,"p":"/aVOfSjEbWjqDnkoZGrYtHZPRDh4.jpg","b":"/cLZxnkj75cGBK1tLTMyIudOZYZk.jpg","t":"华氏911","r":7.086,"y":2004,"rd":"2004-06-25","hs":0.618,"d":1.634,"mt":"movie","o":"一部记述伊拉克战争前后美国情势的纪录片。美国因何成为恐怖分子的袭击目标？为何乐于卷入战争？乔治布什的政策与9·11事件的爆发有何联系？而他和本·拉登之间关系怎样演变至宿敌？片中用真实的历史场景，从某个侧面提供了一种解读方式。除了关注美国国内，镜头也对准了伊拉克战场。厌倦了战争的美国士兵、被耻笑的伊拉克俘虏、饱受战乱之苦的当地人民，人人都在这场战争遭受着不同的痛苦和煎熬。美军家中的善良母亲，准备去前线服役的热血青年，都对布什的政策、对伊拉克战争，开始沉重的思考。"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":924,"p":"/zFFOTEyItW9q1YkQWccaIalJkvO.jpg","b":"/d3BTRD2Pslyr4uSvFdJEWtnrfws.jpg","t":"活死人黎明","r":7.06,"y":2004,"rd":"2004-03-19","hs":1.364,"d":7.485,"mt":"movie","o":"看似平凡的一天，护士安娜（莎拉·波利 Sarah Polley 饰）正准备和丈夫路易斯（Justin Louis 饰）共享快乐的周末，却不知一场恐怖、致命的瘟疫正在大肆蔓延。被瘟疫感染的丧失人性，转而变成嗜血如命、残暴无情的活死人。安娜的丈夫和女儿薇薇安（Hannah Lochner 饰）无一幸免，她侥幸从家中逃生，却发现整个城市都已变成活死人的天下，幸存者所剩无几，眼前的世界宛如人间地狱。是时瘟疫蔓延全球，各国都已陷入瘫痪状态之中。  安娜驾车一路逃亡，最终与警察肯尼斯（文·雷姆斯 Ving Rhames 饰）以及其他几名幸存者躲在一家购物中心内。然而这终究不是一个长久的避难场所，活死人闻风而至，时刻都有冲进来的危险。安娜他们必须团结一心，逃出生天……"},{"id":34207,"p":"/6fAtEqYJRyBmyjrXm1ggJsBkbHr.jpg","b":"/m0LR5LAQUtVsR6ZUm0phaajGX7A.jpg","t":"半熟少年","r":7.057,"y":2004,"rd":"2004-10-22","hs":0.161,"d":0.289,"mt":"movie","o":""},{"id":11836,"p":"/z9oTDyDMkxlECLBBLEwGLYTtTNd.jpg","b":"/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","t":"海绵宝宝历险记","r":7.044,"y":2004,"rd":"2004-11-19","hs":1.458,"d":8.868,"mt":"anime","o":"蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠。而痞老板得逞后偷走了蟹老板的蟹黄堡配方，生意迅速大热，他趁机把能够操纵思想的头盔赠送给顾客们，要通过控制海洋生物称霸世界。另一面，海绵宝宝和派大星踏上了无厘头又凶险万分的寻冠之路，前往传说中独眼巨人栖息的贝壳城……"},{"id":9393,"p":"/qNp7Da2LnNkMKwCS1kKkCVIry7r.jpg","b":"/4vdepJnXqu5DUfxYYTsfCtKfr59.jpg","t":"希特勒的男孩","r":7.04,"y":2004,"rd":"2004-07-04","hs":0.667,"d":1.86,"mt":"movie","o":"1942年的德国，17岁的少年Friedrich（马克思·雷迈特 Max Riemelt 饰）努力训练自己，梦想有朝一日能够加入纳粹的训练营。在通过重重考试之后，他获得了机会，然而他的父亲却极力反对，于是他伪造父亲在文书上签名，成功成为了训练营的一名成员，开始了每天艰苦的训练。在其中，他认识了Albrecht（汤姆·希林 Tom Schilling 饰），一个德国军官的儿子，两人建立了深厚的友情。然而Albrecht却不热衷于纳粹，反而更喜欢文学和写作。Albrecht的父亲却希望儿子跟他一样，以后成为一名纳粹军官，两人矛盾不断。在训练营里，Friedrich和Albrecht发现了许多丑恶的现象，Friedrich的信仰开始有所动摇。而在一次水中训练中，Albrecht却再也没有从水中出来......"},{"id":11401,"p":"/pYms4cvrqlM4I8cjNrQCbSnPxkr.jpg","b":"/kVlnObukrKh1vyAuLyHGdsCxJNH.jpg","t":"金属乐队：某种怪兽","r":7.039,"y":2004,"rd":"2004-06-10","hs":0.537,"d":1.332,"mt":"movie","o":"《Metallica: Some Kind of Monster》是一部跟拍纪录片，聚焦贝斯手Jason Newsted于2001年离队后，金属天团Metallica在寻觅新贝斯手、创作新专辑过程中，请来团体治疗师介入，直面并释放多年来积压的怒气与挫败。影片记录成员在音乐与私人生活交织的压力下，如何在治疗与创作并行中，重新学习倾听彼此、打破心墙。通过镜头，你将看到这支传奇乐队前所未有的脆弱与坦诚瞬间。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.366,"d":0.781,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.713,"d":2.078,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":1126,"p":"/tnFvXenEmwfESsw401SE6N9oFQp.jpg","b":"/enR3QQW5AtpNbRtSMsFPTX3eX4O.jpg","t":"在我父亲的洞穴里","r":7,"y":2004,"rd":"2004-06-11","hs":0.292,"d":0.586,"mt":"movie","o":"这是鲍尔（马修·麦克费登 Matthew Macfadyen 饰）这十几年来第一次踏上故乡的土地，他来这里不为了别的，只为了参加父亲的葬礼。作为鲍尔的兄长，安德鲁（科林·莫伊 Colin Moy 饰）对于兄弟的来访却并不高兴，时间使人们变得陌生，迥异的个性又为他们制造了矛盾。在安德鲁的强烈要求下，鲍尔来到了父亲曾经呆过的小屋，清算父亲留下的遗产，没想到，在小屋里，鲍尔遇见了一位名叫西莉亚（艾米丽·巴克雷 Emily Barclay 饰）的少女..."},{"id":1918,"p":"/gof1DjB40m2LtBjPknHLJUzodH7.jpg","b":"/4BuXJnJtDCn2FjQlAMDpcP56QD2.jpg","t":"我的宝藏","r":7,"y":2004,"rd":"2004-09-09","hs":0.35,"d":0.736,"mt":"movie","o":"　　“金子”是个十来岁的女孩，大部分时间她都在照料母亲露丝。露丝曾是个隐君子，尽管现在戒掉了，但是几乎没有能力照顾自己，更不用说养家糊口。于是这个家庭重担落在了“金子“身上。但是，另一方面“金子”也要兼顾自己的学业，否则她的前途将失去方向。她将如何在两者间作出选择呢？\r 　　2004年戛纳电影节“金摄影机”奖与电影评论周最佳影片\r 　　以色列女導演凱倫葉達雅的長片處女作，在坎城影展一鳴驚人奪下金攝影機獎等五項大獎。16歲少女歐兒一肩扛起養家重任，面對母親放浪成性的墮落人生，她陷在悲涼的生命泥淖中難以自救，連想要展開一段純純戀曲，也被消磨掉失去所有的可能。寫實而殘酷的大城小事，結局震撼人心；影像成熟洗練，整體成績遠遠超越對一般新銳導演的保守預期。"},{"id":49258,"p":"/vKxUT0kGOl2DFW5nLmAoyGeRT3X.jpg","b":"/wYSbrLL917RTb0RE9yaiZYB01Ar.jpg","t":"导盲犬小Q","r":7,"y":2004,"rd":"2004-03-13","hs":0.64,"d":1.746,"mt":"movie","o":"一只可爱的拉布拉多犬被选去接受导盲犬的培训。为了让它与人类建立感情，它被寄养在一对夫妇的家里，因为身上有一个棕色的胎记，像一只飞翔的海鸥，便给它取名小Q。训练十分艰苦，但小Q还是成为了导盲犬，认识了第一位主人渡边先生，可是渡边先生却怀疑。情况刚有了好转，渡边先生却病倒了，小Q只好回到了训练中心。小Q已经在训练中心度过了7年，这时它又能回到了“养父母”的家了，可是它却患病了……"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":1859,"p":"/j9c1B1kNjwwygyROGivb4xcuppF.jpg","b":"/xYjQbYpyvORaMXuDAeI3XPpJgEJ.jpg","t":"两兄弟","r":7,"y":2004,"rd":"2004-09-12","hs":1.704,"d":13.723,"mt":"tv","o":""},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.847,"d":2.809,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":44345,"p":"/pYewLhNlsm5nfSm5IkwUwZldcch.jpg","b":"/tpCJEJRXQ0IGeQDngjCepYydXgM.jpg","t":"电影剪接的魔力","r":6.969,"y":2004,"rd":"2004-10-12","hs":0.327,"d":0.677,"mt":"movie","o":"　　《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\r 　　这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。"},{"id":14757,"p":"/pOKz4zpccIjdib2pfDRkg69Ojej.jpg","b":"/1Xwbli4B20ajKdq4fWSmWavMAds.jpg","t":"奥萨玛","r":6.966,"y":2004,"rd":"2004-03-24","hs":0.419,"d":0.938,"mt":"movie","o":"　　一群阿富汗妇女正在为工作权利而上街游行，塔利班很快赶到，用水枪冲散人流，女孩奥萨玛（Marina Golbahari 饰）和母亲湿漉漉的回到家里。奥萨玛一家的男丁全部在战争中失去，母亲只能靠私人行医贴补家用，而塔利班是不允许女性工作的，为解决生计，奥萨玛被家人乔装成男孩，送到父亲老战友的小店内工作，但是塔利班很快将奥萨玛送入伊斯兰学校，流浪儿艾士潘迪（Arif Herati 饰）在学校里帮助奥萨玛隐藏性别，不过事情还是败露了，奥萨玛的童年，在塔利班手中无奈的结束。\r 　　本片全部由业余演员出演，获2003年戛纳电影节观众票选最佳影片、金摄影奖及年青导演奖，2004年金球奖最佳外语片奖等十余项专业褒奖。"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.898,"d":19.007,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.581,"d":1.514,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":26,"p":"/sXgxTzSElgKP7RCdMWesENlNYum.jpg","b":"/z5YFbE9VVHwDXbXbqZdoO6THqPs.jpg","t":"水中漫步","r":6.92,"y":2004,"rd":"2004-02-05","hs":0.215,"d":0.404,"mt":"movie","o":"　　作为以色列特工，伊亚（里欧·艾希肯纳兹Lior Ashkenazi饰）的的工作就是用各种手段追杀前纳粹分子，他的妻子自杀身亡，并留下纸条，上面写着“你毁灭一切靠近你的东西”。伊亚对妻子的死万分内疚，然而任务还在继续，他要杀掉一名已经年迈的纳粹分子，\r 　　目标人物的孙子艾瑟（克纳特·柏格Knut Berger饰）来到以色列和姐姐相聚，这给伊亚提供了绝好的机会。他以导游身份接近艾瑟，并带他游览耶路撒冷。沿途艾瑟对伊亚完全信任，甚至还产生了同性之爱，伊亚却在妻子自杀的阴霾中走不出来，并得知艾瑟祖父已经去世。这一切让伊亚倍感疲倦。\r 　　当艾瑟离开以色列，伊亚开始挂念这段暧昧与友谊夹杂的感情。他飞往德国找到艾瑟，却意外得知了一个秘密，让他大为困惑，不知如何抉择。"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":36971,"p":"/kWQSSkDmZicbVSK5Y4hw4PPdxEs.jpg","b":"/9uZUSc8S2BlwNKkES4QRwxh9IXm.jpg","t":"威士忌","r":6.9,"y":2004,"rd":"2004-08-06","hs":0.381,"d":0.825,"mt":"movie","o":"影片描述一个开设老式袜子工厂的单身老板，赶在弟弟从巴西回家参加母亲周年忌之前，央求为他工作多年的女领班假扮妻子，好在弟弟面前装出一副幸福快乐的模样。女主角其实对老板有着默默情愫，于是一口答应。一对多年不见的亲兄弟、.."},{"id":2299,"p":"/l7fJ1TmyaNVLHBtjz4QbUW5qLVs.jpg","b":"/nX9KhYw8gwOIjeD078wtIPjs0Fd.jpg","t":"守望者","r":6.9,"y":2004,"rd":"2004-11-03","hs":0.195,"d":0.36,"mt":"movie","o":"　　卡米尔（安妮·康斯金尼 Anne Consigny 饰）千里迢迢回到了久违的故乡，目的只有一个，那就是卖掉家中留下来的一幢老房子。卡米尔的父亲伊万（菲利普·托雷顿 Philippe Torreton 饰）早已去世多年，母亲玛贝（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）也在不久之前撒手人寰，从唯一的亲人婶婶处，卡米尔得知了这个小岛上曾经发生过的故事。  　　故事要从1963年说起，一个陌生的男人来到这个名为布列塔尼赖桑的小岛上，和伊万一同看守位于海边的辽望灯塔，这个男人有着神秘而曲折的过去，散发着让人无法抗拒的迷人气息。随着时间的推移，男人的所作所为渐渐在岛上淳朴的居民们之家掀起了一场狂风暴雨。"},{"id":2371,"p":"/iQKgVGaHSxIOsSDDyGH5QZpWp4e.jpg","b":"/irlVNb7MmDI5GJ9Ri0GHYmWCwdM.jpg","t":"Bodies","r":6.9,"y":2004,"rd":"2004-05-23","hs":1.397,"d":8.075,"mt":"tv","o":""}]