[{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.739,"d":2.498,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.739,"d":2.464,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":15044,"p":"/xfjONUpoEakb14m0dRK3Xqc69Xy.jpg","b":"/n0oWRlP9VZJBr3G8x73sBekjK7p.jpg","t":"爱因斯坦与爱丁顿","r":6.8,"y":2008,"rd":"2008-11-29","hs":0.739,"d":1.897,"mt":"movie","o":"爱丁顿是爱因斯坦相对论的推广者。1919 年，他通过观测日全食时太阳附近星体的位置，证实了相对论。故事发生在德英两国互为敌视的历史背景中。"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.4,"y":2002,"rd":"2002-12-06","hs":0.738,"d":2.221,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":544003,"p":"/ubhG6cYdmjVwkI1chthFqwSbLFV.jpg","b":"/Jlr5sp6JCetEHP087skYz24S3T.jpg","t":"创造约翰·德罗宁","r":6.1,"y":2019,"rd":"2019-06-07","hs":0.738,"d":0.996,"mt":"movie","o":"科幻片《回到未来》那款可以穿越时空的跑车现实生活中曾批量生产过，但公司还没撑到电影上映就破产了。公司的创始人叫约翰·德罗宁，这个英国人曾被誉为史上最大胆的汽车商人，也可能是史上最大的汽车骗子。  　　近日一部描述他的纪录片《创造约翰德罗宁》发布首款预告（时光网独家听译中字），《碟中谍6》男星，也就是经常在电视节目中模仿川普的亚历克·鲍德温扮演德罗宁本尊，《死侍》女星莫瑞娜·巴卡琳扮演德罗宁的超模妻子。  　　《创造约翰德罗宁》不是一部单纯的纪录片，里面既有原型约翰·德罗宁、子女、同事等人的访谈、新闻资料，也有扮演他的亚历克·鲍德温的“场景重现”画面，甚至有亚历克·鲍德温在片场间隙的采访。算是纪录片+剧情片奇妙混合，将于今年6月7日在美国部分影院上映。  　　德罗宁是一家已经消失的美国汽车制造厂，由汽车业高级主管，英国人约翰·德罗宁于1975年创立。它以生产与众不同具有鸥翼车门和不锈钢车体的德罗宁DMC-12汽车闻名于世。  　　德罗宁跑车成名于在世界各地广受欢迎的《回到未来》电影，影片1985年上映，但德罗宁公司1982年就破产了。电影中德罗宁DMC-12跑车被古怪的科学家埃米特·L·布朗博士改装成时间旅行机器，其形象成为普遍的大众回忆。  　　由于公司破产，不再有新车出厂，DMC-12反而成为珍藏品。但直到今日，大量的DMC-12依然还在使用当中。一般估计，生产约9000辆的DMC-12中有6500辆仍在使用，许多由车主、爱好者形成的社团与俱乐部依然十分活跃，甚至成为一种特殊的文化。"},{"id":776717,"p":"/7kMIaMqRElP0D399MqyFxJDupKG.jpg","b":"/88cPdcG1679J04lHCjRq7d7ZRfA.jpg","t":"荒蛮","r":6.111,"y":2022,"rd":"2022-02-03","hs":0.738,"d":0.729,"mt":"movie","o":"马丁着急想要解决中年危机。他尝试躲进挪威的高山上，像几千年前的祖先那样打猎和采集。"},{"id":10474,"p":"/spsh4GlhPv7rxHDGy8sUOJLOiCf.jpg","b":"/oDdRrwTCgaDzAshScrFO09qWqPB.jpg","t":"边缘日记","r":7.4,"y":1995,"rd":"1995-04-21","hs":0.737,"d":2.765,"mt":"movie","o":"吉姆（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）是一所天主教学校的高中生，同时他也是纽约最棒的高中球队中的一员。他与球队另外三名球员整天厮混在一起，逃课，嗑药，偷窃，斗殴，他们的青春在纽约街头肆意挥霍。吉姆把自己的生活都记录在“篮球日记”里。随后，吉姆最好的朋友鲍比因白血病而死去，此事给吉姆极大的打击。  因为纽琼的一个“惊喜”，吉姆开始接触迷幻药，不久他就沉溺于毒品中。与母亲的缺乏交流，学校教父简单粗暴的教育，球队教练的性骚扰，这一切都让吉姆在自暴自弃中越陷越深。每一次毒瘾发作，他们都会用尽手段搞来买毒品的钱，吉姆跌入堕落的深渊……"},{"id":47320,"p":"/sTlOUvhrsiGdtwVKbdlB5pAdE2U.jpg","b":"/csdiZhmXyurNpuZcZGkZr4i1UkI.jpg","t":"切瑞","r":6.3,"y":2010,"rd":"2010-10-08","hs":0.737,"d":1.738,"mt":"movie","o":"常春藤盟校新生亚伦·米尔顿（17岁）爱上了琳达（34岁），他接受了一种不同的教育。琳达是一个活泼的前野孩子，现在回到大学整顿生活。当亚伦遇到琳达14岁的女儿贝丝时，课程变得更具挑战性，贝丝很快就爱上了他。数学对任何一个方向都不起作用，但功能失调的三角形成为所有参与者的学习体验。"},{"id":96599,"p":"/6MWSeVg9KESHpS3wXz4uwSlpd3f.jpg","b":"/phUPfeWUxoaW5AylEby4kcuva1r.jpg","t":"黑暗伊甸园","r":6.47,"y":2013,"rd":"2013-03-20","hs":0.737,"d":1.506,"mt":"movie","o":"一位年轻的美籍韩裔的女孩，在国内被人贩子绑架，并且强迫她卖淫，与他一起遭到绑架的女孩，一味求生而失去了自己的生命。1994年，一个美籍的韩裔少年玄宰，在新墨西哥州的一家酒吧里，一个非常英俊男轻的男子，冒充老大，并且开车将她带回了家。后来，她又被绑架到了拉斯维加斯，在那里，她被囚禁了那里，而且当了2年的性奴隶。在她的囚禁期间，玄宰（被称为伊甸园她的绑架者）通过不断的扩张自己权力和影响力。在人口贩运幸存者冲金的复杂和悲惨的真实故事中可以得到启发于是，EDEN同行一起进入到了美国，并试图内发现这些人类最黑暗的角落。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.579,"y":1996,"rd":"1996-11-27","hs":0.736,"d":2.951,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":445456,"p":"/lZOzJBELeg0c24msieggqWVvjB1.jpg","b":"/oJIve4VPGXt9dpa2WcKOBeFb782.jpg","t":"55步","r":6.7,"y":2018,"rd":"2018-03-01","hs":0.736,"d":1.077,"mt":"movie","o":"海伦娜·伯翰·卡特饰演了一位对医疗机构制度不满的精神病人，她持续反抗，希望病人们的待遇得到改善。希拉里·斯万克饰演的律师偶然之下代理了这个案子，她没有想到的是，这个病人的坚韧和勇敢最终感染了自己，令这份只为交差的工作变成了她为之奋斗一生的事业。"},{"id":55420,"p":"/qvGJK3lFzpifAdyIupMNdWNX0qr.jpg","b":"/fJfpZnS2pvFCtyaDqoIgKLASvAT.jpg","t":"另一个地球","r":6.709,"y":2011,"rd":"2011-07-22","hs":0.736,"d":1.697,"mt":"movie","o":"讲述耶鲁的音乐教授一家人，一场车祸妻女去世，只有父亲活了下来，开车的女孩被判了4年，4年后她仍然非常愧疚，负罪感让她想离开，重新开始。她出狱后没有去尝试找好工作，而是自我惩罚地在一家家政公司做事。期间她尝试过各种方法，想死去，那个罪感压得她根本不能生活下去。后来她试着接近教授，发现他活得非常潦倒，就尝试着找借口成为他得家政工，每天去给他收拾房间，那房间真的很乱，常年的垃圾堆在那，酒瓶子，堆得满满的。后来她帮他慢慢恢复了继续生活下去的勇气，他爱上了她，后来女孩真的可以去另一个世界了，教授知道后为她庆贺。就在这晚，诚实的女孩把4年前她意外带走教授家人的真相告诉了蒙在鼓里的教授，教授知道真相懵了，把女孩赶走。后来女孩担心教授出事，又跑到他家强行爬窗户进去。教授见到她仍不肯原谅，仇恨差点使他掐死女孩。女孩绝望地不知所措，就把去另一世界的票给了教授。教授真的去了。女孩在回家路上碰到跟她长得一模一样的另一个她，在另一个地球，还有机会吗？"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":16250,"p":"/69yRYi3dS8uq8SuOU0KhzGaBoD7.jpg","b":"/8es0Zx66M3TNclfHtj5NyG4NA2d.jpg","t":"爱在春天来临","r":6.658,"y":2003,"rd":"2003-04-13","hs":0.735,"d":2.294,"mt":"movie","o":"　　马蒂（凯瑟琳·海格尔 Katherine Heigl 饰）的恋人在一次意外中失去了生命，怀着恋人的孩子，马蒂不知道今后的生活该何去何从。此时，一个名叫克拉克（戴尔·米德基夫 Dale Midkiff 饰）的男人出现在了马蒂的面前，他以给孩子找个母亲为由向马蒂求婚，并允诺会在来年春天付给马蒂回城的旅费，迫于生计，马蒂答应了。\r 　　幸运的是，克拉克是一位正人君子，他对马蒂以礼相待，绝不做任何非分之举。可是克拉克的女儿却并不像她的父亲那样，对于凭空出现的“母亲”，她产生了强烈的排斥心理。随着时间的流逝，马蒂的温柔和开朗逐渐的化解了她和继女之间的坚冰。暴风雪过后，春天很快就要来到，眼看约定好的离别的日子越来越近，马蒂和克拉克的心中都充满了依依不舍的情怀。"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.735,"d":1.923,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.735,"d":3.108,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":396940,"p":"/7sJoNicLJ9EZwetp5ucjS8qQ9g1.jpg","b":"/EaGrw1TSRdYxZADDGjJKB40YKV.jpg","t":"超级黑暗时代","r":6.5,"y":2017,"rd":"2017-09-29","hs":0.735,"d":1.189,"mt":"movie","o":"　　故事发生在上世纪90年代的一个美国小镇上。扎克和乔西从童年时就是最好的朋友，他们每天一起骑车上下学，放学后一起玩耍，甚至喜欢上同一个女孩。然而平静的生活在某天下午被彻底打破了。聚会因大麻而失控，朋友达里尔在教室里失血过多身亡，男孩们恐慌无措地要彼此发誓保密，扎克简单的生活仿佛被撕开了一道巨大的口子，整日被罪恶感压迫地喘不过气，乔西则索性不再上学，甚至不再走出家门一步。曾经密不可分的两个男孩在数日后便产生了不可逾越的鸿沟……"},{"id":5653,"p":"/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","b":"/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","t":"路德传","r":6.4,"y":2003,"rd":"2003-10-29","hs":0.734,"d":2.339,"mt":"movie","o":"影片讲述了马丁与天主教的故事。马丁路德这个名字被全世界所认识，是因为他们发出的宗教改革的呼声，从他开始，从德国开始。最终在整个欧洲，整个世界实现了传统罗马天主教的第二次分裂，传统天主教也开始了三教鼎立的局面。"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"rd":"2007-09-28","hs":0.734,"d":2.004,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":65599,"p":"/ohhydPsk6GKX0CazDOFWEsx5C4y.jpg","b":"/jpyyZ5U8P8Tz6wyFWE9wpkJbG7F.jpg","t":"女人","r":6,"y":2011,"rd":"2011-10-14","hs":0.734,"d":1.747,"mt":"movie","o":"影片讲述了一个从小被抛弃于森林，依照动物生存模式存活下来的女人。被一个男人掳掠回家并且受尽欺凌。这家人中，男主人极度大男子主义，仇视女人。小儿子因为受父亲教导也对女人极不尊敬。懦弱并逆来顺受的母亲，被父亲侮辱而怀孕的大女儿，以及不谙世事的小女儿。故事的最后，大女儿在极度绝望和恐惧的支配下放了野女人，野女人杀了她的父母和弟弟，带走了她的妹妹。 　　本片以不太恐怖的氛围，却深刻的暗喻了一个至今仍然存在的严重的社会现象，男人应该如何看待女人，女人应该如何正确扮演家庭中的角色。"},{"id":119675,"p":"/p3PF7jIUMAyZjGMaTPVbR405a2W.jpg","b":"/47hvNE7yCYoc2NObbjl7bS9jnIA.jpg","t":"烛台背后","r":6.615,"y":2013,"rd":"2013-05-26","hs":0.734,"d":1.518,"mt":"movie","o":"　　HBO电视电影《烛台背后》入围第66届戛纳电影节主竞赛单元。该片根据名人传记改编，主人公李勃拉齐（迈克尔·道格拉斯 Michael Douglas 饰）是20世纪50~70年代好莱坞家喻户晓的钢琴艺术家，不但演出费用高居世界之冠，而且以极尽华冶艳丽的造型获得了“闪耀之王 ”的舞台称号。他从不承认自己是同性恋并为此打过多起名誉官司，但在晚年却不得不与22岁的男助手兼保镖斯科特（马特·达蒙 Matt Damon 饰）对簿公堂。后者声称与他有着5年的地下情并主张天价的抚养费，该事件引发了美国娱乐圈的地震。双方后来选择庭外和解，次年李勃拉齐因艾滋病发症去世。\r 　　电影从斯科特与李勃拉齐的相遇开始。初见面斯科特即被李勃拉齐出神入化的钢琴演奏所迷倒，而李勃拉齐一句挑逗“这一定是命运”让两人火速定情。在无需面对公众的时候，他们就像普通情侣那样如胶似漆，过着童话般的奢华生活。然而斯科特获得了女人们求而不得的爱情和物质保证，却注定得不到一纸身份证明。这样的遗憾不仅是时代偏见造成的，也有李勃拉齐自私和刚愎的原因。最终两人因此而决裂，一代巨星的隐秘地下生活变成现实中被公众观摩的巨幕肥皂剧，一份真心付出的爱情最终输给极力掩上的柜门...... ©豆瓣"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7.043,"y":2009,"rd":"2009-11-09","hs":0.734,"d":1.785,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.085,"y":2004,"rd":"2004-02-06","hs":0.733,"d":2.166,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":60420,"p":"/lIIBxXaZYBWoPRqcBVPV0LgTxGi.jpg","b":"/7l4qrv7dd1qyIDwxE6rKZPFOIQF.jpg","t":"爱疯了","r":6.4,"y":2011,"rd":"2011-10-28","hs":0.733,"d":1.73,"mt":"movie","o":"安娜Anna（菲丽希缇·琼斯 Felicity Jones 饰）是来自英国的留学生，雅各布Jacob（安东·尤金 Anton Yelchin 饰）是土生土长的美国人。他们就读于同一所大学，不久两人相恋并过上了甜蜜的同居生活。可安娜的护照签证即将到期，为了爱情她留在美国，可移民局找上了门来强制遣送她回国，并宣布她永远不能再次踏上美国国土。远距离的恋爱让两人备受煎熬，在爱情的驱使下，雅各布一次次踏上了去英国寻找爱情的旅途。可紧跟着距离是不断发生的争执，两人分手了。随着时间推移两人在各自的国度都有了新的生活，可彼此心中却割舍不下彼此。他们会为了爱情再不顾一切的疯狂一次吗？这份热情还会跟当初一样吗？本片在2011年圣丹斯电影节上获得剧情片评委会大奖，女主角也赢得评委团特别奖。"},{"id":499566,"p":"/oMnHsoqilV0O6F7WBaghoO5GKgq.jpg","b":"/dNPJMRVJnDl0Rr1mQvTDt98tazP.jpg","t":"百万碎片","r":6.2,"y":2019,"rd":"2019-08-30","hs":0.732,"d":0.99,"mt":"movie","o":"夫妻档亚伦·泰勒-约翰逊与萨姆·泰勒-约翰逊又要合作了，他们将把“臭名昭著”的畅销书、讲述吸毒“瘾君子”的《百万碎片》(A Million Little Pieces)拍成电影，计划丈夫出演、妻子导演。两人曾这样合作电影《无处的男孩》(并因此相恋)。《百万碎片》项目也很狗血：原作是James Frey写的书，卖得非常好，03年推出后就是各大电影公司争夺的目标，并在当年由华纳取得改编权，布拉德·皮特和詹妮弗·安妮斯顿、布拉德·格雷任制片人。\r 　　然而电影还没拍好，2006年Frey被曝出丑闻，这本市面上被归类为“自传”的书夹杂了很多不实信息，Frey对他的经历进行了修饰润色。此后Frey被批为“大骗子”，选这本书进入她创办的“奥普拉读书俱乐部”的主持人奥普拉·温弗瑞也称受到欺骗，电影项目也成了烫手山芋，几经波折。\r 　　但故事本身确实很引人入胜，讲述男主角在一架飞往芝加哥的飞机上醒来，随后开始进行康复治疗。书中对挣扎在吸毒、酗酒、犯罪中的人、绝望的人的展现和剖析让人震撼。"},{"id":424600,"p":"/njFJjXhK94NXAxo9MJrskFpqWMg.jpg","b":"/mogbPHUlLr2i86b2kIkMC46USfr.jpg","t":"永生的海拉","r":6.52,"y":2017,"rd":"2017-04-22","hs":0.731,"d":1.15,"mt":"movie","o":"　　故事根据Rebecca Skloot的纪实文学改编。标题人物Henrietta Lacks是上世纪五十年代一位身患癌症的黑人女性，1951年医学研究者非法从她身上获取了癌细胞，结果却引出了令人震惊的医学突破——不仅改变了许多人的命运，甚至改变了整个医学界。据称当时Henrietta Lacks的细胞被用来创造第一株「不死的」人体干细胞——在接受植入后的一个星期仍然存活。  　　该剧的主人公是Henrietta Lacks的女儿Deborah Lacks（Oprah Winfrey），她试图理解一个自己从未见过的母亲，研究她与现代医学发展之间的奇特关联。剧情深刻揭露了医学界的傲慢、自大、种族、贫穷等问题，同时深入剖析「最不可能成为朋友的人」如何建立起「最深厚的友谊」。Rose Byrne扮演年轻女记者Rebecca Skloot，她正在调查Henrietta Lacks的故事及其「不死的」细胞。她与Henrietta的女儿、魅力非凡但性格复杂的Deborah建立了亲密友谊。  　　经过长达十多年的调查研究，Rebecca最终写出了著名的《Henrietta Lacks的不朽人生》（The Immortal Life of Henrietta Lacks）。这本书出版后立刻登上《纽约时报》畅销书排行榜，并且在榜单上停留了整整四年时间，影响力甚为深远。"},{"id":429203,"p":"/3bp7kvp6F0Ggo9Rh6vjC8F41SpV.jpg","b":"/8bRIfPGDnmWgdy65LO8xtdcFmFP.jpg","t":"老人和枪","r":6.435,"y":2018,"rd":"2018-09-27","hs":0.731,"d":1.127,"mt":"movie","o":"福瑞斯特·塔克（Forrest Tucker）打从少年时就是个不法之徒，抢银行就是他的职业，进过十几次班房的经历还让他练就了“越狱”的本领——一共18次越狱，最近一次时他已70岁高龄！"},{"id":733032,"p":"/yXF82V7038cDHQ3I1tmYSAlNGiS.jpg","b":"/5xlPkbp46bmtnS26bAwzuNjmob6.jpg","t":"Christmas Waltz","r":7,"y":2020,"rd":"2020-11-28","hs":0.731,"d":0.891,"mt":"movie","o":""}]