[{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.722,"d":2.279,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.497,"y":2003,"rd":"2003-04-18","hs":0.706,"d":2.246,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.692,"d":2.38,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.692,"d":2.081,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.686,"d":2.062,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":12146,"p":"/86s5nw5F1G8lJtEowO0LBB4hoBW.jpg","b":"/o8bs4oCB3qCooYfpMhXY4evNVLi.jpg","t":"荒野寻踪","r":6.313,"y":2003,"rd":"2003-11-26","hs":0.685,"d":2.135,"mt":"movie","o":"　　本片改编自美国作家托马斯·艾迪生(Thomas Eidson)的西部小说《最后一驾》(The Last Ride)。  　　  　　故事发生在1886年的新墨西哥州，许多年前，由于生活所迫，塞缪尔·琼斯(汤米·李·琼斯)不得不跟随一个阿帕齐族的印地安部落背井离乡，眼下，已经是两鬓斑白的琼斯终于回到了阔别已久的故乡，想和妻女在这里过几年平静的生活，颐养天年。没想到，这个被他抛弃的家早就物是人非，妻子多年前已经去世，唯一的女儿麦琪(凯特·布兰切特)也已经嫁人，她对这个在幼年时期就遗弃了自己的父亲冷眼相对，毫无感情可言。  　　  　　琼斯试图弥补父女之间的亲情，但是固执的女儿就是不能接受他，反倒是麦琪的小女儿莉莉(伊雯·瑞切尔·伍德)对这个突然出现的外公颇有好感，这让琼斯历尽沧桑的心灵多少有了个安慰。然后灾难毫无征兆地降临在天真可爱的莉莉身上——她被一群从军队叛逃出来的匪徒绑架了！他们的首领齐丁还凶残地杀死了莉莉的爸爸、麦琪的丈夫布瑞克(亚伦·艾克哈特)。为了给丈夫报仇，更为了从匪徒手里救回莉莉，麦琪决心自己动手干掉这伙人渣，但是单凭她一个女子，又怎么可能独自对付一众凶悍的歹徒？这时身边可以给予她帮助的，就是生疏多年的父亲。这对本来关系恶劣的父女，此时此刻必须要抛开一切隔阂，并肩战斗……"},{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.679,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.677,"d":1.984,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"},{"id":59191,"p":"/uBm2QXjmBHN10n68MANWoRw8bMu.jpg","b":"/8OAsjAvlf90uKjYicEkfeKu7NaR.jpg","t":"埃勒维兹的圣诞节","r":6.331,"y":2003,"rd":"2003-11-22","hs":0.653,"d":1.883,"mt":"movie","o":"和奶妈住在纽约大饭店『Plaza Hotel』的 Eloise 是一个拥有丰富想象力的六岁小女孩，她喜欢观察饭店里来来往往的人们，藉以娱乐自己。圣诞节即将到来，Eloise 已经准备了一长串要采购的礼品清单，和饭店服务生 Bill 十分要好的 Eloise，最喜欢缠着 Bill和她一起演戏、唱歌。饭店老板Peabody先生的女儿Rachel决定和未婚夫 Brooks在圣诞夜于饭店完婚，Eloise 却发现原来 Rachel 和 Bill 两人从小是青梅竹马，相爱的两人因为身份不合所以被拆散，Rachel 因此被送到国外读书。Eloise 又发现 Brooks 是为了钱才要娶 Rachel，于是她决定想尽办法重新辍合 Rachel 和 Bill。眼看圣诞夜即将到来，Eloise 却还有一堆事等她去完成，又是采买圣诞节礼物，又是装饰圣诞树，到底 Eloise 能否完成任务，让真爱有完美结局，并带给大家圣诞节的欢乐？"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.632,"d":1.795,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":16072,"p":"/tvRgz24ZuekCjeOROuN9MgVZLa5.jpg","b":"/zIvABsW1PhqLfbMGRuPqd6th8Dx.jpg","t":"众神与将军","r":6.339,"y":2003,"rd":"2003-02-21","hs":0.62,"d":1.754,"mt":"movie","o":"《众神与将军》(Gods and Generals)名为《葛底士堡》的续集，其实是一部前传，算是赶了当今前传续拍的潮流。本片几乎完全由《葛底士堡》原班人马演出，只不过扮演传奇李将军的，已由马丁·辛改为另一奥斯卡级的老演员罗伯特杜瓦尔担任，而导演、摄影等幕后人员则基本不变，因而可以推断是和《葛底士堡》同一风格的。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":10629,"p":"/14RnhkH9ArHZ8viDAej4TnVl4Jg.jpg","b":"/pku59jhFJGLqrFIP0m1ITyqfQcB.jpg","t":"毒家新闻","r":6.7,"y":2003,"rd":"2003-07-11","hs":0.597,"d":1.64,"mt":"movie","o":"维罗妮卡（凯特·布兰切特 Cate Blanchett 饰）是《星期日独立报》的王牌记者，在母亲伯妮（布兰达·弗里克 Brenda Fricker 饰）的支持下，她一直追踪着一起特大毒品犯罪案件。维罗妮卡对于案件的报道在社会上引起了很大的反响，这在遏制当时猖獗的毒品犯罪市场的同时，亦为维罗妮卡和其儿子吉姆（保罗·罗南 Paul Ronan 饰）带来的许多的威胁和危险。  面对罪犯的威胁，维罗妮卡并没有屈服，这些无处不在的警告反而坚定了维罗妮卡调查到底的决心，在谎言和背叛之中，维罗妮卡不断接近着事件的真相，可是，终于，她还是没能逃脱犯罪分子的暗杀。维罗尼克用自己的生命换来了政府和人民的良心的触动，为改变世界做出了贡献。 ©豆瓣"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6,"y":2003,"rd":"2003-10-29","hs":0.591,"d":1.698,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":37348,"p":"/5zQ4b28cAvV8sUNl40kBq6relH6.jpg","b":"/3DConUIPzpQ87nZ2dnMgOEMZSiV.jpg","t":"Monte Walsh","r":6.1,"y":2003,"rd":"2003-01-17","hs":0.58,"d":1.56,"mt":"movie","o":""},{"id":8440,"p":"/bkq8RsbCb7ugW0ZmsD8SYEvQWSp.jpg","b":"/rhrBU761a5B4w7hhpA9og3fNBCH.jpg","t":"监狱淌血","r":7.598,"y":2003,"rd":"2003-03-21","hs":0.563,"d":1.422,"mt":"movie","o":"位于圣保罗的卡兰迪鲁是拉美最大监狱。长期超负荷关押七千名犯人的卡兰迪鲁环境恶劣，俨然一个自有体系的犯罪社会，监狱中简陋的医疗设施无法避免犯人之间传播疾病，一位医生来此实施防御艾滋病的医疗计划，由此揭开了众多犯人过往的经历……毒贩兹克（Wagner Moura 饰）在进入监狱后本打算洗手不干，然而环境再次把他拖入毒品的漩涡；犯人“女士”（罗德里格•桑托罗 Rodrigo Santoro 饰）在监狱中爱上了医生的助手，最后成婚；抢劫犯米罗被妻子背叛，怒而连杀多人入狱；流浪汉海尼斯为爱情犯下了纵火的罪行。一幕幕人间悲剧汇聚在卡兰迪鲁，压抑的人群最终爆发出一场令人瞠目结舌的监狱暴动。\r 本片根据1992年发生在巴西的监狱暴动事件改编。"},{"id":18538,"p":"/1Ndh5G2xemRDwJ2Qgo8dWNPzb28.jpg","b":"/cNGpwYkko2GvU6sDDkoSwefN0Zm.jpg","t":"爱奴","r":6,"y":2003,"rd":"2003-01-18","hs":0.561,"d":1.502,"mt":"movie","o":"女孩卡门（娜塔丽娅·沃拜克 Natalia Verbeke 饰）即将和她相识不久的爱人巴纳比（詹姆斯·达西 James D'Arcy 饰）结婚了，尽管卡门对于巴纳比的感情并不深厚，但巴纳比富裕的财产足以让卡门找到与他结合的理由。在仪式中，根据传统，卡门必须亲吻一个陌生男子，那名男子就是基特（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）。  　　这个吻让卡门惊讶的发现，自己的真命天子原来正是基特，可此时她已经无法再放弃一切重新选择了，一段复杂的三角关系在两男一女之间就此展开。婚后的生活并没有卡门想象的那样单纯，没有爱情的婚姻令她无时不刻不在痛苦中煎熬。同时，一些奇怪的事情开始在卡门的周围发生，她发现自己似乎被卷入了某个秘密之中。"},{"id":13819,"p":"/40rJW1iXXSLdmBl0ihUeDc2ZNQw.jpg","b":"/v6U5nTWR2ILnnf7f5gKAoTqVEhp.jpg","t":"月桂谷","r":5.98,"y":2003,"rd":"2003-03-07","hs":0.553,"d":1.488,"mt":"movie","o":"一丝不苟的年轻人(克里斯丁贝尔 饰)在完成哈佛医学院学业後带著未婚妻(凯特·贝金赛尔 饰)回到老家，却面对不正经爱抽大麻的以唱片制作为业的母亲(法兰西丝麦多曼 饰)感到丢脸，然而未婚妻却逐渐受到影响爱上这种摇滚风格，母子间才终於出现和解的曙光……"},{"id":11427,"p":"/mKjYhIvHSN4IP98TUESE1mQtgAv.jpg","b":"/3eceYFkNcpvpGPIRN6S43JUeET5.jpg","t":"死路","r":6.3,"y":2003,"rd":"2003-12-12","hs":0.549,"d":1.493,"mt":"movie","o":"又一年圣诞节来到，弗兰克·哈灵顿（Ray Wise 饰）带着妻子劳拉（Lin Shaye 饰）、儿子理查德（Mick Cain 饰）、女儿玛丽安（Alexandra Holden 饰）及其男友布莱德（Billy Asher 饰）驱车前往亲戚家度假。夜晚的旅途困顿乏味，弗兰克还险些出了车祸。在极度压抑的情况下，他决定放弃那条走了20年的州际公路，转而奔上从未走过的小路。但是这却是一个糟糕的决定，路上出现的白衣女子和黑色房车将海灵顿一家引向死途……\r 　　本片荣获2003年布鲁塞尔国际奇幻电影节欧洲奇幻电影银奖和佩格萨斯观众奖、2003年亚洲奇幻电影节评委会奖最佳影片、2003年圣•塞巴斯蒂安恐怖与奇幻电影节观众奖最佳影片。"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.546,"d":1.414,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":16941,"p":"/hQdFebtqcbwKELQHKf1hcjIHD0D.jpg","b":"/nxr1JmwTFbVsutVDezO2wPhNMbn.jpg","t":"玩命911","r":6.187,"y":2003,"rd":"2003-08-29","hs":0.538,"d":1.408,"mt":"movie","o":""},{"id":4997,"p":"/mfG8S7D4rYeVqvTzjc3D36PAK3R.jpg","b":"/cMgR7kJuHlVfVcfXm7In5zhAf6Z.jpg","t":"仙境大道谋杀案","r":6.1,"y":2003,"rd":"2003-10-23","hs":0.53,"d":1.4,"mt":"movie","o":"1981年，约翰·何姆斯（方·基墨饰）与他才十几岁的未成年女友（凯特·伯斯沃茨）卷进了一起洛杉矶奇境四尸命案中难以脱身。故事一开始，约翰·何姆斯已经从最著名的影星，沦落到为金钱和药物毁灭的状态。尽管何姆斯倾力爱着他的少年女友Dawn，然而他还是和Sharon结了婚，于是在他们之间形成了显而易见的三角恋关系。这时何姆斯又援助当地毒品交易者罗恩和苏珊·劳纽斯，很快何姆斯就陷入深深的债务和绝望中，为了使自己免遭臭名昭彰的强盗埃迪·纳什的暴力，何姆斯只能去杀害他最好的朋友……尊荷斯(韦基马饰)凭着十四吋那话儿，在色情界一直很吃得香﹕由他主演的成人电影超过二千部，堪称四仔片天王，慕名者众。超过一万名女子与他发生过关系。挥金如土是他的写照，只因钱银去得快来得更快。然而，他过气了。收入减少支出依旧，尊荷斯顿然陷入经济困境，偏偏这时候接触到毒品。变卖了所有家俱仍未能过足瘾，身无分文的尊荷斯只好投靠同道损友，蛇鼠一窝尽在九反地带。爆窃、抢刧、贩毒无所不为，只因一切离不开一个「钱」字，最后竟然挑上恶名昭彰的艾廸纳殊，腥风血雨，开始降临在两帮流氓身上……"},{"id":80219,"p":"/oI6BivZQsKj5uZLsudJOke8rc1S.jpg","b":"/4nxRVDs64m7kTdwuSx4Qc3kjl6S.jpg","t":"风雨哈佛路","r":7.263,"y":2003,"rd":"2003-04-07","hs":0.529,"d":1.343,"mt":"movie","o":"丽兹（索拉·伯奇 Thora Birch饰）出生在美国的贫民窟里，从小就开始承受着家庭的千疮百孔，父母酗酒吸毒，母亲患上了精神分裂症。贫穷的丽兹需要出去乞讨，流浪在城市的角落，生活的苦难似乎无穷无尽，随着慢慢成长，丽兹知道，只有读书成才方能改变自身命运，走出泥潭般的现况。她从老师那里争取到一张试卷，漂亮的完成答卷，争取到了读书的机会。从现在起，丽兹在漫漫的求学路上开始了征程。她千方百计申请哈佛的全额奖学金，面试时候连一件像样的衣服也没有。然而，贫困并没有止住丽兹前进的决心，在她的人生里面，从不退缩的奋斗是永恒主题。"},{"id":10105,"p":"/u4OuI1bCM6mb9YVRJ8OFnEoGXzm.jpg","b":"/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","t":"冰雪勇士","r":6.284,"y":2003,"rd":"2003-09-11","hs":0.529,"d":1.387,"mt":"movie","o":"1944年，二战已经接近尾声，穷途末路的德国纳粹变得格外残忍，众多盟军士兵在缴械后惨遭杀害。美军士兵迪克（Corbin Allred 饰）、斯蒂文（Alexander Polinsky 饰）、谢尔（Larry Bagby 饰）和戈登（Peter Asle Holden 饰）四人从纳粹的屠杀中侥幸逃脱，曾经在德国担任神父的迪克通晓德语，加之出色的枪法令他成为四人中颇为依赖的战力，然而此时的迪克身陷厌战症的困扰，频频出现在眼前的黑影不知是敌人的身形还是死神的召唤？四人在暂时栖身的木屋中恰巧听闻了德军的情报，于是赶在德军之前救出了一位英军飞行员温利。温利身负传递德军布阵情报的重要使命，为了让情报顺利传达挽救盟军将士生命，迪克等四人与温利一同踏上穿越德军封锁线的征途……"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.2,"y":2003,"rd":"2003-08-15","hs":0.522,"d":1.304,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":59210,"p":"/orz4yFTLaovOvEn458e4kVd3spQ.jpg","b":"/nKg5kyHwYzJU7US64unJfCkjQEd.jpg","t":"母亲的春天","r":6.1,"y":2003,"rd":"2003-11-14","hs":0.518,"d":1.319,"mt":"movie","o":"安妮·瑞德饰演60多岁的母亲may，在伦敦的女儿Paula的住处和丹尼尔·克雷格饰演的女儿的男朋友发生了一场奇怪的忘年恋情。当女儿发现自己的男朋友和自己的母亲竟然发生了不寻常的关系时，一场家庭战争就开始了！母亲最后会做出什么样的抉择呢？"}]