[{"id":575,"p":"/nIAJnivbh5N8gpbyVmtPFC9psON.jpg","b":"/cTw7AMZ82cxNDYYzqhF73MDs794.jpg","t":"死亡实验","r":7.415,"y":2001,"rd":"2001-03-08","hs":0.679,"d":2.022,"mt":"movie","o":"　　本片以1971年美国的“斯坦福监狱实验”为基础，根据马里奥•乔丹努的小说《黑盒子》改编。出租司机塔瑞克•法德（莫里兹•布雷多Moritz Bleibtreu 饰）看到报纸上一个征招心理实验对象的广告前去应聘，与其他19名各行各业各年龄段的男性应聘者被分为两组，本别扮演十二名囚犯和八名狱警，实施为时2周的模拟监狱实验，并各获4000德国马克报酬。实验前夕，塔瑞克回到自己两年前曾供职的报社，决定将实验过程中发生的情形写成报道出售。塔瑞克在实验中是囚犯77号，他依仗着实验中不准使用暴力的规定，故意挑起事端制造新闻。狱警博鲁斯（贾斯特斯•冯•多纳伊Justus von Dohnanyi 饰）不满塔瑞克的嚣张，在对囚犯的制裁中一步步确立自己的权威。二人的针锋相对为实验带来了不可预计的后果……  　　本片获德国电影奖年度电影及三项年度突出表现金奖——最佳男主角（莫里兹•布雷多）、场景设计及最佳男配角（贾斯特斯•冯•多纳伊）。"},{"id":13403,"p":"/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","b":"/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","t":"摇滚芭比","r":7.4,"y":2001,"rd":"2001-07-20","hs":0.556,"d":1.509,"mt":"movie","o":"　　汉塞尔（约翰·卡梅隆·米切尔 John Cameron Mitchell 饰）从小就被摇滚乐吸引，希望以后能够成为一名摇滚乐歌手，某日，他遇见了美国大兵卢瑟（毛里斯·迪恩·温特 Maurice Dean Wint 饰），卢瑟答应带他去美国，但前提是汉塞尔必须和他结婚。为了追寻自己的梦想，汉塞尔毅然进行了变性手术，虽然手术给他带来了永久的创伤，但汉塞尔总算踏上了美国的土地。  　　两年之后，卢瑟抛弃了汉塞尔，在这片举目无亲的土地上，汉塞尔顽强的生存着。他为自己找了一份看护的工作，还成立了名为“The Angry Inch”的摇滚乐队，在此期间，汉塞尔遇见了名为汤米（迈克尔·皮特 Michael Pitt 饰）的年轻男孩，殊不知这个男孩将会成为他日后的噩梦。 ©豆瓣"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.4,"y":2001,"rd":"2001-12-28","hs":1.625,"d":12.488,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":51391,"p":"/1k2fhalYEzc1NAi2f7ESNx24gi5.jpg","b":"/aVXKAhq2UYSuljNC6XAFS0LAwBN.jpg","t":"周日早晨谋杀","r":7.4,"y":2001,"rd":"2001-09-14","hs":0.151,"d":0.288,"mt":"movie","o":"这不是非常复杂的案件。事情发生在二OOO年五月七日，一个安静星期日的清晨。美国佛罗里达州的杰克逊维尔市，在雷玛达旅馆前，突然传来一声枪响。警察赶来，见一位外地老年旅客杰姆斯．斯坦芬先生，正万分悲痛地守着妻子。他的老伴，六十四岁的玛丽．安．斯坦芬，仰面朝天倒在血泊里。一颗近距离发出的子弹，从眼窝附近射入头颅，她已经气绝身亡。谋杀大约发生在早上七点，斯坦芬先生和妻子在旅馆餐厅吃完早饭，正端着咖啡走向自己的房间。据斯坦芬先生回忆，他看到一个年轻黑人，劈手夺了他妻子挂在肩上的小包，朝她开了致命的一枪。斯坦芬先生站在妻子身边，不仅和凶手也打了照面，还目睹了全过程，应有充分时间记住凶手的面容。所以，他成为整个案子最重要的人证。根据斯坦芬先生描述，凶手年龄估计在二十到二十五岁之间，六英尺高，着深色T恤衫，短裤，还戴着一个钓鱼人常戴的帽子。这是动机明确的抢劫杀人，又有人证，案子本身不复杂。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.134,"d":5.585,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.39,"d":0.92,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":26976,"p":"/1ONOsIo5gby9hABPdknL7OAYBLm.jpg","b":"/X2dwfq4hrACxwI0h85x3N5pa9Q.jpg","t":"心灵病房","r":7.375,"y":2001,"rd":"2001-02-09","hs":0.56,"d":1.549,"mt":"movie","o":"薇薇安（艾玛·汤普森 Emma Thompson 饰）是一位学识渊博的博士，让年轻的她没有想到的是，上帝竟然给对生活和学术充满了热情的自己开了一个天大的玩笑，经过医生的确证，她患上了卵巢癌，病情已经发展到了末期，几乎没有治愈的可能。  从悲伤、抗拒到最后的接受，薇薇安的内心犹如踏过了千山万水。尽管康复的希望渺茫，但她还是积极地接受了可能令她形销骨立的化疗治疗。在身体逐渐枯萎，头发接连落光的过程中，这位睿智的女性也不忘对自己的前半生进行捉摸和思考，她在有限的生命中看到了无限，最终调整好了心态，以平静之姿态，面对必然到来之死亡。"},{"id":4133,"p":"/yYZFVfk8aeMP4GxBSU9MTvqs9mJ.jpg","b":"/v3ClsT59peXyGJ4XuDvIQAPwcZy.jpg","t":"大毒枭","r":7.358,"y":2001,"rd":"2001-04-04","hs":1.184,"d":5.747,"mt":"movie","o":"一名平凡的美国人乔治戎格（强尼戴普饰）原本只是一个每天为生活奋斗打拼的小市民，但是在短短的几年内，他竟然成为美国境内贩卖古柯硷的大盘商，他每年向哥伦比亚贩毒集团引进价值三百五十亿元的毒品，也从此改变了这个世纪美国年轻人的价值观。  　　乔治戎格一生都在追求所谓的美国梦，也就是享受美好富裕的生活，但是他却不愿像他父亲那样一辈子都只是个出卖劳力的建筑工人。于是他搬到阳光明媚的加州，靠著贩卖大麻赚钱，起初，他贩毒只是为了享受自由自在的生活，但是当他野心越来越大，他的势力也日益坐大之际，却不幸被捕入狱。  　　他在牢里认识一个能言善道，自称熟识哥伦比亚贩毒集团的牢友狄亚哥，他出狱后果真把当时势力最大的毒枭艾斯科巴介绍给乔治认识，艾斯科巴计画将古柯硷大量引进美国的迪斯可舞厅，希望能引领一股吸毒狂欢的风潮。除了毒品供应商之外，狄亚哥也介绍了一个美艳又狂野的女人玛莎给乔治，他们疯狂相爱，之后马莎还替他生下一个可爱的女儿克莉丝汀娜，也是乔治一生的最爱。  　　乔治很快就靠著贩毒发大财，他还得买一栋大房子专门存放每天赚进来的大把钞票，但是日进斗金却整天提心吊胆的生活却让乔治开始省思，到底他要继续过著挥霍富裕的生活，还是为了自己心爱的女儿应该转性投资正当的事业？可是这时联邦调查局的探员，也开始盯上毒源祸首的乔治……"},{"id":23550,"p":"/a0box9FWKJmFvZe7riVa6SebwsK.jpg","b":"/A5D298Emg8Cy4Dzc2trFJwl6JiA.jpg","t":"他的秘密生活","r":7.311,"y":2001,"rd":"2001-03-16","hs":0.502,"d":1.291,"mt":"movie","o":"安东尼娅（马吉莉塔·贝 Margherita Buy 饰）是一名专门研究治疗艾滋病的医生，她的丈夫在一场车祸中不幸丧生，爱人的死让安东尼娅陷入了悲痛和绝望之中，久久的无法从阴影中走出来。让安东尼娅没有想到的是，丈夫生前竟然背叛了自己。实际上，他是一名同性恋者，有一个名叫迈克（斯蒂芬努·阿科西 Stefano Accorsi 饰）的情人。无法解开心结的安东尼娅决定去见一见迈克，很快，她便发现，迈克和很多同他一样的边缘人们一起居住在一幢公寓中，贫穷和疾病深深困扰着他们。安东尼娅选择了隐瞒自己的真实身份，因为她有更重要的事情要做。"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"rd":"2001-09-05","hs":1.099,"d":5.08,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":36093,"p":"/9GVEX1VC4iEh5t5T7YNDU9P8zKQ.jpg","b":"/9fKYqsnqDKvu2vRgTzJMTfPeBoc.jpg","t":"太阳背后","r":7.3,"y":2001,"rd":"2001-12-12","hs":0.254,"d":0.528,"mt":"movie","o":"　　故事发生在1910年的巴西，在那里，两大家族之间的斗争从未停歇。布雷维斯家在家族战争中失去了他们的大儿子，这让老父亲（乔斯·多蒙特 José Dumont 饰）感到非常的悲伤，于是把复仇的希望寄托在了小儿子汤诺（罗德里格·桑托罗 Rodrigo Santoro 饰）的身上。父辈的仇恨剥夺了汤诺的童年和快乐，最终，当他手刃杀死哥哥的敌人后，感受到的并没有释然和救赎，仅仅是空虚。\r 　　汤诺找到了仇人的祖父，希望能够阻止两个家族无休止无意义的争斗，对方当然拒绝了，但是答应汤诺两家人在下一个月圆之夜前暂时停火。镇上来了一个美丽的姑娘克莱拉（Flavia Marco Antonio 饰）她的歌声和笑容深深吸引了汤诺。"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.279,"y":2001,"rd":"2001-04-20","hs":0.775,"d":2.576,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":11476,"p":"/mDa4rWdvhalTSJ5HWcwt7ZuHEZQ.jpg","b":"/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","t":"极地重生","r":7.277,"y":2001,"rd":"2001-12-12","hs":0.53,"d":1.425,"mt":"movie","o":"二战末期，德国军人科利基文斯（米高·文度 Michael Mendl）在战争中沦为战俘，被处以25年的刑期，而此时他怀孕的妻子和女儿则完全没有他的消息，只能求神保佑他还能活着回来。经过漫长的跋涉，一行战俘被送到了一个劳改场，那里没有围墙也没有栅栏，然而极度的严寒和千里冰原则成了难以逾越的屏障。这里位于西伯利亚东部，初到之时，由于天气和疾病，很多人都不幸死去，然而非人的矿工生活，才是真正的炼狱。科利基文斯从来没有忘记远方的亲人，一次失败的逃亡让他饱受看守的虐待，然而这却更加坚定了他要逃出这里的决心。后来在年迈的医生的帮助下，科利基文斯才得以逃离劳改场，从此获得回家的希望。可是在他面前的，将是长达14000公里的“死亡之地”，在被积雪覆盖的千里冰原，科利孤身一开始了漫长的回家之路……\r 　　本片曾获多项国际大奖，其情节源自一个真实的逃亡故事。"},{"id":12900,"p":"/Onqn8XXyhANuy1LIL7AIN6unQk.jpg","b":"/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","t":"阴谋","r":7.269,"y":2001,"rd":"2001-05-19","hs":0.601,"d":1.711,"mt":"movie","o":"二次世界大战中期，美军参战令希特勒一统世界的狂梦破碎。1942年1月20日一场秘密会议，全世界人类的生活就此改变。这场会议中的一份文件，隐藏了多少秘密，犹太人是生是死，答案只有秘密对话里的发言者知道。"},{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.252,"y":2001,"rd":"2001-06-15","hs":0.737,"d":2.395,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.205,"y":2001,"rd":"2001-10-26","hs":0.93,"d":3.613,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":60141,"p":"/orRApy2BHy99HyWf7PwzHtoZRd1.jpg","b":"/xufyVK4t55YkmroxEdVdRrBT3pR.jpg","t":"父亲的左边","r":7.15,"y":2001,"rd":"2001-10-29","hs":0.657,"d":2.007,"mt":"movie","o":"巴西导演Luiz Fernando Carvalho的故事片处女作，171分钟的长片。情节和主题意味深重：通过一个离家出走的年轻男孩子，讲述了巴西乡间，一个虔诚的基督教家庭的悲剧。这家庭，太充满爱意，太圣洁，太有序、太美好了，连镜头都沉于安稳之中，流动于井然安详的条理，静穆在神圣的威严之下。而那欲望、那热情，太炽烈，太狂放、太撕心裂肺，它暴露在过分的特写之中、摇曳在离乱的剪辑之外。永恒不变的是悲剧的主题：无望的情欲、无知的物欲，终于摧毁了一切的安然与恬美；游离在疯狂凌乱之外的，只有时间与泥土。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":16161,"p":"/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","b":"/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","t":"宝贝男孩","r":7.121,"y":2001,"rd":"2001-06-27","hs":0.914,"d":3.608,"mt":"movie","o":""},{"id":11447,"p":"/vwMeIarRGh0W9676LFn07bQkGF6.jpg","b":"/mgJFiLulYzHxorIWNQyU5Wp4KHU.jpg","t":"儿子的房间","r":7.105,"y":2001,"rd":"2001-03-09","hs":0.504,"d":1.322,"mt":"movie","o":"伊凡尼（南尼·莫莱蒂 Nanni Moretti 饰）有一个和睦温暖的家庭，儿子安德烈和女儿艾琳更是让这个家庭乐也融融。而伊凡尼身为心理医生，常常接触到各式各样的心理病患者，从而更加珍惜目前的生活。然而生活的残酷随之而来，在一个看上去平常的早晨，却传来了一个令这个家庭为之崩溃的消息——儿子在潜水运动中遇上不测，不幸身亡。伊凡尼一家顿时陷入了一篇黑暗当中，母亲终日以泪洗脸，姐姐艾琳压抑着痛苦照顾悲伤的父母，而父亲，更是因为过度悲痛而不能继续工作。而儿子空空如也的房间，深深刺痛了每个家人的心。远方寄来一个女孩子的来信，来信成全了家人对儿子的追思，并令到这个家庭重新有了一丝生机。然而逝者如斯，各人内心的伤痛，只有时间能慢慢治疗。"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.395,"d":0.938,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.357,"d":0.82,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.584,"d":1.653,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.421,"d":1.023,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":33457,"p":"/lT8MCmidz11cuLWb68Ao0anB3mW.jpg","b":"/9XdNGgj3eHjTl3EVSs3pY5AIXMQ.jpg","t":"傻不垃圾","r":7.1,"y":2001,"rd":"2001-09-07","hs":0.56,"d":1.556,"mt":"movie","o":"赛瓦基是一个无惧强权的新闻报道员，他对工作及追求真理的热诚激怒了政府。有一天，这名新闻报道员前往采访一位国家政府高官并问及一些关于国家事务。结果，这位高官的挖苦地回答假如由塞瓦斯来担任这职位他究竟能做些什么政绩出来。塞瓦斯面临有史以来最艰巨任务!在恋人叠吉尔和助手托比的帮助下，小记者成了大人物，所有的人都对他堆满笑脸，台前、幕后，形形色色的人怀揣着各自的目的上演了一出大闹剧……"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":111614,"p":"/fl7I3LPqyMU1HjeHxxTt0bCDUHk.jpg","b":"/xc0ql3Sz2Z6AWRENahcCqMXb01T.jpg","t":"நந்தா","r":7.067,"y":2001,"rd":"2001-11-14","hs":0.221,"d":0.449,"mt":"movie","o":""},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"}]