[{"id":451945,"p":"/7mdxe4MfqBdKGeKZAZYELJmCKVT.jpg","b":"/1pyUrlbTVCkGkcu7LsGMqxuCtkP.jpg","t":"每分钟120击","r":7.71,"y":2017,"rd":"2017-08-23","hs":1.403,"d":2.99,"mt":"movie","o":"上世纪90年代，艾滋风暴席卷资本主义世界。年轻人不满制药公司垄断科研成果，他们组建了激进组织Act Up，轰轰烈烈的走上街头对抗社会冷漠。两个年轻同志一起投身抗艾事业，却最终因为理念冲突而分道扬镳..."},{"id":586353,"p":"/9ZubjDI5Z3om36eCI20OAUbaamn.jpg","b":"/els3qltvcOnflTlU48iyfMPIctU.jpg","t":"大师与玛格丽特","r":6.8,"y":2024,"rd":"2024-01-25","hs":2.424,"d":2.99,"mt":"movie","o":"　　20世纪30年代，莫斯科。这位著名的作家在职业生涯的起步中突然发现自己处于文学丑闻的中心。他的戏剧被从剧目中移开，同事们公然避免见面，在几天内，他变成了一个被人爱的人。不久之后，他遇到了玛格丽塔，玛格丽塔成为他的情人和音乐爱好者。在她的爱和支持的鼓舞下，作者开始写一部新 小说，其中人物是来自他周围的人，主角是神秘的沃兰德，他成为最近认识的外国人的主角。作者带着他的头进入他的小说世界，逐渐不再注意到小说和现实是如何交织在一起的。\r 　　改编自米哈伊尔·布尔加科夫名作《大师与玛格丽特》。"},{"id":239563,"p":"/5secRUEM28Fer4kgX2nqJ4Et7NA.jpg","b":"/AIVsBK1BSPzh6FKxnHbKCQQmBo.jpg","t":"圣人文森特","r":7.114,"y":2014,"rd":"2014-10-09","hs":1.178,"d":2.988,"mt":"movie","o":"影片讲述了单身母亲玛姬（梅丽莎·麦卡西 饰）带着儿子奥利弗（杰顿·李博赫 饰）搬到了布鲁克林，为了维持全家生计不得不在医院加倍工作，为此她只能把儿子交付给看似无害的隔壁邻居文森特（比尔·默瑞饰）照看。文森特是个退役老兵，脾气暴躁、抽烟酗酒、嗜赌如命。圣文森把自己堕落的生活方式一览无遗的呈现在男孩面前，教奥利弗喝酒、赌博、撒谎、偷窃，还和怀孕的脱衣舞女达卡（娜奥米·沃茨 饰）一起带奥利弗去夜总会游荡。然而奥利弗却在这些不堪中找到了闪亮之处，两人也慢慢建立起友谊。"},{"id":398175,"p":"/bfB1J6jsjdGWKjXxKQ5hNd1OyAs.jpg","b":"/ct2r3CqnA0KtMfib4AvfBU1W9M2.jpg","t":"困斗99号囚室","r":6.971,"y":2017,"rd":"2017-09-23","hs":1.326,"d":2.987,"mt":"movie","o":"讲述了一名前拳击手遭受婚姻破裂与失去工作的双重打击后，因贩毒而被关进监狱后的故事。男主人公光头上纹着十字架刺青，背对观众看不出面貌，砸车之后，主人公进了牢房，而他在牢房中将进行怎样的博弈？"},{"id":83738,"p":"/sUZRVoRvIqIZaI35ZICfkQi7Im5.jpg","b":"/bY88AENx5hh46xZBShEd1j81Xjg.jpg","t":"秋天过后是冬天","r":5.825,"y":2012,"rd":"2012-01-27","hs":1.082,"d":2.986,"mt":"movie","o":""},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.837,"d":2.986,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.068,"d":2.985,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":218778,"p":"/pAqjFZdXpRYrz4x8y8DWTi8OiJK.jpg","b":"/fPnt0FJwd7iXEf0wUI1EB6a8952.jpg","t":"亚历山大和他最糟糕的一天","r":6.204,"y":2014,"rd":"2014-10-08","hs":1.093,"d":2.985,"mt":"movie","o":"二儿子感觉自己每天都过得糟透了，但家人却每天都有好消息，过的很自在。二儿子在生日的前天晚上自己为自己庆祝并无意许下了想让家人也过一天糟糕日子，结果第二天真的实现了：妈妈的工作不顺利，爸爸的面试也不顺利，姐姐感冒参演皮特潘失败，哥哥长了痘痘，驾照考试失败还把车给撞报废，小弟弟吃了满口马克笔。但这一连串事情发生后，大家觉得团结了起来。最后二儿子的生日party如期举行，妈妈工作也得以挽回，爸爸面试最终也成功了。结局很欢乐！"},{"id":234838,"p":"/fQylCJ0QCND74xkPsALxQnl5S7W.jpg","b":"/dwpKssG2CMTO2n69B2zBZbD6Xnq.jpg","t":"ക്ലാസ്‌മേറ്റ്സ്","r":7.4,"y":2006,"rd":"2006-08-25","hs":0.918,"d":2.984,"mt":"movie","o":""},{"id":115782,"p":"/pizlhnMEuRNEiEFHj3IaJCBihaY.jpg","b":"/wCAMVsPUcDjq9UeELNKB71hz6Mj.jpg","t":"乔布斯","r":6.127,"y":2013,"rd":"2013-08-15","hs":1.027,"d":2.983,"mt":"movie","o":"故事从乔布斯（阿什顿·库彻 Ashton Kutcher 饰）自大学退学开始，他和友人斯蒂夫·盖瑞·沃兹尼亚克（乔什·盖德 Josh Gad 饰）有着同样的志向，两人因此共同合作，创建了苹果电脑。然而，随着苹果电脑的扩大，乔布斯和斯蒂夫·盖瑞·沃兹尼亚克不合拍之处越来越多，导致日后乔布斯的愤而请辞，同时还挖走了一大票重要的人才…… 过没多久，乔布斯卖掉手头上所拥有的苹果股份，并利用这一笔资金成立了NEXT公司，又在那之后买下了皮克斯制作室；在这期间，由乔布斯所主导的公司营运状况有好有坏。一直到1997年，在“还有九十天苹果公司就要破产”的情形之中，乔布斯重回苹果电脑，在他的大力整顿之下，苹果电脑的发展变得不可同日而语…… 曾经七次登上《时代杂志》封面人物的乔布斯，其实是个备受争议的人物。在这位曾被《财富》杂志评为年度最强商人的CEO的经营下，苹果的每一代新产品的简约设计吸引了亿万名粉丝，虽然是名科学家却对其公司所推出的产品有着一定程度的美学坚持。"},{"id":68924,"p":"/ze4lE4N9Z8lnfaBDWVxEvtHsh7b.jpg","b":"/r700X6U2hVX0haLRItATSVn5Rj4.jpg","t":"冰风暴","r":6.861,"y":1997,"rd":"1997-09-27","hs":0.761,"d":2.981,"mt":"movie","o":"　　1973年美国康涅狄格州，感恩节快要到来，一场冰风暴也即将到来。平凡乏味的家庭生活使中年夫妻厌倦，丈夫本•胡德（凯文•克莱恩饰）一直在引诱邻居珍妮特•哈珀，而妻子（琼•艾伦饰）对丈夫的谎言也早已不耐烦了。儿子保罗（托比•马奎尔饰）迷恋着学校里最有人缘的那位女生。女儿温迪（克里斯蒂娜•里奇）兴趣于电视里的水门事件听证会。  　　冰风暴的夜晚，夫妻两个去朋友家参加一个鸡尾酒会，鸡尾酒会的一个重要内容是进行换房间钥匙的游戏。在酒会结束后，每个妻子都可以和别家男人结成新欢。而他们儿子则赶去面对一场诱惑与考验，女儿正陶醉在同邻家男孩子的性游戏中……"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.232,"y":2010,"rd":"2010-05-11","hs":0.948,"d":2.981,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":0.992,"d":2.98,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"安市城","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.394,"d":2.979,"mt":"movie","o":"耗资215亿韩圜以及长达半年拍摄，《我的流氓爱人》青龙奖最佳新人导演金光植把高句丽以寡击众的「安市城之战」搬上大银幕，这部史剧题材的战争巨作《安市城： 被抛弃者的城》（浴血围城88天）由《金权性内幕》赵寅成、《V.I.P》朴星雄、《杀人者的记忆法》雪炫与首次参与电影的南柱赫等领衔主演，剧情以高句丽军对战企图攻陷安市城的唐朝50万大军之间长达88日的历史故事，战争场面如骑兵战、巨石射击、攻城塔精彩，磅礡震撼犹如身历其境，上映以来口碑载道，仅次于《与神同行：最终审判》成为韩国本土电影2018年度票房第二位。  故事以唐太宗（朴星雄饰）战无不克，欲征战高句丽，50万精锐大军压境安市城。仅5千人的安市城军民在城主杨万春将军（赵寅成饰）的带领下，坚守城池，88天里与唐军展开一场殊死决战。片中除了赵寅成饰演名将杨万春，雪炫扮演他骁勇善战的妹妹白荷，刘五性演渊盖苏文，南柱赫为其徒世武，还有《密探》严泰谷、《38师机动队》吴代焕、《金权性内幕》裴晟佑、《超级市长》朴秉恩等演出杨万春的得力助手，以及郑恩彩、成东镒、张光等参演。"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":40172,"p":"/70V7RtYLWb6JCEAY2iUrsoMdxAA.jpg","b":"/vR9z6ZsTCAEKaPegvGdIyi9Co48.jpg","t":"色欲迷墙","r":6.5,"y":2006,"rd":"2006-10-30","hs":0.912,"d":2.97,"mt":"movie","o":"刚搬进来的阿凉偶然发现原来可以听到隔壁房间少女杉浦五月（开始是另一位女演员：西野翔，后来换苍井空饰）的声音，在好奇的驱使下，阿凉便开始了他一系列“偷听计划”，而这行为渐渐已变成他每天的习惯。在每天的窃听下，阿凉可清晰听到少女在打电话时的对话，赤裸更衣时、沐浴时及与男友小西雄太激烈性爱时的声音。而这种声音却演变成一幕幕精采片段及带动著阿凉的澎湃欲念。更甚者是他经常幻想著与少女一起生活及与少女发生一次又一次激烈而疯狂的变态性爱行为，而时间日深更令阿凉不能控制自己。阿凉买来各种窃听器，这度薄薄的墙正一步一步逐渐崩解……后来阿凉发现五月的男朋友竟然在她房间里安装窃听器和摄像头，先是恐吓五月，五月向他求救就来和五月做爱，阿凉羞赧不已，开始计划并成功揭穿挫败小西的恶行，在小西报复五月时英雄救美，最终赢得美人心，杉浦五月自己投怀送抱。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.714,"d":2.967,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":256103,"p":"/nNSS31y4J2TERP9VrR2zsQ0ZYg9.jpg","b":"/xiVBGmHruEiFHQyCOueNB0qDvgr.jpg","t":"夜间飞行","r":7.1,"y":2014,"rd":"2014-08-28","hs":1.162,"d":2.967,"mt":"movie","o":"高中优等生勇柱（郭时旸饰）和好友基泽（崔俊河 饰）并肩面对高考压力，也一起承受来自不良模范生（金昌焕饰）和恶霸同学奇雄（李在濬饰）的校园暴力。勇柱、基泽与奇雄曾是要好的童年死党，然而因为一段往事而形同陌路。在一场校外斗殴中，奇雄骑走了勇柱的自行车，两人的生活再次发生交集。勇柱鼓足勇气，对奇雄表露了深藏已久的爱慕，然而奇雄只能默默守护勇柱的心意。两人的暧昧被基泽看在眼里，深感背叛的他故意在校园散播这段男男恋情，让勇俊乃至奇雄都身陷空前危机。"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.503,"y":2005,"rd":"2005-09-13","hs":0.939,"d":2.966,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":596247,"p":"/2lOoZMElbsaDLlF3cKW4S2YCND2.jpg","b":"/gGwA6YErMjiROavfGyxdciQnlTA.jpg","t":"圣地牙哥：钢铁越狱","r":7.481,"y":2020,"rd":"2020-01-23","hs":1.591,"d":2.963,"mt":"movie","o":"1990年1月29日晚上，在智利刚进入民主时期不久，数十名政治犯从圣地牙哥监狱成功越狱。帮助他们逃脱的是一条长约70米的地道，由「曼努埃尔罗德里格斯爱国阵线」的24名激进分子花了18个月，用汤匙、叉子和一支螺丝起子等简陋的器具挖掘出来的，并藏了55吨的泥土在监狱里。无论是附近牢房的囚犯，还是每天看守的狱警，都没有发现这49名囚犯的逃跑计画。这也是智利史上最壮观且出人意外的越狱事件之一。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.457,"y":1991,"rd":"1991-08-01","hs":0.724,"d":2.959,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":9894,"p":"/YJt9l3RdrRohI95btQKPXwpdii.jpg","b":"/nj0rIFyjZ0GUOQYnGM8YyGR3CmS.jpg","t":"王牌特派员","r":5.995,"y":1996,"rd":"1996-06-10","hs":0.677,"d":2.958,"mt":"movie","o":"　　因和女友洛萍·哈瑞斯（莱丝莉·曼 Leslie Mann 饰）发生不快，房地产经营上史蒂夫·考维克斯（马修·布鲁德里克 Matthew Broderick 饰）被迫搬到一幢新的公寓。不久，有线电视安装人员杜哲（吉姆·凯瑞 Jim Carrey 饰）登门拜访。杜哲举止乖张，为人却颇为幽默开朗。两人由此成为好朋友，更相约外出游玩。在杜哲的指点下，史蒂夫成功赢回女友的芳心。然而杜哲似乎过于热情，她越来越多介入到史蒂夫的生活当中，令后者渐感烦躁和不安。史蒂夫开始有意识地远离这个不太正常的家伙，感觉被好友抛弃的杜哲由此暗升报复之心……  　　本片荣获1997年儿童选择奖最受欢迎男主角奖（Jim Carrey）。"},{"id":63437,"p":"/yNKGhbqUgFp7gDG4btnJdLIUzSM.jpg","b":"/iEmoouGmA6RyF2CBfDnlEXWrbgr.jpg","t":"美国谎言","r":5.768,"y":1997,"rd":"1997-08-02","hs":0.759,"d":2.958,"mt":"movie","o":"　　移民到美国的男主角进了贵族学校，但还是受到同学岐视。他希望自己成为优秀的像凯文（JRM饰）那样的人，于是，他为此说了一个又一个的谎言……"},{"id":2042,"p":"/np3DGLrbAJTz9z4jl4SxfgRZFGu.jpg","b":"/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","t":"拯救者","r":7.2,"y":1998,"rd":"1998-06-01","hs":0.779,"d":2.957,"mt":"movie","o":"美国人祖舒的妻儿被穆斯林恐怖分子炸死，于是当上了雇佣兵，远赴波斯尼亚，加入塞尔维亚族阵营，与穆斯林教徒作战。年轻塞族女子慧拉贝穆斯林绑架，然而在被绑架时遭到强奸，因奸成孕，诞下一个女婴，虽后来获释，但不被父亲原谅，被逐出家门。祖舒同情母女俩的遭遇，设法带领他们脱险......"},{"id":103731,"p":"/o2jT5jQdKh1HAF0fMKuGwBOwOYB.jpg","b":"/t4ERc7gpM3CVcBglUFLWFuhECo.jpg","t":"污泥","r":7.059,"y":2013,"rd":"2013-04-26","hs":1.123,"d":2.953,"mt":"movie","o":"影片讲述了两个小男孩的冒险之旅。这两个小男孩叫做艾莱斯和奈科伯恩再一次很普通的出游里，他们在密西西比河的小岛上发现了一名叫做玛德的男人。玛德说自己有着辉煌的过去，他说自己曾经在德克萨斯杀了一个人，而为政府卖命的赏金猎人正在气势汹汹找她。他说自己正在计划这要和自己的爱人珍妮弗见面，并私奔。而现在，珍妮弗正在镇子上等他。  　　虽然对玛德的说辞表示怀疑，但是好奇心还是驱使两个男孩同意帮助玛德。不久之后，玛德的说辞就得到了印证。赏金猎人来了，和他们一起的，还有一个漂亮的女孩……"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.487,"y":1991,"rd":"1991-01-13","hs":0.671,"d":2.953,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.846,"y":2008,"rd":"2008-09-13","hs":1.007,"d":2.949,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":198277,"p":"/fuFl2Se8EBsGKnLli0whkpfSq85.jpg","b":"/Z3ocAumcK9Iooc9BMlu7wE7XX9.jpg","t":"再次出发之纽约遇见你","r":7.23,"y":2014,"rd":"2014-07-03","hs":1.187,"d":2.948,"mt":"movie","o":"　　格雷塔（凯拉·奈特莉 Keira Knightley 饰）抛弃了一切跟随着男友戴夫（亚当·李维 Adam Levine 饰）来到美国纽约实现他们的音乐和爱情梦想，没想到曾经幻想过的美好一切化作泡影，在获得了更好的工作机会后，戴夫果断抛弃了格雷塔，留下她一人苦苦在底层挣扎。  　　丹（马克·鲁法洛 Mark Ruffalo 饰）最近的生活也不好过，他发现自己无法从思念前妻马瑞安（凯瑟琳·基纳 Catherine Keener 饰）的感情中走出来，与此同时，他的女儿维奥莱特（海莉·斯坦菲尔德 Hailee Steinfeld 饰）正处于一生中最叛逆的阶段。丹和格雷塔，命运让这失意的两人于一间小小的酒吧里相遇了，等待着他们的，会是怎样充满波折而又浪漫满满的故事呢？"}]