[{"id":54671,"p":"/hQSdrXBYTbLGHYDIseHkBOPXTgL.jpg","b":"/3bViM60LioKQJwsExm5oyLRYagC.jpg","t":"低俗怪谈","r":7.827,"y":2014,"rd":"2014-05-11","hs":2.915,"d":24.69,"mt":"tv","o":"19世纪末，英国伦敦的上空阴云密布。探险家马尔科姆·穆雷爵士与美丽的灵媒温妮莎·艾芙斯四处寻找他的女儿米娜，在与一群不明生物交手的过程中，似乎窥探到来自两千年前古埃及的秘密。天才外科医生维克多·弗兰肯斯坦用尸块创造了科学怪人，他体验到造物主的乐趣时，也被过去的阴影束缚。四处寻回表演的美国落魄公子哥伊森·钱德勒曾因出色的枪法受雇于温妮莎，匪夷所思的经历让他盘桓伦敦，难以逃遁，在此期间他和苦命女子比莉·派佩坠入爱河。这些人因各种原因走到一起，共同面对永世无法摆脱的噩梦……"},{"id":30980,"p":"/p7o6VN7ckMFygIaYtFXCv8rpl8T.jpg","b":"/73uQJImy9J9w93zFEh8JtdQVOQR.jpg","t":"魔法禁书目录","r":7.6,"y":2008,"rd":"2008-10-05","hs":2.903,"d":60.621,"mt":"anime","o":"故事讲述的是从东京都西部被分割出来的这座都市中，“超能力开发”被列为学校课程的一部分（学生作为人体科学实验对象）。在二百三十万人口中，有八成都是学生，所以被称为学园都市。他们每天都在超能力开发上进行相互竞争。根据能力高低不同，可以分为7级，从无能力（level 0）到超能力（level 5）（level 6为绝对能力者）。故事的主角上条当麻是学园里的一个无能力者，但并非完全没有能力，他的能力是能够将一切异能之力无效化。他只有右手能够使用这种能力，还给自己的这种连上帝的奇迹都能抹杀的能力取名为幻想杀手（Imagine-breaker）。而正因为他的右手似乎把神的祝福都给抹杀掉的缘故，导致自己一直过著不幸的生活。某一个暑假的日子，在家里的阳台上，他遇见了一位修女；这位少女自称自己的名字叫“茵蒂克丝”（Index），并是从魔法的世界逃了出来，现在正在被魔法师追赶中。就这样，上条当麻一脚踏进了奇妙而美丽又黑暗的世界，开始了上条当麻与御坂美琴的战斗……掌握了十万三千本究极魔法书（魔导书）的少女与拥有抹杀一切奇迹的神上之手的少年，将面临一系列故事……"},{"id":95,"p":"/97vXkSJwJmc4nYjiQ2My5MEjGZy.jpg","b":"/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","t":"吸血鬼猎人巴菲","r":8.122,"y":1997,"rd":"1997-03-10","hs":2.89,"d":113.381,"mt":"tv","o":"Buffy 的电视系列源於一套同名但失败的电影，导演是 Fran Rubel Kuzui，而剧本则由多番修正的 Joss Whedon 负责所写。当 Joss Whedon 在写出成功的 Toy Story 剧本之後，他立即把握机会将 Buffy 放在电视上重生。\n\n在电影中，故事原本的既念是 \"一个邻家女孩摇身一变成为一个对抗妖魔的救世者\"。但到了电视剧集中，整个故事则变成了有趣诙谐，再加上 Buffy 身边所发生及遇到的悬疑事件而成。那麼，在这个剧集中究竟有什麼因素可以扣紧年轻观众的心？我们相信，其中一个很重要的因素便是由 Sarah Michelle Gellar 所饰演的那个被命运选中之 Slayer - Buffy。除了这个因素之外，在整个 Buffy 世界内亦有不少悲剧性的事件发生，又或是 Buffy 与 Angel - 一个因被咀咒而拥有灵魂的吸血鬼所产生的奇妙关系，从而在电视剧集上产生一种非常吸引的元素。而当他们到达故事中重要关头的时候，即 Angel 再次回到邪恶的一面的时候，他们两人所产生的矛盾及面对天职与爱情之选择的问题均能够触动每一个电视观众的心。\n\n另外，独有的剧情亦是本故事的成功之处，如吸血鬼 Master 为了解除封印及致力把 Hellmouth 於 Sunnydale 上打开；Buffy 与 Angel 在感情上所产生的矛盾；Sunnydale 中拥有邪恶身份的市长及他收买到一个能够对付 Buffy 的性感 Slayer - Faith；由政府操控的神秘组织在 Sunnydale 大学中追捕各种怪物的剧情。\n\n剧中的每一集制造出令观众们能够回忆起的情节，例如隋入爱河的人狼，懂得说话的人偶，又或是能够使用心灵感应把人消灭的妖怪等等；除此之外，剧中有些情节也是一套以年青人为对象之剧集所需要的要素 - 母亲对自已的不了解，为了要对付邪恶的妖怪而放弃了晚上约会的时间，校长的憎恨，於大学中所受到的感情创伤，又或是来自地狱的室友。但这一切其实反映著创作人 Joss Whedon 於英国读书时所体验或察觉到，与美国高校有所不同的古怪事。"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":65016,"p":"/vml7aVIX68nfK4PIn2BlUqNqgJ9.jpg","b":"/97DHlJkxwqiN7ZjIV7X8DkSPTcC.jpg","t":"后裔：极恶世界","r":7.9,"y":2015,"rd":"2015-09-18","hs":2.88,"d":25.346,"mt":"anime","o":"迪士尼频道原创电影《后裔》(Descendants)播出之后，又推出了一部3D动画系列短片《后裔：极恶世界》(Descendants: Wicked World)，讲述电影剧情之后的故事。电影原班人马Dove Cameron、Sofia Carson、Cameron Boyce等人回归担纲配音。"},{"id":91547,"p":"/cur9CIqTxgOfugi9ekwGWp3tgtw.jpg","b":"/3d6NA7xA28fhg0UOJ5T5DXK2SMm.jpg","t":"我不是说了能力要平均值吗？","r":6.902,"y":2019,"rd":"2019-10-07","hs":2.876,"d":13.564,"mt":"anime","o":"阿斯卡姆家的长女阿黛尔·冯·阿斯卡姆，在10岁的生日，突然经历强烈的头疼想起了全部事情。包括以前的我是名为栗原海里的18岁的日本女生，包括因拯救少女而丢掉了生命，然后，认识了神。只不过是因为稍微比较能干导致周围拥有过大的期待，无法如自己所想的去活著的海里，对著询问我有何愿望的神这样许愿到『下一个人生，希望能力全部都是平均值！』然而，全部都跟说好的不一样拥有3个名字的少女，警惕著不要一不小心就成为S级猎人，普通地生活著。讲道理，我可是极其普通、平凡的女孩子啊。不，真的。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.851,"d":14.665,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":82456,"p":"/omZffYTCEh5TKRJkAlrUhI6QhSO.jpg","b":"/1FAC9TrG1ltMzM9FAsiMDbpaLyN.jpg","t":"希尔达","r":8.29,"y":2018,"rd":"2018-09-21","hs":2.847,"d":14.495,"mt":"anime","o":"改编自英国漫画家 Luke Pearson 的同名系列漫画，讲述勇敢的蓝发女孩希尔达的冒险经历。希尔达的家原本在精灵和巨人出没的荒野，她的宠物是一只小鹿狐，名叫枝枝。可现在希尔达要搬家了，要搬到大城市 Trolberg 去，在那里她将遇见新的朋友.."},{"id":60743,"p":"/sqpoL2FF338zQvQDW25JUOAXpsf.jpg","b":"/lmDDpCCei9kTPIZb13P2NAqpmvO.jpg","t":"康斯坦丁","r":7.767,"y":2014,"rd":"2014-10-24","hs":2.828,"d":22.478,"mt":"tv","o":"康斯坦丁，一个现实主义者，他很少使用魔法，用大脑和盟友解决问题，可是在他眼中盟友只是利用的对象，无论什么时候伴随他的只有死亡，他身后永远都紧随着那些应他死去的盟友们。\n\n他厌恶那些穿着紧身衣的英雄，同样那些英雄们也厌恶着他。但他总是有一种领导力，领导那些英雄们无法判断的难题。\n\n他欺骗魔鬼，欺骗上帝，他只为了自己，但是他有底线和原则，他自己衡量邪恶与正义。\n\n他总是不由自主的去调戏盟友们，总会有人死心塌地的中招，然后被他伤透心。\n\n从某种程度上讲他有很强的控制欲，当盟友不在信任他时，他会使用自己的小手段去控制住他们。\n\n总而言之，他是一个欺诈师，心理学家，侦探，魔法师，音乐家，一个孤独的人。"},{"id":60557,"p":"/sRwmEVYR3NYJZfmE66H0sWyek27.jpg","b":"/ngq0PKrjUyoVBmeMTbkM8FQoa2N.jpg","t":"东区女巫","r":7.338,"y":2013,"rd":"2013-10-06","hs":2.828,"d":30.586,"mt":"tv","o":"乔安娜（朱莉娅·奥蒙德 Julia Ormond 饰）育有两个貌美如花的女儿——弗雷亚（珍娜·迪万-塔图姆 Jenna Dewan-Tatum 饰）和英格丽德（瑞秋·波士顿 Rachel Boston 饰），然而，两个女孩所不知道的是，她们的母亲来自于古老的伯查家族，是拥有不朽生命的女巫，而这神秘又充满了诅咒的女巫之血，自然也在弗雷亚和英格丽德的血管中流动着。\n\n　　弗雷亚即将和达什（艾里克·温特 Eric Winter 饰）订婚，可很显然，她对达什的弟弟肯利亚（丹尼尔·迪托马索 Daniel DiTomasso 饰）更感兴趣，因为对于弗雷亚来说，肯利亚身上散发出的神秘感有着致命的吸引力。乔安娜久违的妹妹温蒂（梅晨·阿米克 Mädchen Amick 饰）现身了，她带来了一个噩耗，有一群不轨之徒企图断绝查伯家的血脉，而乔安娜必须向女儿们揭开她们的身世之谜。"},{"id":1049082,"p":"/rbjTGOKWcL6xjhTMGhRN1YNejE5.jpg","b":"/8MCBwKgWYaFjedlDHzKTPzl3HTy.jpg","t":"Jumbo","r":6.7,"y":2025,"rd":"2025-03-31","hs":2.824,"d":2.723,"mt":"anime","o":""},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.637,"y":2012,"rd":"2012-10-02","hs":2.82,"d":24.756,"mt":"anime","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":994108,"p":"/iRE9FDdGQhSzk34rxYH1EV5To0A.jpg","b":"/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","t":"都是陌生人","r":7.44,"y":2023,"rd":"2023-12-22","hs":2.812,"d":5.063,"mt":"movie","o":"一天晚上，Adam（Andrew Scott饰演）在当代伦敦几乎空无一人的塔楼里偶遇了一位神秘的邻居Harry（Paul Mescal饰演），这打乱了他日常生活的节奏。 随着他们之间关系的发展，Adam全神贯注于过去的记忆，并发现自己被拉回了他长大的郊区小镇，以及他父母似乎居住的童年家，就像30年前他们去世那天一样 。"},{"id":912908,"p":"/98VMnYee9i0cgDKmePkQT1hqXZD.jpg","b":"/1HzL603WOer58xtnrRYdSIL5K04.jpg","t":"复仇狗联盟","r":7.235,"y":2023,"rd":"2023-08-17","hs":2.811,"d":5.189,"mt":"movie","o":"该片讲述被遗弃的小狗雷吉和其他流浪狗联手报复前主人的故事。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":7704,"p":"/ibclBUwEjsvfi8hpdO2i9jdOMUI.jpg","b":"/4XKzTeqiZOvmvs8iSh6GK4l3Hii.jpg","t":"探索者传说","r":7.395,"y":2008,"rd":"2008-11-01","hs":2.803,"d":52.2,"mt":"tv","o":"《探索者传说》（Legend of the Seeker）是根据小说《真理之剑》改编摄制的冒险奇幻类美国电视剧，由山姆·雷米执导，Craig Horner等主演。\n\n该剧讲述了一个居住在危险森林里的年轻人探索魔法世界的故事。"},{"id":1981,"p":"/z4bPJ1BWU2EtV69NII2GVvsugQ2.jpg","b":"/ueZFcwAUvkjyAB9beaiqJyg0M8H.jpg","t":"圣女魔咒","r":8.182,"y":1998,"rd":"1998-10-07","hs":2.795,"d":84.086,"mt":"tv","o":""},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.154,"y":2019,"rd":"2019-07-03","hs":2.794,"d":11.82,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":70590,"p":"/kOrsv7Igdmcep4fWq9OlX83HSnk.jpg","b":"/ard57H2UJfk9Ls50rib5lKHBiK.jpg","t":"剑姬神圣谭","r":6.9,"y":2017,"rd":"2017-04-15","hs":2.781,"d":17.12,"mt":"anime","o":"【剑姬】艾丝·华伦斯坦。以最强出名的女剑士今天也与同伴们一起前往广大的地下迷宫“地下城”。在各种各样的谜团与威胁扑面而来的深层域，艾丝呼唤疾风，在迷宫的黑暗中刻画出一道闪光！迷宫都市欧拉丽里，人们各自的故事，如今深刻地交织在了一起！这是不断追求强大的少女，及其家族的故事。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.778,"d":22.684,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.776,"d":33.364,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.759,"d":47.813,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":40293,"p":"/sR8m3EUxmRJi4S9u5sfBDRLce1Z.jpg","b":"/wHcLMdK85CIJu76RNxnq6rhS2FF.jpg","t":"达·芬奇的恶魔","r":7.535,"y":2013,"rd":"2013-04-12","hs":2.758,"d":26.222,"mt":"tv","o":"达芬奇的恶魔这部古装剧的背景设定在达·芬奇25岁时，他性格傲慢，但极其聪明。他是位艺术家、发明家、剑客、情圣、梦想家、理想主义者，他的智力和天赋将被仔细挖掘，同时，他挣扎地活在他自己的真实世界中，因为他开始看到，并去创造，未来。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":76125,"p":"/vn3EvwKV3XFOlNPKULa8GwQb18P.jpg","b":"/tTreUT7rTd7gHvMSJHowBjyMZwm.jpg","t":"皇帝圣印战记","r":8.314,"y":2018,"rd":"2018-01-05","hs":2.715,"d":12.845,"mt":"anime","o":"“我与骑士提欧的圣印立下契约，并宣誓永远的忠诚。”孤高魔法师希露卡与流浪骑士提欧。两人交换的主从之誓，会为混沌与战乱的大陆带来变革之风吗？\n\n混沌支配了一切的大陆，阿托拉丹。人们因混沌所产生的灾害而胆怯，并被拥有镇压混沌之力“圣印”的君主所守护着。但是，不知何时起君主们舍弃了“守护苍生”这一理念，开始了互相争夺圣印和领土的战乱。\n\n在此之中，蔑视那些无理念君主的孤高魔法师希露卡，与为了将故乡从苛政中解放而持续修炼之旅的流浪骑士提欧相遇了。在接触了提欧理想的希露卡那强硬的策略下，缔结了主从契约的两人，将为战乱席卷的大陆带来变革。\n\n围绕秩序的结晶“皇帝圣印”展开的战记幻想曲，开幕！"},{"id":111204,"p":"/nJVFejKvdebVGIHZpVTsHRV00bo.jpg","b":"/qo6ENM22v6oInaFEksVLZr3oK7J.jpg","t":"30歳まで童貞だと魔法使いになれるらしい","r":8.4,"y":2020,"rd":"2020-10-09","hs":2.715,"d":9.372,"mt":"tv","o":"「如果 30 岁还是处男，就会成为魔法师」这个不可思议的都市传说，居然在上班族安达清身上成真了！迎来第 30 年处男人生的安达，获得了「只要接触就能读取人心」的魔法能力。觉得这个能力多余又平凡、不以为意的他，竟意外发现同期帅哥同事黑泽优一对自己一往情深！？别扭小处男与爽朗帅哥的男男恋情能够顺利展开吗？"},{"id":93705,"p":"/eIiAOVwa7BW21TZfLFfxOEg1k98.jpg","b":"/8gYgZeVddiiAvDzanZudU0D5OPv.jpg","t":"灰马酒店","r":5.8,"y":2020,"rd":"2020-02-09","hs":2.704,"d":9.913,"mt":"tv","o":"阿加莎·克里斯蒂的著名悬疑推理小说《白马酒店》将拍剧集。BBC和亚马逊等联合出品，BBC新版《无人生还》《控方证人》的编剧Sarah Phelps继续为这部写剧本，Leonora Lonsdale(《黑色狗，红色狗》)执导，共两集。  　　讲述一个死去女人的鞋子里发现了一串神秘的死亡名单，名单上的人之一Mark Easterbrook决定搞清楚是怎么回事。为此他来到了一座“白马酒店”，传说那里有会巫术的女巫⋯⋯"},{"id":989730,"p":"/yIVdV0ZyU4NYFrNym4jx8Nr6taS.jpg","b":"/jIJhDofDxf7TCHZSg99YbOLqIsZ.jpg","t":"剧场版物怪第一章：油纸伞","r":7.2,"y":2024,"rd":"2024-07-26","hs":2.695,"d":3.639,"mt":"anime","o":"江户后宫两个初来乍到的女子不只要面对勾心斗角的竞争与算计，还发现一个怀恨在心的恶灵，而全天下只有一个流浪的卖药郎能够平乱。"}]