[{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":114892,"p":"/e2BG4cPMkgAI6maPutpZfQcl3X7.jpg","b":"/aCLTXSF8MvRzmJkjJYGnFe8pAHf.jpg","t":"白金终局","r":7.728,"y":2021,"rd":"2021-10-08","hs":3.723,"d":18.09,"mt":"anime","o":"“我可以给你‘活下去’ 的希望。”架桥明日因为一场意外而失去家人，在收养他的亲戚家每天都过得非常辛苦。对一切都感到绝望的少年，在国中毕业当天选择从大楼屋顶跳楼。不过，此时少年遇见了天使娜赛。之后，明日利用天使的力量，摆脱了亲戚的噩梦，并重新找回了活下去的希望，却被娜赛告知“从13个同样被给予力量的人当中选出神”……"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.625,"d":44.096,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":197848,"p":"/rXIktEtyMusBpKHKUu5B7Ge73QW.jpg","b":"/eYfyC5foNQVxi0dosgwUl8obHLg.jpg","t":"事与愿违的不死冒险者","r":7.723,"y":2024,"rd":"2024-01-08","hs":4.304,"d":10.448,"mt":"anime","o":"以最高等级神银级冒险者为目标的日子转眼间就过了十年。没能成功往上爬的铜级冒险者雷特，在独自潜入水月迷宫时遭遇巨龙，在其压倒性的力量面前束手无策，最终遭到吞噬。雷特再次“苏醒”，变成了最弱小的怪物“骨人”！雷特为了避免被讨伐，利用魔物的“存在进化”--打倒魔物累积经验，目标是进化为上级魔物。只要透过存在进化成“食尸鬼”，或许就能骗过周遭的目光。在过程中，雷特遇见了新手人类冒险者“莉娜·卢贝齐”。从魔物手中救下莉娜的雷特，知晓了透过存在进化得到的全新力量之强大！与强大的魔物战斗，邂逅许多谜团，最终变得更强。即便死去也要以遥远的神银级为目标，不死者雷特的“冒险”，现在揭开序幕!　"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.032,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":44305,"p":"/gFhBIF8oXjpdVk1NbI4kP4l8LAe.jpg","b":"/lXMmT078fOOvCAg5f6tKNrMNpOS.jpg","t":"梦工厂驯龙记","r":7.716,"y":2012,"rd":"2012-08-07","hs":3.021,"d":39.702,"mt":"anime","o":"位于寒冷北欧的博克岛，千百年来，岛上的维京武士都与形态各异的龙族展开永无休止的惨烈战争。随着希卡普（杰伊·巴鲁切尔 Jay Baruchel 配音）和可爱的无牙邂逅，一切开始发生转机，岛民们尝试和那群大家伙和平相处，但是龙族“毫无章法”的生活习性令一部分人再也无法忍受，他们决定撕破停战协议，将龙族赶出博克岛。希卡普不愿看到噩梦重演，他决定和阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）、鱼腿、双胞胎等好友开办一间驯龙学校，好好教育、训练一下这群大家伙。一切似乎开始出现转机，而面对野性十足的龙族，惊险刺激但紧张有趣的故事注定接连上演……"},{"id":133903,"p":"/1aK7hApRSDUv8xxDQXyQil7qBjN.jpg","b":"/sqEyRJvBVF1YphHPWCfCRNWdIMe.jpg","t":"杀手猴","r":7.713,"y":2021,"rd":"2021-11-17","hs":3.501,"d":15.236,"mt":"anime","o":"本片讲述了一只日本雪猕猴遇到了一个陷入困境的职业杀手布莱斯的故事。而当布莱斯去世后，这只猴子（在布莱斯的灵魂的指引下）追随他的刺客脚步寻求复仇。"},{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.83,"d":12.934,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":88044,"p":"/kYV3iknVbKGcy6MxTpvnTZmgFXq.jpg","b":"/fHd0sO7jgwSqYkzsUXcWTDeMFSn.jpg","t":"重来吧，魔王大人！","r":7.705,"y":2019,"rd":"2019-07-04","hs":2.356,"d":7.79,"mt":"anime","o":"大野晶在登录着自己运营的游戏当中的最终BOSS“魔王·九内伯斗”的账号时， 突然被转移到了异世界中。\n\n他与在那里遇到的腿脚不便的少女一起开始旅行，但周边的人们不会把拥有压倒性力量的“魔王”这一存在放任不管。\n\n他被意图讨伐魔王的国家和圣女所盯上，一行人在旅途中不断引发了各种骚动……！"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"rd":"1995-04-07","hs":1.992,"d":38.77,"mt":"anime","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.702,"d":85.647,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":27117,"p":"/kcshOO7jADoXUAb4WqJVUrUq35n.jpg","b":"/grezR86HaQoPPUJ1pebgVKbbhtY.jpg","t":"兽兵卫忍风帖：龙宝玉篇","r":7.7,"y":2003,"rd":"2003-04-14","hs":1.808,"d":17.219,"mt":"anime","o":"川尻善昭原作和监督的1993年剧场版《兽兵卫忍风帖》是其代表作之一，尽显暴力美学。这部《龙宝玉篇》是于2003年4月至7月在WOWOW电视台播放的TV版续篇，全13话。讲述江户时代、德川幕府时期，为寻找传说中的龙之宝玉，牙神兽兵卫与柳生一族等各方豪杰展开了殊死搏斗。"},{"id":34732,"p":"/m9u9tDGT1r2MkNd07XkoJ2w4Zwd.jpg","b":"/qdwQHwXMytEvJOFycJcc3W6lzCq.jpg","t":"天上天下","r":7.7,"y":2004,"rd":"2004-04-01","hs":1.787,"d":15.326,"mt":"anime","o":"凪宗一郎（保志总一朗 配音）和卜比牧原（三木真一郎 配音）的到来让本来平静的统道学园鸡犬不宁。虽然统道学园是一所武校，但学校提倡平和理智的武道，反对无因的暴力，而宗一郎和牧原两人此次的目的却是征服这座学校。结果可想而知，宗一郎被前来的柔剑部部长枣真夜（久川绫 配音）及高柳雅孝（关智一 配音）一脚踢飞，倒霉的他掉入了刚洗完澡的枣亚夜（茅原实里 配音）身上，没想到枣亚夜对他一见钟情。于是，有着女性恐惧症的宗一郎在统道学园的快乐生活开始了。  　　而随着校园生活的推进，一些被称为“柱”的标志逐渐浮出水面，这些标志分别刻在谁的上？又代表了什么？宗一郎决定一探究竟。"},{"id":20986,"p":"/kdq5NIEWCguhMAaxu2MGjeayEzO.jpg","b":"/xIwkG2zwJdpveLysqgSiUpMr4Vg.jpg","t":"天元突破红莲螺岩 剧场版 红莲篇","r":7.7,"y":2008,"rd":"2008-09-06","hs":0.978,"d":3.016,"mt":"anime","o":"在遥远的未来，人类生活在地底，不时会遭受地震和崩塌的灾难。  在基哈村生活着少年西蒙和青年卡米那。西蒙性格内向，卡米那的个性和他正相反，但两人的交情却特别好。一天，基哈村的天顶崩塌了，巨大机器人和少女庸子从天而降，和他们一同出现的还有从蓝天撒下的阳光。“果然存在着地面世界！”西蒙、卡米那以及庸子坐上机械人进入隧道，开始向地表进发！  然而地面世界和他们想象的并不一样，在螺旋王的支配下，那里到处都是兽人。面对压倒性的对手，西蒙和卡米那展开了无畏的挑战……"},{"id":104711,"p":"/fE9jT7xtARcOvjgEM25PyveWBhf.jpg","b":"/lMLofCXt4skmlHHvngEKDd6hqIx.jpg","t":"伊甸星原","r":7.7,"y":2021,"rd":"2021-04-11","hs":4.613,"d":37.944,"mt":"anime","o":"宇宙历X492年——那是无数的人们飞往宇宙，游历群星的时代。视频投稿者蕾贝卡，遇到了机械行星格兰贝尔上拥有操纵重力能力的少年四季。在被称作『魔王』、养育他长大的机械基极的教导下，四季把朋友看得比什么都重要。和这样的四季成为朋友的蕾贝卡，带着对外面的世界一无所知的四季开始了去往宇宙的冒险。第一次见到的宇宙，第一次见到的景色，第一次见到的人们。对此感到眼前一亮，并期待着今后冒险的四季与伙伴们，他们令人兴奋的大宇宙物语现在开始——"},{"id":843241,"p":"/1qXkjWwdlrz2tjelQk6azzDzXFp.jpg","b":"/vkjsoMF86dJIv6Sgtd4CcuR8kzh.jpg","t":"七大罪：被光诅咒的众人","r":7.7,"y":2021,"rd":"2021-07-02","hs":2.051,"d":3.978,"mt":"anime","o":"完全新作剧场版【被光诅咒之人】特报公开 ！​​​​2021年7月2日上映！电影版《被光诅咒的人》描绘了\"最后一章的目的地\"，其中可怕的阴谋威胁着所有部落，因为那些想要世界混乱的人会破坏他们的日常生活。 此外，作为电影版，这是18年上映的剧场版《七大罪：天空中的囚禁者》之后的第二部。  本作以上古时代为舞台，讲述王国史上最凶最恶的骑士团“七大罪”，挺身对抗世界危机的英雄奇幻故事。而梅里奥达斯和伊丽莎白3000年旅途完结的最终章，电视动画《七大罪 愤怒的审判》现正播映中，电影版则是发生在稍早之前，为最终章增添色彩的壮大原创故事。"},{"id":37437,"p":"/mbYJmN2QoPrAVx9x9hXDrEuPQnB.jpg","b":"/3dVdhMPbbH5TkQYjjzTM12hzccp.jpg","t":"天降之物","r":7.7,"y":2009,"rd":"2009-10-05","hs":2.011,"d":15.085,"mt":"anime","o":"被美丽的自然所包围的小镇，空美町。住在那里的樱井智树是一名将“和平第一”作为座右铭的普通学生。不过，自从某日从天空中掉下一位名为伊卡洛斯的女孩，他平静的日常生活开始脱轨了。自称“娱乐用万能天使”的她，将降落后见到的第一位人类，也就是智树称呼为“主人”，并有着能实现他一切愿望的不可思议的能力。入手一千亿现金，成为透明人，让时间停止，总之什么都可以！满足了一个健全男子的......"},{"id":196400,"p":"/pxl8gcxJAFxtoNqvx126bLOTIlK.jpg","b":"/8A5sNxppHn68k1FtEiEIBTu73yv.jpg","t":"机动战士高达：水星的魔女","r":7.7,"y":2022,"rd":"2022-10-02","hs":4.643,"d":28.766,"mt":"anime","o":"星元122年――\n\n这是个众多企业扩展至宇宙，并构筑了巨大经济圈的时代，\n\n有一名少女从边境地区·水星转学至MS产业中最大的企业「贝纳里特集团」旗下经营的「阿斯提卡西亚高等专门学园」。\n\n她名为斯莱塔·墨丘利。\n\n这位内心纯洁的少女伴随着胸口闪烁的鲜红光芒逐步迈向新世界。"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":46025,"p":"/76vuF3lfuI2whofnswqWJ8XcpNK.jpg","b":"/xQNNHHLJj7WNUplWTKrB36pK55c.jpg","t":"无限斯特拉托斯","r":7.7,"y":2011,"rd":"2011-01-07","hs":2.467,"d":23.829,"mt":"anime","o":"只对女性有反应、世界最强的超级兵器“Infinite Stratos（IS）”。\n\n因为IS的问世，性别平等被破坏，世界变成女尊男卑的社会。主角“织斑一夏”在高中的入学试验误入IS操纵者育成学校“IS学园”的试验会场并意外地启动了IS。成为全世界关注的“世界上唯一能操纵IS的男性”的一夏，被政府强制就读向来只有女性的IS学园，在全校师生对他充满好奇心的视线下，一夏波澜壮阔校园生活就此展开。"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"rd":"2012-10-12","hs":3.118,"d":46.966,"mt":"anime","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":46974,"p":"/fuLkBrqnA5hzGkRoSN4lbVbXK0x.jpg","b":"/7qSA0x0cmGf1ye42h1TJaSysl7E.jpg","t":"Max Steel","r":7.7,"y":2013,"rd":"2013-03-25","hs":2.23,"d":14.325,"mt":"anime","o":""},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.919,"d":33.743,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":269149,"p":"/6L0nYQqqEYPaSMjmsWH8dr8I4Sk.jpg","b":"/9tOkjBEiiGcaClgJFtwocStZvIT.jpg","t":"疯狂动物城","r":7.7,"y":2016,"rd":"2016-02-11","hs":3.151,"d":22.174,"mt":"anime","o":"疯狂动物城是一座独一无二的现代动物都市。每种动物在这里都有自己的居所，比如富丽堂皇的撒哈拉广场，或者常年严寒的冰川镇。它就像一座大熔炉，动物们在这里和平共处——无论是大象还是小老鼠，只要你努力，都能在此闯出一番名堂。不过乐观的警官兔朱迪（金妮弗·古德温 Ginnifer Goodwin 配音）却发现，作为史上第一任兔子警官，要和一群强硬的大块头动物警察合作可不是件容易事。为了证明自己，她决心侦破一桩神秘案件；追寻真相的路上她被迫与口若悬河、谎技高超的狐尼克（杰森·贝特曼 Jason Bateman 配音）联手，却发现这桩案件背后隐藏着一个意欲颠覆动物城的巨大阴谋……"}]