[{"id":962489,"p":"/um6TKWYaEvyPhFDlvjQ8V4fNTti.jpg","b":"/bBFpkBVlOR2qeT6oE3W9uPkfNOr.jpg","t":"同感","r":6.6,"y":2022,"rd":"2022-11-16","hs":1.423,"d":1.854,"mt":"movie","o":"《同感》翻拍自2000年刘智泰和金荷娜主演的同名电影（另有译名《情迷话部机》），讲述以偶然的机会通过无线对讲机进行沟通的男女在各自生活的时代里发生的爱情和友情的故事。"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.661,"d":1.839,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":49201,"p":"/3MBPoJZ7Arw4Gk7MZM1Lafm4j55.jpg","b":"/1lwn2vhjoXGAr3jIkDXHNS1z4Nu.jpg","t":"缘分的天梯","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.657,"d":1.826,"mt":"movie","o":"奎植（权相宇 饰）是神学院的学生，他的“崇高理想”就是能当上神父，因此非常纯洁，一次恋爱还未谈过。这名“模范生”却因为一次闯祸而被惩罚到一所乡村教堂修炼。凤熙（河智苑 饰）刚从美国回来，她一心一意来和男友相聚，却看到男友已经和别的女子风花雪月。伤心的凤熙喝到烂醉，在奎植的教堂里醉倒。凤熙的叔叔是教堂神父，他下令奎植，一定要救赎凤熙，让她接受神灵的洗礼。这个任务让奎植伤透了神，活泼的凤熙怎样才能接受他的改造呢。朝夕相处中，奎植却发现一件让他更头痛的事：他爱上了凤熙。但是为了他的理想，如此动情却是万万不可的，他愿意牺牲理想去追求一段浪漫的爱情吗……"},{"id":810873,"p":"/bfZPNzAwUQZ6FZQi1d136KLr3wl.jpg","b":"/2r0O6rOOSfsZ3bIpWTOt0Xabxkf.jpg","t":"圣诞不单身","r":6.5,"y":2021,"rd":"2021-12-02","hs":1.262,"d":1.82,"mt":"movie","o":"皮特说服挚友假扮自己的男友，回家共度圣诞节。然而，当家人开始撮合两人之时，他们的计划以及对彼此的感觉也发生了改变。"},{"id":18526,"p":"/6ybKuHd4KwvL31ZWQza26myNpKf.jpg","b":"/zJ5thPoPuEnH38UCUzIMrBEGa0b.jpg","t":"傻瓜","r":6.727,"y":2008,"rd":"2008-02-28","hs":0.719,"d":1.81,"mt":"movie","o":"李承龙（车太贤 Tae-hyun Cha 饰）因为童年一场意外让他的智商只停留在了儿童时期，无论快乐还是悲伤都有着傻瓜一样的笑容。父母离世后靠着三明治店的收入来养活照顾妹妹智仁（崔雪莉 Sulli 饰），每晚唱着《小星星》想着妈妈，盼望着童年暗恋的对象芝浩（河智苑 Ji-won Ha 饰）归来。某天承龙在路上一眼认出了留学十年刚刚回国的芝浩。随着两人相处日子的增多，芝浩对承龙儿时的记忆被渐渐被唤起，在承龙的鼓励下对钢琴的信心也渐渐恢复。就在芝浩，妹妹智仁和玩伴相洙（李己雨 Ki-woo Lee 饰）这三个承龙最爱的人都陪伴在自己身边的时候，妹妹的意外病倒让幸福的故事开始发生了转折…该片改编自韩国著名网络漫画家姜道英的同名漫画《傻瓜》。 ©豆瓣"},{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.822,"d":1.806,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":583903,"p":"/rgojNckTLKApJMVN2lnjkYQ8ROz.jpg","b":"/Aw07IupDF1ubyVNrcWwDPbnCQRP.jpg","t":"朋友","r":7.2,"y":2019,"rd":"2019-09-04","hs":1.11,"d":1.792,"mt":"movie","o":"在得知伴侣妮可(达科塔·约翰逊 Dakota Johnson 饰)只剩六个月的生命后，马修(卡西·阿弗莱克 Casey Affleck 饰)意外地得到了他们最好的朋友戴恩(杰森·席格尔 Jason Segel)的支持。戴恩搬到了他们家里，暂时搁置了自己的生活。"},{"id":114195,"p":"/vDH29ADhcP3QGe6J5qoOyMV9zmu.jpg","b":"/sBpcoekHLhlbDL08OvDsg5StIUy.jpg","t":"祝愿你：我心中你的旋律","r":6.5,"y":2020,"rd":"2020-12-04","hs":1.176,"d":1.789,"mt":"tv","o":"仁秀是在街头驻唱歌且具有特色嗓音的美少男。经纪人敏雅将仁秀唱歌的样子将上传到YouTube上。被在唱片公司企划组里，最小的的李想发掘，李想将担纲仁秀的专门经纪人。因缘际会下就这样开始了仁秀和李想的同居…"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":313628,"p":"/nYFZETD4qoeF4GxnDuYK5dh3KuX.jpg","b":"/r13gbuO9esnTWtp7IAaPQMwXEE3.jpg","t":"今天的恋爱","r":6.7,"y":2015,"rd":"2015-01-14","hs":0.897,"d":1.785,"mt":"movie","o":"李昇基在电影中饰演的是在恋爱中只会一味的给予付出，却不敢追求自己感情的弱者。此部电影是李昇基首次挑战大银幕，并且尝试与以往风格不同的角色，让人们充满了期待。  　　同样，文彩元在电影中也撇弃了大家印象中那个才貌出众、端庄秀丽的形象，饰演的是一个粗俗、行为大胆开放的气象播报员。相信如此大胆的演技风格转变足以让观众们看到文彩元不曾展现的独特魅力。  　　李昇基表示“这个电影讲述的是在现实生活中发生的有趣故事，是我个人比较喜欢的题材所以很期待。这也是我第一次拍电影，很激动也感到有压力，我不会有太多的野心，会尽最大努力完成拍摄”。  　　文彩元表示“温馨和现实的浪漫生活中充满了乐趣和幽默，电影中讲述的故事是任何人都有可能经历过的，也因此能引起大家的共鸣，这一点我非常喜欢。也想通过这部电影让大家看到演员文彩元全新的一面”。"},{"id":267466,"p":"/VXLoTyxeK2YXchH4219vuZKYFe.jpg","b":"/rSUXZBdftL0PdxhBxjX5tb8oLL4.jpg","t":"荆棘","r":6.5,"y":2014,"rd":"2014-04-10","hs":0.859,"d":1.782,"mt":"movie","o":"俊基（张赫 饰）是学校中的体育老师，因为其帅气的外表和开朗的性格而深受同学们的喜爱。某日，俊基的学生英恩（赵宝儿 饰）向老师袒露了自己心中炙热的爱意，这让俊基感到十分不知所措。俊基同妻子书妍（鲜于善 饰）结婚多年，随着时间的推移，彼此之间的炙热爱情由浓转淡，婚后生活渐渐归于平静。英恩的出现和她热情奔放的性格点燃了俊基熄灭已久的心火，让他回忆起了初恋的悸动与甜蜜。然而，随着时间的推移，步步紧逼的英恩让俊基意识到，是时候将一切结束了。但是，英恩却并没有就此放过俊基，反而将矛头转向了书妍，将书妍视为是阻挠她和俊基之间爱情的最大敌人……"},{"id":545237,"p":"/zZe5nfOFxUGW5uCKX4fMz1qdcM1.jpg","b":"/pbvsoMOOgzqJCpUCnHWwbZqw98D.jpg","t":"秘密窝点","r":6.09,"y":2020,"rd":"2020-05-08","hs":1.136,"d":1.773,"mt":"movie","o":"讲述雄心勃勃的企业家Rory带着他的美国妻子和孩子回到家乡英国，探索新的商机。而在放弃了安全的美国郊区生活后，他们居住在80年代古英式庄园里，新环境将对家庭造成巨大威胁，这栋怪异的独立楼房让家人之间隔阂越来越深，每个人都进入了一个自我毁灭的循环，不知道自己能否生存下来。"},{"id":491625,"p":"/x2El2zlJcCFtuTa7ljjUZbTVuNP.jpg","b":"/gcZbciueHH7WmD03GcVZX7LYqmR.jpg","t":"印度有嘻哈","r":7.337,"y":2019,"rd":"2019-02-14","hs":1.102,"d":1.769,"mt":"movie","o":"生于孟买贫民区的青年，除了要应付大学生涯的最后一年，还要兼职养家和承受家庭压力。幸好他有青梅竹马的女友支持，以及借着饶舌音乐抒发冤屈，让HipHop打开了他的世界。主角和友人的歌曲得到靓女歌手Sky的注意，继而合作新曲，并迅即成为网上热话。他的歌词，精辟「贴地」，道尽年轻人面对的社会问题。但初尝成功的他，又能否再进一步，将梦想化为现实？本片风靡印度和全球各地观众，延续「打死不离」的印度热血精神。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":2788,"p":"/qGDhodtpkpxkrFqokenGNJlzt6w.jpg","b":"/wPW1cMe2XyeLnm2DNDudoDXVSwt.jpg","t":"四个毕业生","r":6.57,"y":1994,"rd":"1994-02-18","hs":0.525,"d":1.767,"mt":"movie","o":"莉莲娜（薇诺娜·瑞德 Winona Ryder 饰）和薇琪（詹尼安·吉劳法罗 Janeane Garofalo 饰）是大学时代的好友，如今，早已毕业的两人依旧维持着室友兼好友的亲密关系。一次意外的车祸中，莉莲娜结识了英俊帅气的麦克（本·斯蒂勒 Ben Stiller 饰），一见钟情的两人开始了稳定的恋爱关系。莉莲娜的铁杆好友特洛伊（伊桑·霍克 Ethan Hawke 饰）再一次的丢掉了工作，无处可去的他只得转向伊莲娜寻求庇护。特洛伊对伊莲娜的感情显然早已经超越了友情，所以，对于她和麦克之间的腻歪，特洛伊表现出了明确的不满。这边的三人纠缠不休，那边的薇琪也有着自己的烦恼，童年阴影让她对婚姻和爱情不再抱有幻想。还有他们共同的好友山姆（史蒂夫·茨恩 Steve Zahn 饰），身为同性恋者的他必须绞尽脑汁来隐藏自己的身份。"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.706,"d":1.767,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":934761,"p":"/h65lLhYEfRGOWVZzwX9n7vYOixf.jpg","b":"/6fRVz7ZIZIGFEOq4THY2pdBBhfS.jpg","t":"完美绝配","r":6.9,"y":2022,"rd":"2022-05-19","hs":1.374,"d":1.762,"mt":"movie","o":"为了赢得大客户的认可，干劲十足的洛杉矶红酒高管签约到澳大利亚的养羊场工作，并与一个粗犷而神秘的当地人擦出火花。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":44850,"p":"/xt6DIjnetZerfbZrUZ2oyolUoml.jpg","b":"/yIUe5WQjl17R2eYMYQVNgCpcJUa.jpg","t":"英语完全征服","r":6.7,"y":2003,"rd":"2003-11-05","hs":0.623,"d":1.734,"mt":"movie","o":"文修（张赫 饰）是一名平凡的售货员，当他得知自小在孤儿院长大的妹妹被一个美国家庭收养之后，对英文一窍不通的文修来到了英语基础班补习英文，希望以后能够用英语和妹妹交流。\r 英珠（李奈映 饰）是公司职员，某日工作之中，一位外籍人士用英文向英珠提问，不懂英语的英珠张口结舌，十分尴尬。于是，在上司的建议之下，她来到了补习班恶补英文知识，恰好和文修共处同一班级。凯瑟琳（Angela Kelly 饰）是补习班的老师，美丽性感的她很快就吸引了文修的注意，文修花招尽使，只为了博得美人一笑。与此同时，英珠亦喜欢上了风流潇洒的文修，三人在阴差阳错之中被卷入了感情的漩涡，闹出了无尽的笑料。"},{"id":54659,"p":"/6QJqo2bsqlGW6VEvB6KJSfEieY3.jpg","b":"/6bFE0lj2QkcNc6Y9CTSdlqr0WPE.jpg","t":"海边的女人","r":6.271,"y":2006,"rd":"2006-08-31","hs":0.665,"d":1.733,"mt":"movie","o":"　　影片讲述了4个30出头的男女在海边旅行所发生的故事，洪尚秀一如既往地把镜头对准都市男女，叙说不完的情爱。"},{"id":376494,"p":"/8VmtETqAnhQUb6hrEClcfB3acTQ.jpg","b":"/l4DaqUyOSXjliDU5DrDfKs17A6.jpg","t":"纯情","r":7.9,"y":2016,"rd":"2016-02-24","hs":0.925,"d":1.727,"mt":"movie","o":"　　电影《纯情》讲述了一封在音乐节目直播过程中收到的来自23年前的信所引发的故事，描述了超越过去与现在的初恋和5名朋友之间的友情。片中，都暻秀饰演性格木讷但一片丹心的范实，金所炫饰演拥有天籁美声的少女秀玉。"},{"id":110160,"p":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","b":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","t":"双面劳伦斯","r":7.643,"y":2012,"rd":"2012-05-18","hs":0.818,"d":1.725,"mt":"movie","o":"“天空是我们的边界。”弗蕾德（苏珊·克莱门特 Suzanne Clément 饰）这样告诉那些好奇打探她对男友劳伦斯（梅尔维尔·珀波 Melvil Poupaud 饰）变性有什么看法的人。那是1989年，她相信她们这代人已可以接纳变性人了。只是无论弗蕾德还是劳伦 斯，都要用近十年时间发现，真正手足无措的是他们自己。电影以闪回倒叙的手法讲述一个女人同她的变性男友之间跨越世纪的情缘。对劳伦斯来说，变性是生存的前提，是令他在水底闭气30年终于呼吸的第一口氧气。然而劳伦斯只是决定了自己的性别，他没想过变性后的人生，他更没有想过，要用十年来验证和生命中最重要的朋友/恋人——弗蕾德的感情……"}]