[{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.876,"d":2.566,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.875,"d":2.233,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.881,"y":2004,"rd":"2004-02-04","hs":0.875,"d":3.029,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.875,"d":2.943,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.875,"d":2.803,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":9882,"p":"/f9D1KkfOBwd9oDyq7yovFFGOMve.jpg","b":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","t":"烈血天空","r":6.3,"y":1998,"rd":"1998-11-06","hs":0.873,"d":4.14,"mt":"movie","o":"　　海湾战争后，美国于1992年在伊拉克的南方守望行动中遭遇胡巴尔群楼爆炸攻击，美军将嫌疑组织首领绑架至美秘密调查。FBI探员安东尼•哈勃德（丹泽尔•华盛顿 Denzel Washington 饰）及阿拉伯语搭档弗兰克（托尼•夏尔赫布 Tony　Shalhoub 饰）负责调查纽约巴士自杀炸弹恐怖袭击过程中收到神秘讯息“放人”。CIA特工伊莉斯（安妮特•贝宁 Annette Bening 饰）坚称为恐怖分子办理学生签证入美的阿拉伯人萨米尔（塞米•鲍亚吉拉 Sami Bouajila）是自己重要线人，却不肯透露其他信息。随着恐怖袭击的升级，将军威廉姆•得弗罗（布鲁斯•威利斯 Bruce Willis 饰）奉总统之名进驻纽约对布鲁克林区实施军管，将所有青壮年阿拉伯人收监待审。军方对人权与民主的践踏激起纽约市民的强烈反感，示威游行与下一波恐怖活动的威胁让所有人进退两难……"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.871,"d":4.756,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":12589,"p":"/pUwdquA6Bf3Gq8yT5iQL1Yq0jkl.jpg","b":"/9stTjA64EvFfNtrlO5XKvpBX351.jpg","t":"天才小子吉米","r":6.027,"y":2001,"rd":"2001-12-14","hs":0.871,"d":3.756,"mt":"anime","o":"　小男孩吉米人小鬼大，具有超强智慧，而且还是个小发明家，他的机械狗高德是他最好的伙伴，同时也是最好的拍档。一次偶然的机会，他们意外涉及外层空间的冒险任务，执行一次不同寻常的营救工作，他们既要对抗邪恶异形、又要拯救地球.."},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":680334,"p":"/rQ9yw7IFrDB1V8jwC48KSaAf5h3.jpg","b":"/wcU3wfses2q4NaiM93tHt2jl25B.jpg","t":"VR警官","r":6,"y":2022,"rd":"2022-07-28","hs":0.871,"d":0.902,"mt":"movie","o":"大约从半个世纪前，热带雨林中的一个偏远村庄开始目睹一系列村民们将其归因于超自然现象的无法解释的事件，包括前任警督离奇的死亡。Vikrant Rona作为新上任的警督来到了这个村庄，开始调查这一切"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":181656,"p":"/tv50wHVIhwwK8rpDkyJPLnw7WWF.jpg","b":"/SRqyqMk9Zg80mwJBDHlNswYBwa.jpg","t":"阿修罗","r":7.1,"y":2012,"rd":"2012-09-29","hs":0.871,"d":2.03,"mt":"anime","o":"平安时代末，天灾人祸，世道离乱，横尸遍野。在这个人吃人的恐怖时代，一条受到诅咒的生命降临人间。年幼的他（野泽雅子 配音）自幼以人肉为食，成为令人闻风丧胆的食人魔。直到与慈悲的法师（北大路欣也 配音），他才终于有了名字“阿修罗”，一句“南无阿弥陀佛”更在阿修罗的心中种下人性复苏的种子。在被人追杀的绝望途中，阿修罗得到美丽少女若狭（林原惠美 配音）给他无微不至的关怀与照顾，野兽般少年的心底善良的花朵绽放。可是在兵荒马乱、人性沦丧的时代。他的美好期望相继落空，留给阿修罗的究竟是什么？"},{"id":44245,"p":"/tcXC7TrTUCJu3ZMgKiNFbK6Da8l.jpg","b":"/6TnfTPOjZTY0fqzCUvpolVZCCYU.jpg","t":"枪王之王","r":6.3,"y":2010,"rd":"2010-06-30","hs":0.87,"d":2.279,"mt":"movie","o":"在IPSC实战射击赛中，警员庄子维（吴彦祖 饰）打破了赛会纪录，但新纪录很快被香港基金经理关友博（古天乐 饰）改写，后者夺魁。赛后，关友博巧遇蒙面歹徒打劫解款车，解款员被歹徒打死。此时，一个交通警（连凯 饰）路过，被歹徒打伤。为救人，关友博击毙了4名劫匪，并报警。另一歹徒落荒而逃，同时4亿美元债券遭抢。交警获救，护理他的是关有博的女友（蔡卓妍 饰）。因非法持枪伤人，关友博被拘。庄子维审问时发现对方超常冷静。面对检方控诉，关友博沉着应对，结果当庭获释。女上司（李冰冰 饰）接他回家，但他对她的殷勤并不领情。关友博的账户存在资金周转问题，他正想方设法拖延还款时间。庄子维在查案中毫无头绪，于是请教老枪王（方中信 饰），从对话中，他似乎嗅到了关键性的线索……"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.87,"d":1.931,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":711017,"p":"/yS9C6zWYl3Q6a1jxiDrZqKE3qYk.jpg","b":"/rVttzFfjuFABzVoafvUxwuGtgV8.jpg","t":"肖塔","r":6.4,"y":2020,"rd":"2020-10-08","hs":0.87,"d":1.154,"mt":"movie","o":"目前尚不清楚19岁的塔利卜·本·哈西在被警方拘留期间发生的事情的确切细节。当塔利布之死的消息通过广播传来时，警官Jens和Mike在斯瓦勒加登的贫民窟进行例行巡逻，点燃了渴望报仇的贫民窟青年无法控制的愤怒情绪。突然，这两名军官发现自己处于公平的竞争中，必须拼搏和摸索才能找到出路。"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.869,"d":4.557,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.016,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":174733,"p":"/6H0UkUUCdDn19nDG672NVtVnhAi.jpg","b":"/q2B3bjLYcxGG11ThDr8gyzCIGAv.jpg","t":"夺命地铁","r":6.7,"y":2013,"rd":"2013-02-21","hs":0.867,"d":1.939,"mt":"movie","o":"　　在莫斯科两站之间的地铁隧道因施工问题产生裂缝，隧道天花板渗漏下来的水滴并未引起足够的重视，结果引发莫斯科河水倒灌，载有数百名乘客的地铁列车陷入洪水之中，不仅令地下隧道面临崩溃，也将毁灭整个城市。安德烈加林和他的女儿捷尼亚医生被困在隧道中。加林医生试图营救乘客，其中包括他妻子的情人。他必须克服怨恨，愤怒和恐惧。除了生存，他还要找回自己的爱情和家庭..."},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"}]