[{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":38420,"p":"/tFQup9lIERddWWINoQ0CmXaojvX.jpg","b":"/fCHnv0fGkAPzLPjKBvqkaDwNdsl.jpg","t":"这样算是僵尸吗？","r":6.5,"y":2011,"rd":"2011-01-11","hs":2.409,"d":23.157,"mt":"anime","o":"故事的男主人公相川步因为被卷入了一起杀人事件而被杀，最后更以僵尸的身份复活了。\n\n虽然步得到不死之身，但却不断被卷入各种阴谋与战斗之中，作为代价，步的后宫生活也同时展开，除了缺少表情的死灵法师优，还有旁若无人的魔装少女春奈、做菜是杀人级别的吸血忍者瑟拉及元气的未婚妻友纪等后宫成员。\n\n当然还少不了看了会“喷血”的伪魔法少女。"},{"id":67154,"p":"/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg","b":"/wf7HeTRRa9SOQ8up5EJZeOKseLO.jpg","t":"落第骑士英雄谭","r":6.954,"y":2015,"rd":"2015-10-03","hs":2.404,"d":14.519,"mt":"anime","o":"故事的主人公黑铁一辉虽有着成为能将灵魂转化为魔剑的“魔导骑士”的目标，但由于自身没有魔法方面的才能而被他人戏称为“落第骑士”。不过，在与来自异国的公主——有名且最强的“A级骑士”史黛菈・法米利昂相遇后，一辉的学院生活发生了改变"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"rd":"2014-10-08","hs":2.355,"d":15.383,"mt":"anime","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.291,"d":29.917,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.286,"d":5.303,"mt":"anime","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"rd":"2020-06-18","hs":2.278,"d":5.367,"mt":"anime","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":62171,"p":"/9liqeO3WE6g0tqyXJbsyEGbnkgv.jpg","b":"/vG5Rkm3vMqUsRp252xeyMuYKtW7.jpg","t":"无赖勇者的鬼畜美学","r":7.1,"y":2012,"rd":"2012-07-06","hs":2.251,"d":16.576,"mt":"anime","o":"鬼畜勇者从异世界归来了！\n\n保护自异世界归来的年轻人的国际教育机构“BABEL”。从剑与魔法的世界“亚列萨德”回到了现实世界的凰泽晓月，作为史无前例的，打倒了魔王的“真正勇者”给“BABEL”带来了巨大冲击。而且，他身旁还跟着身为魔王女儿的美少女……从头到尾都说来话长的勇者晓月的，强大的新游戏，开始。"},{"id":72699,"p":"/e376zozRB5P3i14VmD9bSc9Ar2X.jpg","b":"/sUQFEvVVSQFyx6jto7KArHtotxy.jpg","t":"魔弹之王与战姬","r":7.1,"y":2014,"rd":"2014-10-04","hs":2.211,"d":12.766,"mt":"anime","o":"吉斯塔特王国由七名天赋异禀的战姬守护，她们持有拥有着强大力量的“龙具”，在战场上奋勇拼杀，令敌人们闻风丧胆。堤格尔（石川界人 配音）是布鲁奈王国的贵族少年，在布鲁奈王王国和吉斯塔特王国的交战之中，堤格尔邂逅了七战姬之一的艾丽（户松遥 配音），尽管堤格尔出色的射术令艾丽刮目相看，但他还是败在了艾丽的手上。  　　\n\n让堤格尔没有想到的是，艾丽竟然将自己带往了吉斯塔特王国，在那里，堤格尔遇见了另外六名战姬。恪尽职守的柳德米拉（伊濑茉莉也 配音）、柔情似水的索菲亚（茅野爱衣 配音）、临危不乱的亚历珊德拉（小松未可子 配音）、桀骜不驯的伊丽莎白（小林优 配音）、体弱多病的瓦伦媞娜（原田瞳 配音）、人小鬼大的奥陆嘉，在这些骁勇善战的勇者们的包围下，会有怎样的故事等待着堤格尔呢？"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"rd":"2011-01-07","hs":2.196,"d":15.307,"mt":"anime","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":63146,"p":"/t9O20KwN1jPX3nt6CqJW6A7wLjT.jpg","b":"/4gf2hdfzOXF4Q8FgxwGIFmXJOHu.jpg","t":"六花的勇者","r":7.019,"y":2015,"rd":"2015-07-05","hs":2.193,"d":11.177,"mt":"anime","o":"故事讲述当“魔神”自暗黑深渊苏醒，命运之神将会挑选出六名勇者，授与其拯救世界的力量。自称地表最强的少年亚德雷，获选为六位“六花勇者”之一，并前往战地阻止魔神复活。然而不知为何，在约定之地集结的却有七位勇者!? 紧接着雾幻结界随之启动，将七人全数困在森林中。发现其中混入一名内奸后，勇者们变得疑神疑鬼，人人自危。而首当其冲遭受质疑的，正是亚德雷！"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.19,"d":5.413,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":3035,"p":"/2MZQ7GH4WfxeZYkuDGZD7H69X4L.jpg","b":"/sZaKY0C1tYf0T8cBZ2B0I0bsiPL.jpg","t":"He-Man and the Masters of the Universe","r":7.4,"y":2002,"rd":"2002-08-16","hs":2.178,"d":34.652,"mt":"anime","o":""},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.13,"d":18.343,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":36250,"p":"/k9HSk7qw3j7k6Yhuzhmr5SiglXR.jpg","b":"/93Zwr1UckwikK8ZAcL9KmxKhszu.jpg","t":"四月一日灵异事件簿","r":7.2,"y":2006,"rd":"2006-04-06","hs":2.095,"d":21.701,"mt":"anime","o":"故事讲述能看见妖怪的“四月一日君寻”进入了别名为次元的魔女并自称伪名为“壹原侑子”所拥有的能够实现任何愿望的店。而当时四月一日正为自己能够看见妖怪而烦恼，而侑子说只要四月一日能付出对等的代价，就可以帮助四月一日实现 “可以让你看不见妖怪，而且，让妖怪不受你的血所吸引”的愿望。因此，四月一日答应侑子的条件，而侑子就开出让四月一日在其店中打工作为代价，而实现其愿望。而故事就是围绕四月一日在侑子的店中所遇到的怪异事件。"},{"id":69285,"p":"/54RLULTycUjyIfsqjYwijDbO9C0.jpg","b":"/qyABrcOHxEK0k7CxNTrjPErB3Q0.jpg","t":"珈百璃的堕落","r":6.5,"y":2017,"rd":"2017-01-09","hs":2.093,"d":7.897,"mt":"anime","o":"本作讲述的是以首位的成绩从天使学校毕业，曾经备受众人期待的天使珈百璃，在习惯了下界的生活之后就开始了自甘堕落的宅女生活，每天就浑浑噩噩玩玩游戏的欢乐故事……"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.067,"d":17.345,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":61333,"p":"/846dVxRSvw4EJFG2SplqXXudH5C.jpg","b":"/xizfoV6bKFduH0up5RRCDTICeUg.jpg","t":"风之圣痕","r":7.1,"y":2007,"rd":"2007-04-13","hs":2.059,"d":19.668,"mt":"anime","o":"神凪和麻（小野大辅 配音）出生于使用炎术的名门之家，然而却因为缺乏才能而被父亲神凪严马（小山力也 配音）赶出了家门。在一次偶然中，和麻意外遇见了强大的风之精灵王，并与其签订了契约，拥有了风之圣痕，并成为了最强的风术师。  　　一晃眼，和麻离开日本已经四年了，当他回到这片称之为故乡的土地之时，他想要拥有的，不过只是平静的生活。某日，和麻遇见了名为神凪绫乃（藤村步 配音）的少女，她是神凪一族宗家的长女，亦是下一任宗主。尽管绫乃个性傲娇又迟钝，但和麻还是感受到了隐藏在她内心深处的善良，遂两人开始一起行动，而命运的齿轮亦就此开始转动。"},{"id":843241,"p":"/1qXkjWwdlrz2tjelQk6azzDzXFp.jpg","b":"/vkjsoMF86dJIv6Sgtd4CcuR8kzh.jpg","t":"七大罪：被光诅咒的众人","r":7.7,"y":2021,"rd":"2021-07-02","hs":2.051,"d":3.978,"mt":"anime","o":"完全新作剧场版【被光诅咒之人】特报公开 ！​​​​2021年7月2日上映！电影版《被光诅咒的人》描绘了\"最后一章的目的地\"，其中可怕的阴谋威胁着所有部落，因为那些想要世界混乱的人会破坏他们的日常生活。 此外，作为电影版，这是18年上映的剧场版《七大罪：天空中的囚禁者》之后的第二部。  本作以上古时代为舞台，讲述王国史上最凶最恶的骑士团“七大罪”，挺身对抗世界危机的英雄奇幻故事。而梅里奥达斯和伊丽莎白3000年旅途完结的最终章，电视动画《七大罪 愤怒的审判》现正播映中，电影版则是发生在稍早之前，为最终章增添色彩的壮大原创故事。"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"rd":"1995-04-07","hs":2.038,"d":43.108,"mt":"anime","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":10198,"p":"/fLw5lVo26Nhv64NeL0gu0PGny35.jpg","b":"/y5tad0a4yRbxYgOHGllEIEeCCKt.jpg","t":"公主与青蛙","r":7.22,"y":2009,"rd":"2009-12-08","hs":1.938,"d":12.95,"mt":"anime","o":"　　蒂亚娜（Tiana）是个从不相信童话的女孩子，具有烹饪天赋的她最大的目标便是开一家属于自己的餐厅，多年来她一直努力赚钱，希望够自己的双手去实现梦想。可是就在她即将攒够钱的那天晚上，她遇到一只自称是王子马文（Naveen）的青蛙，他说自己是被影子人施了魔法并且许诺只要蒂亚娜吻他，那么他就可以帮蒂亚娜实现梦想。可是当蒂亚娜吻完青蛙，青蛙并没有变成马文王子，蒂亚娜却变成了一只青蛙。他们在躲避坏人的追赶时遇到喜欢演奏爵士乐的鳄鱼路易斯和荧火虫雷蒙，他们决定一起去密西西比河河口找女巫妈妈沃提帮忙。邪恶的影子人派出大批的影子杀手已经追上了这一行人，在紧要关头，妈妈沃提出现救了他们并且告诉了他们如果要变会人类，马文就必须去亲吻真正的公主夏洛特。可是此时马文在和蒂亚娜相处的过程中早已经爱上了这个执着的女孩子……"},{"id":34158,"p":"/mfyxhoGPL7UGbgBMLAlh8nKluEf.jpg","b":"/mVya8Yf5BV8wBLXXAremnzHumAK.jpg","t":"魔法骑士","r":8.441,"y":1994,"rd":"1994-10-17","hs":1.897,"d":31.519,"mt":"anime","o":"　　长相可爱个性爽朗的狮堂光（椎名碧流 配音）、心思细腻温柔高贵的大小姐龙崎海（吉田古奈美 配音）、智勇双全成熟稳重的凤凰寺风（笠原弘子 配音），命运让这三名个性迥异的女孩相遇了，她们被选中成为了魔法骑士，前往濒临崩溃的锡菲罗，拯救那里的居民于水火之中。\n\n　　支撑着锡菲罗的支柱是名叫艾美诺（绪方惠美 配音）的公主，她为了这个城市而生，为了这个城市而活，通过虔诚的祈祷，艾美诺保佑着锡菲罗。然而，艾美诺却爱上了她的神官谢加图（小杉十郎太 配音），因此而无法集中精神祈祷，锡菲罗因此而遇到了前所未有的危机，解决危机的方法只有一个，那就是杀掉艾美诺。"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":1618,"p":"/b6P4pAoEOHMzK429erFipH4b8kM.jpg","b":"/3UvUqgMROuu5CWYHu4yfxi4SZdk.jpg","t":"正义联盟","r":8.163,"y":2001,"rd":"2001-11-17","hs":1.888,"d":19.283,"mt":"anime","o":""}]