[{"id":346658,"p":"/yo5itm6WkIlnt6vDYKhYzRtvkTx.jpg","b":"/4wIpKGLatMiSAjTCRkDWMxGiAOU.jpg","t":"冰岛誓言","r":6,"y":2016,"rd":"2016-09-06","hs":0.719,"d":1.21,"mt":"movie","o":""},{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.915,"y":2006,"rd":"2006-10-09","hs":0.718,"d":2.101,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":379,"p":"/ab3pnsTKp3BgcAFy0FgWBFBg9FL.jpg","b":"/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","t":"米勒的十字路口","r":7.46,"y":1990,"rd":"1990-09-21","hs":0.718,"d":2.992,"mt":"movie","o":"美国一个小城市，当地的黑帮老大利奥和他的好朋友兼助手汤姆（加布里埃尔•伯恩 Gabriel Byrne 饰）同时爱上了黑道中人伯尼（约翰•特托罗 John Turturro 饰）的妹妹维娜（马西娅•盖伊•哈登 Marcia Gay Harden 饰），两个好朋友甚至为争夺维娜的爱的而反目。同时，当地的另一个黑帮老大卡斯帕极力拉拢汤姆，答应帮他偿还赌债，条件就是干掉伯尼。汤姆为了讨维娜的欢心，暗中帮助伯尼藏了起来，对卡斯帕却宣称自己已经杀死了伯尼。不料伯尼反咬一口，以此威胁汤姆帮他干掉卡斯帕，不然就重新露面。局面霎时变得混乱起来。"},{"id":4477,"p":"/3KIPu7H3tST0j4tpqdKpQZUBCQz.jpg","b":"/Bfsoyo6mai2KKhdL5tk85RIB8F.jpg","t":"与魔鬼同行","r":6.2,"y":1997,"rd":"1997-03-13","hs":0.717,"d":2.941,"mt":"movie","o":"法兰西是北爱共和军成员，与一些志同道合的伙伴在北爱首府贝尔法斯特从事对抗英国政府军的工作。在一次任务中，他与同僚被出卖而被捕入狱。由于狱中的严刑铐打，因而潜逃出狱。在北爱的支持者法官彼德的协助下，法兰西化名罗伊丹凡尼，潜逃至美国纽约，寄住在毫不知情的警官汤姆欧梅拉（哈里逊福特饰）家中，并继续暗中从事飞弹的非法买卖，用来对抗英国政府军。由于对罗伊的过去一无所知，汤姆及其妻子希拉对罗伊的到皆表欢迎。不久，罗伊便与哥儿们西恩相逢，二人共商对策，如何将飞弹运出美国，同时法官彼德也为他们筹钱。但慢慢的罗伊爱上汤姆的家人及纽约的朋友，他开始在全新的未来及过去中挣扎。一晚，三个蒙面歹徒潜入汤姆家中，罗伊突然出现并击退入侵者，希拉打电话报警，但是在警察到达时，罗伊却悄悄地逃走。看著罗伊逃走，汤姆开始怀疑罗伊是否与这件事有关。罗伊返家后，汤姆严斥其不是，罗伊决定不惜一切代价，挥别过去……"},{"id":170689,"p":"/noGIuZbKRPjNbLZ75QyXCbtEIrm.jpg","b":"/QJ5MFYnHYCy6wLLeGo0xbngjEP.jpg","t":"生死迷局","r":5.729,"y":2013,"rd":"2013-02-17","hs":0.717,"d":1.482,"mt":"movie","o":"　　诡异的金融迷局，令俄罗斯联邦安全局（FSB）盯上了逡巡在摩纳哥的俄罗斯商人伊万·罗斯托夫斯基。在此之后，FSB探员莫瑞斯及其团队来到此地，他授意成员与在投资、贸易等领域见长的美国女人爱丽丝·雷德蒙德取得联系，希望借助爱丽丝之手进入罗斯托夫斯基的圈子，以取得他洗钱等金融罪行的证据。觥筹交错，灯影缭乱，莫瑞斯远距离注视着爱丽丝和俄国人的交谈，心中却慢慢升起别样情感。与此同时，莫瑞斯以俄国投资人的身份接近爱丽丝，二人相谈甚欢，相见恨晚。任务和情感的界限模糊，凶相则慢慢浮现"},{"id":9894,"p":"/YJt9l3RdrRohI95btQKPXwpdii.jpg","b":"/nj0rIFyjZ0GUOQYnGM8YyGR3CmS.jpg","t":"王牌特派員","r":5.995,"y":1996,"rd":"1996-06-10","hs":0.717,"d":3.273,"mt":"movie","o":"鬼才喜劇演員班史迪勒以嚴肅的主題、詼諧搞笑的手法來詮釋「天下沒有白吃的午餐」，史蒂芬新搬進一棟公寓後，遇到了有線電視安裝員，卻完全不像其他的安裝員，不收費，只想交個朋友。  這個安裝員不但是個攪局專家，更把史蒂芬的生活和人際關係搞的天翻地覆。"},{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.716,"d":2.963,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"},{"id":82992,"p":"/lmNm5bc0npV5mI0p6B3dEonjFt0.jpg","b":"/xDp29MSWa7O3ROC13r6dPTFnREJ.jpg","t":"速度与激情6","r":6.817,"y":2013,"rd":"2013-05-21","hs":0.715,"d":1.464,"mt":"movie","o":"俄罗斯莫斯科闹市中央，执行押送任务的军方部队遭到一伙训练有素的匪徒袭击，大战过后的现场惨不忍睹，重要的卫星元件遭到劫持。国际刑警霍布斯（道恩·强森 Dwayne Johnson 饰）查明，包括此案在内的一系列案件均系前特种部队军人欧文·肖（卢克·伊万斯 Luke Evans 饰）所为。为了将这群训练有素、老练凶狠的匪徒绳之于法，他辗转找到隐居世外桃源的多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）助拳。霍布斯开出的条件令人难以拒绝，他不仅可以将托雷多和布莱恩（保罗·沃克 Paul Walker 饰）一伙从前的犯罪记录一笔勾销，此外欧文一伙中竟然还有本该死去的莱蒂……"},{"id":14181,"p":"/jFB5uvCZ3HXF00liAEAuOruCPs6.jpg","b":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","t":"抢钱大作战","r":6.7,"y":2000,"rd":"2000-02-18","hs":0.714,"d":2.456,"mt":"movie","o":"19岁的少年赛斯·戴维斯（吉奥瓦尼·瑞比西 Giovanni Ribisi饰）一心希望能尽快淘到自己的第一桶金，好让父亲另眼相看。他本打算靠玩非法纸牌起家，却发现此路根本行不通，直到一家名为J.T.马林经纪公司的股票经纪商找上了赛维斯。  　　在这个号称“锅炉房”的核心办公室里，多少个一夜间成为百万富翁的故事深深诱惑着赛维斯。很快，野心勃勃的赛维斯便以优异的成绩通过了股票经济人认证考试，开始了他的“成功之路”。他把那些永远都没有前途的股票卖给利欲熏心的投资者。赛维斯正以极危险的速度追逐着金钱与利益，靠近着他所谓的功成名就，贪婪而不安。在纽约长岛这个瞬息万变的商业圈里，良心未泯的赛维斯终于开始面对良心的考验"},{"id":340357,"p":"/khyJEsPhr0202sjwCiE4RFqPuva.jpg","b":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","t":"艾薇尔与虚构世界","r":7,"y":2015,"rd":"2015-11-04","hs":0.714,"d":1.258,"mt":"anime","o":"另一个世界中 20 世纪中拿破仑五世统治的法国，科学家70 年来不断失踪，飞行、电力甚至电影等伟大发明都成泡影，只有艾菲尔建起了第二座铁塔。煤与蒸气把天空弄得乌烟瘴气，出街要戴防毒面具，皇宫也被改造成大温室。阿菲的父母是科学家，也无端失踪，当老猫达尔文病倒之后，阿菲偷偷研制不死药，他们将会经历一场历险……"},{"id":310133,"p":"/6MCvmPcMdbmdsIeRNQhKzLcZorP.jpg","b":"/qNwmXl9QyK37cmZHaLEU1xZyZd6.jpg","t":"玩命警车","r":5.946,"y":2015,"rd":"2015-07-08","hs":0.714,"d":1.382,"mt":"movie","o":"两个10岁的孩子无意间在郊外发现一部看似被遗弃的警车；结果他们居然异想天开地把车给开去兜风，但除了令人无言、毛骨悚然、自杀式的驾驶技术外，他俩对自己惹上了什么麻烦也浑然不知。  　　当警车的主人---小镇警长（凯文·贝肯 Kevin Bacon 饰）找上门来要回他失踪的警车时 ，情况更是雪上加霜。两个小鬼头这时才发现他们已陷入一场危险又致命的猫捉老鼠游戏中……"},{"id":20762,"p":"/jlhe2SKWqW3F7BEQl3sOkgXLtkW.jpg","b":"/uFdLjtlgCbEtkQfBiZQPLfVryr5.jpg","t":"虎猛警师","r":6.9,"y":1996,"rd":"1996-04-19","hs":0.713,"d":2.717,"mt":"movie","o":"　　珍海滋科是一位美丽且勇敢的女教师，她所在的学校有一帮无视校规的坏学生，其中以校园恶霸拉卡斯最为凶狠。由于她经常阻止他们的恶行，所以不断受到拉卡斯及其帮派的威胁和攻击。"},{"id":257117,"p":"/qQZkm86UV5qiRPbcWQOPN6iF6HN.jpg","b":"/69kwyBRuR2S3uEttJpb6ALc0MkH.jpg","t":"藥命重擊","r":6.361,"y":2014,"rd":"2014-02-21","hs":0.713,"d":1.348,"mt":"movie","o":"口碑不錯的冷門恐怖片，化工宅男密爾頓自認聰明過人，不敵美色誘惑的他，自告奮勇幫忙剛認識的正妹絲凱勒與她的男友羅素製毒賺大錢。三人選在杳無人煙的深山小屋製毒，卻發生激烈衝突，混亂中羅素遭箭命中要害身亡。保住小命的密爾頓暗自竊喜能接收正妹，殊不知一覺醒來後，羅素竟又活生生地站在他面前......"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.712,"d":1.289,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.9,"y":2007,"rd":"2007-06-01","hs":0.712,"d":1.875,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":13812,"p":"/meIphDV4CGvW44EqzqRYEjiWv8x.jpg","b":"/v3yQYRScLl8WIqS1DnPub3hPuiE.jpg","t":"隔离区","r":5.763,"y":2008,"rd":"2008-10-10","hs":0.711,"d":2.069,"mt":"movie","o":"　　电视台女主播安吉拉（珍妮弗•卡彭特 Jennifer Carpenter 饰）第一次出镜有些紧张，因为她要参加一个在洛杉矶某消防局与队员共度夜晚的节目。安吉拉性格热情开朗，所以逐渐融入了这个团队，她不但了解了每个人的个性，而且还迅速成为了他们的开心果。然而，突然接到911的报警电话，安吉拉随这群消防队员来到了出事地点。在这座阴森可怖的大楼里，不时传出女人凄厉的尖叫，当地警方已经封锁了大楼，消防队员试图疏散被困人群，却无意中身陷困境。在隔离的区域，一个女人不知感染什么病毒，残忍地伤害了许多人。眼看着消防队员惨遭不幸，自身难保的安吉拉被逼上了绝路……"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.2,"y":2011,"rd":"2011-09-29","hs":0.711,"d":1.708,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":7,"y":1993,"rd":"1993-07-08","hs":0.711,"d":2.915,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":74725,"p":"/qwT2I3ons0oD58jIppKmd4qLtvB.jpg","b":"/ptZypdOBofmADX9JCtgi5E38cnC.jpg","t":"杀戮名单","r":6.2,"y":2011,"rd":"2011-09-02","hs":0.71,"d":1.663,"mt":"movie","o":"　　退伍士兵Jay回到英国后发现生计困难，工作也相当难找。迫于无奈，他和老搭档Gal联手干起了职业杀手的工作。但随后出现的神秘雇佣人、诡异的夜半邪教仪式，让他们惊觉自己被利用了……  　　该片被评为史上“最奇怪”、“最恐怖”和“最出乎意料”的英国恐怖片。尽管电影中交错穿插着家庭剧、恐怖片和死党喜剧三种类型，但是导演完美的融合了这三种不同的类型，尤其是在塑造杀手兄弟的时候融入了仿佛与生俱来的搞笑手法，令人叹为观止，其经典程度并不亚于昆丁在《低俗小说》中所塑造的兄弟形象。电影开场的基调会让观众误认为是一部后伊拉克时代的黑帮警匪片，随着故事的发展，电影整体风格就正式转为恐怖片。导演喜欢70年代的恐怖片，原因是“电影是当时那个年代的写照。”因此他想把年代感带入到自己的影片中去，塑造一个受到许多现实的压力而负债累累，无法翻身的平凡家庭，唯一的救赎就是封闭自己。  　　《杀戮名单》在英国独立电影奖上斩获不少提名，更被誉为二十年来英国最好的恐怖片。"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.1,"y":1996,"rd":"1996-02-09","hs":0.71,"d":3.062,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":453276,"p":"/2noDbjYvihxgZZH33uoaSpkoopT.jpg","b":"/uaC3R0h5rnlvRblX7IBX0Q9XGJk.jpg","t":"玛琳娜的杀戮四段式","r":6.8,"y":2017,"rd":"2017-05-15","hs":0.71,"d":1.097,"mt":"movie","o":"影片讲述了一个年轻寡妇的故事。她不幸遭遇了七个强盗，他们不仅偷走了她家的牲畜，还强奸了她。《抢劫》《旅途》《忏悔》《出生》。遭到歹徒侵犯的玛琳娜出于自卫，杀掉他们中的几人。为了寻找正义，她踏上了捍卫权利、完成救赎的旅途。路途遥远，玛琳娜时常回想起自己杀死的人，那伙歹徒中活着的两人也开始伺机报复……"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.6,"y":1997,"rd":"1997-08-08","hs":0.708,"d":2.733,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.707,"d":2.606,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.497,"y":2003,"rd":"2003-04-18","hs":0.706,"d":2.246,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.705,"d":1.877,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":172803,"p":"/1PV8gFlvqAfgVjnkLcMfL1eGfm1.jpg","b":"/6nsaBL3ZCJv00SKQPuGueSuV1HP.jpg","t":"生死倒数","r":6.6,"y":2013,"rd":"2013-12-04","hs":0.705,"d":1.43,"mt":"movie","o":"卡特里娜飓风袭击新奥尔良之后，诺兰（保罗·沃克 Paul Walker 饰）的孩子降临人世。医院人员已被抽调一空。当洪水开始上涨，初为人父的诺兰必须想尽一切办法来保全他和孩子的性命。"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":182560,"p":"/MUjbcHtljibqx1GNjJIKNDUZs2.jpg","b":"/usWzZFCKNBhVzD96ESLFEzETwPB.jpg","t":"暗黑之地","r":5.9,"y":2015,"rd":"2015-04-08","hs":0.702,"d":1.389,"mt":"movie","o":"　　七岁那年，丽比（查理兹·塞隆）的母亲与两个姊姊在午夜惨死于家中，就在凶手大开杀戒时，小丽比从农宅逃了出来。随后，年幼的她在法庭上，作证指认十五岁的哥哥班恩是灭门凶手，因此声名大噪。  　　25年后，成年后的丽比，儿时的阴影始终挥之不去，此时一个病态的地下组织─杀手俱乐部，对于这桩血案特别感兴趣，俱乐部成员莱尔（尼古拉斯·霍尔特　饰）找上丽比，想从她身上找出血案的真相，靠着微薄捐款过日的丽比，决定为了金钱与俱乐部交易，让她重新调查当年卷入这桩灭门血案的蛛丝马迹，越深入越挖掘过去，丽比不愿面对的记忆与真相，将超乎想像中地可怕……"},{"id":123109,"p":"/dmO5x4STbulw9BlZaVRQF3tHg3t.jpg","b":"/hoZHoGRC44auu2rc0smBtMMxsR7.jpg","t":"无人生还","r":5.965,"y":2013,"rd":"2013-03-09","hs":0.702,"d":1.485,"mt":"movie","o":"无情的犯罪团伙，绑架了一对年轻夫妇为人质，在一个前不着村后不着店的废弃房子里。当被俘虏的女孩被杀，剧情发生了出人意料的转变……"}]