[{"id":829280,"p":"/o93iayGDsD0EkwC8iGwsCIpojDE.jpg","b":"/n2OaA7Je0fgcVnfJM7xDJoPny7x.jpg","t":"福尔摩斯小姐：伦敦厄运","r":7.348,"y":2022,"rd":"2022-11-30","hs":2.246,"d":3.985,"mt":"movie","o":"伊诺拉以侦探的身份正式接手了第一个案件，但为了解开失踪女孩之谜，她需要朋友们和哥哥夏洛克的帮助。"},{"id":425909,"p":"/zA2WQpTkVE2GWJ37Qo2KEwGzL70.jpg","b":"/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","t":"超能敢死队：来世","r":7.344,"y":2021,"rd":"2021-11-18","hs":3.591,"d":15.164,"mt":"movie","o":"一对年幼的兄妹跟随母亲来到了乡下，然而这个偏僻宁静的小镇，却发生了一连串奇异的怪事，一名声称研究超自然现象的神秘男子悄悄现身。该片为《捉鬼敢死队》系列的第四部电影作品，同时也是1984年电影“捉鬼敢死队”和1989年电影“捉鬼敢死队2”的直接续集。前两部电影的导演兼贾森的父亲伊凡·雷特曼以制片人的身份回归参与其中。2016版重启的“超能敢死队”也就是“捉鬼敢死队3”，中文译名：“超能敢死队”。严谨的来讲，捉鬼敢死队（2021）才是捉鬼敢死队（1984&1989）灵魂上的接续。所以它译名为：“捉鬼敢死队”，而不是“超能敢死队”。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.34,"d":5.597,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.339,"y":2023,"rd":"2023-03-23","hs":4.005,"d":11.669,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":12716,"p":"/2QLqaQCb8K5LXavGr3iGs1ps5nk.jpg","b":"/bjvKom2HhetBSCjBCtAf88tEQSp.jpg","t":"父亲的荣耀","r":7.338,"y":1990,"rd":"1990-08-29","hs":0.364,"d":1.058,"mt":"movie","o":"《父亲的荣耀》和《母亲的城堡》是20世纪初发生普罗旺斯小山村里的温馨故事，这两部电影均改编自Marcel Pagnol写的自传体小说，讲述作者回忆童年时光的琐事，也叫《初渡艳阳天》和《再见艳阳天》。《父亲的荣耀》的剧情描述马歇儿一家人及姨丈一家在民风淳朴的普罗旺斯地区合租了一幢别墅度暑假，其间发生了不少趣事，令马歇儿深深爱上了这块土地。故事一开始介绍了这一家人的生活，爸爸是个古板的老师，妈妈总是担心马歇儿看太多书头会爆炸，而马歇儿偏偏成天找书看，甚至是菜谱，姨丈是个爱吹牛的公务员。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。"},{"id":451048,"p":"/cOtEZYBJ7ElhgNWdo0flX2Tkekn.jpg","b":"/7WJjFviFBffEJvkAms4uWwbcVUk.jpg","t":"丛林奇航","r":7.338,"y":2021,"rd":"2021-07-28","hs":2.595,"d":6.463,"mt":"movie","o":"　　影片讲述了一艘小河船的船长带着一群旅行者穿越丛林寻找生命之树的故事。“丛林奇航”是迪士尼乐园1955年首次开放就有的22个迪士尼乐园元老级的项目之一，也是一个很受游客欢迎的项目，经常排长队。在这个项目中，游客们坐在小船上，在导游的讲解陪伴下经历喷水、喷火、大象、鳄鱼等各种各样的机关，完成刺激有趣的冒险之旅。"},{"id":615666,"p":"/1sRejtiHOZGggZd9RcmdqbapLM5.jpg","b":"/odKqOY6VE6C59YAdGHB0b5Havye.jpg","t":"圣诞男孩","r":7.333,"y":2021,"rd":"2021-11-24","hs":1.437,"d":2.116,"mt":"movie","o":"意志坚定的小尼古拉斯出发寻找父亲。他在精灵居住的奇妙土地上发现了自己的命运，并带回了一件礼物 — 希望。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":119450,"p":"/bFCHdkiXTppqtqHXjpiSjpK5hxi.jpg","b":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","t":"猩球崛起2：黎明之战","r":7.331,"y":2014,"rd":"2014-07-08","hs":2.149,"d":10.509,"mt":"movie","o":"十年前，人类为自己的愚蠢付出惨痛代价，凶险致命的猿流感病毒蔓延全球，世界毁灭殆尽。而在毗邻旧金山的原始丛林，凯撒（安迪·瑟金斯 Andy Serkis 饰）带领猩猩伙伴们建立起无忧无虑的王国，直到某一天，猩猩的家园的宁静再度被人类打破。在旧城苟延残喘的人类面临能源危机，他们试图利用森林腹地大坝的发电站提供能源。青年科学家马尔科姆（杰森·克拉科 Jason Clarke 饰）试图说服聚集地负责人德里弗斯（加里·奥德曼 Gary Oldman 饰），希望通过和平手段取得猩猩部落的信任和同意。然而凯撒的好盟友科巴（托比·凯贝尔 Toby Kebbell 饰）却无法摒除对人类的憎恨，他尝试着挑战者凯撒的权威。人类和猩猩，双方小心翼翼试探，而战争在所难免……"},{"id":122917,"p":"/9q0ch2Rj3smwnMbjfb0u6eBC6pQ.jpg","b":"/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","t":"霍比特人3：五军之战","r":7.325,"y":2014,"rd":"2014-12-10","hs":2.56,"d":17.378,"mt":"movie","o":"在上一部结尾处，比尔博一行人对巨龙史矛革声称将要重新收复自己的家园，但却不知不觉地被一股强大致命的力量推向世界黑暗的更深处，而巨龙史矛革的重现将自身无尽的愤怒对准了长湖镇的男女老少。索林迷恋自己收回的财富，他牺牲了队友的友谊，却把霍比特人推向了绝望与危险的境地，殊不知有更大的危险在前方等待。劲敌索伦派出了第四军团的半兽人在孤山秘密埋伏袭击，但只有灰袍巫师甘道夫洞悉了这一危险。面对不断高涨的黑暗势力的冲突，矮人、精灵以及人类必须决定是否联合，否则均将会被毁灭。比尔博在五军联合的史诗战中为自己的生命而决斗，而迷失的索林也将面对财富的欲望完成自我救赎。"},{"id":668461,"p":"/ciZgjyjKXuIwqbRZK60Q18GeUrx.jpg","b":"/6tAYyCxF0T5oUIH95zMBC3X3W5T.jpg","t":"梦乡","r":7.316,"y":2022,"rd":"2022-11-18","hs":1.774,"d":2.598,"mt":"movie","o":"勇敢无畏的小孤儿和与众不同的不法之徒一起穿越梦境，寻找一颗珍贵的珍珠，想要借此实现自己最大的心愿。"},{"id":259316,"p":"/hQfdUCpLyndNgszhtEkXMgrvt8F.jpg","b":"/8Qsr8pvDL3s1jNZQ4HK1d1Xlvnh.jpg","t":"神奇动物在哪里","r":7.316,"y":2016,"rd":"2016-11-16","hs":2.262,"d":9.669,"mt":"movie","o":"故事发生在1926年的纽约，彼时，麻鸡们对魔法师的抵制达到了最高峰，由玛丽露所领导的反魔法组织活动频繁。与此同时，街头巷尾之中时时发生的种种灾难意外让魔法世界的存在离暴露仅有一线之隔，整个魔法部陷入了空前紧张的气氛之中。  就在这个节骨眼上，环游世界进行着研究神奇魔法动物之行动的魔法动物学家纽特·斯卡曼德抵达了纽约，他随身携带的魔法手提箱里，装着几十种他一路营救的魔法动物们，而他的一举一动，均处于隶属于魔法部的前傲罗蒂娜的监视之下。一场意外中，麻鸡雅各布误拿了纽特的手提箱，并且放出了藏在箱子里的魔法动物，为此，纽特、蒂娜、雅各布和蒂娜的妹妹奎妮不得不踏上了寻找魔法动物的旅途。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":557,"p":"/1PCbXfJSmrzn7hT6TiCqEnMXphy.jpg","b":"/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","t":"蜘蛛侠","r":7.311,"y":2002,"rd":"2002-05-01","hs":1.862,"d":17.909,"mt":"movie","o":"彼得·帕克只是美国一个平凡的高中生，当他被蜘蛛博物馆偷跑出来的变种蜘蛛咬了一口之后，彼得的生活彻底改变了。他变得和蜘蛛一样，拥有各种蜘蛛特有的超能力：从手指喷出粘力极强的蜘蛛丝、飞檐走壁等等。彼得兴奋异常，开始利用自己的超能力去赚钱。但当他最爱的叔叔被自己放走的罪犯杀死后，彼得发誓要用自己的超能力去打击犯罪。彼得好友哈利的父亲诺曼是一家生物科技公司的老板，因自己公司生产的飞行器没得到军方首脑赏识而苦恼不堪。一次意外诺曼吸入神经毒气而具有了超能力，引发了自身邪恶的本性，骑着自己研发的飞行器去到处破坏、杀人。彼得化身的蜘蛛侠开始出击了！"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.307,"y":2020,"rd":"2020-02-12","hs":3.269,"d":14.445,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":420809,"p":"/rOP31oIrKsrx8EXwECp9wPXOBiz.jpg","b":"/q9mF0HhnKT5deOIRAQSFjhLC8c1.jpg","t":"沉睡魔咒2：恶魔夫人","r":7.304,"y":2019,"rd":"2019-10-16","hs":2.577,"d":9.107,"mt":"movie","o":"《沉睡魔咒》续集将讲述魔女玛琳菲森（朱莉）和将成为女王的爱洛公主（范宁）关系缓和但依旧复杂，但两人要联手对付新的反派，保护森林王国和那里神奇的动物们。"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.3,"y":2013,"rd":"2013-05-05","hs":1.815,"d":7.605,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.925,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":315635,"p":"/1Mdeo2Id5Q0uGna46wrnCBWkhMY.jpg","b":"/tPpYGm2mVecue7Bk3gNVoSPA5qn.jpg","t":"蜘蛛侠：英雄归来","r":7.3,"y":2017,"rd":"2017-07-05","hs":3.156,"d":22.447,"mt":"movie","o":"彼得·帕克（汤姆·赫兰德 Tom Holland 饰）在内战后受到了钢铁侠托尼·斯塔克（小罗伯特·唐尼 Robert Downey Jr. 饰）的赏识，表面上，彼得进入托尼的公司成为了一名实习生，实际上，他和复仇者联盟的成员们一起接受了各种各样的训练。托尼虽然欣赏彼得的勇敢和正直，却并不认为他目前已经拥有加入复联的实力，他派出了特工哈皮（乔恩·费儒 Jon Favreau 饰）暗中观察，这让十分想证明自己的彼得感到万分焦躁。在对付两个银行劫匪的过程中，彼得发现劫匪们使用的是一种前所未见的新型武器，他孤身一人深入敌后顺藤摸瓜找到了幕后主使秃鹰（迈克尔·基顿 Michael Keaton 饰），让他彼得没有想到的是，秃鹰竟然是他爱慕的女生利兹（劳拉·海瑞尔 Laura Harrier 饰）的父亲。"},{"id":558,"p":"/cqGq0oAfMdDqlVLUHfwXQpdXqMp.jpg","b":"/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","t":"蜘蛛侠2","r":7.294,"y":2004,"rd":"2004-06-25","hs":1.37,"d":7.005,"mt":"movie","o":"大战绿魔之后，蜘蛛侠彼得·帕克忍痛拒绝了他唯一的挚爱玛丽，因为蜘蛛侠的身份会为自己和亲人带来巨大危险，帕克决定独立承担起蜘蛛侠的责任。帕克一直在忙于应付各种挑战：学习超能力的灵活运用；在超级英雄与平凡大学生的双重身份下隐藏自我、小心翼翼地生活等等。帕克对玛丽越来越难以自拔，但是作为蜘蛛侠又不能对玛丽展开心扉。好友哈利因为误会蜘蛛侠而一直处处与其为作对；唯一的亲人梅婶婶也对蜘蛛侠的真实身份产生了怀疑。同时，新的挑战又出现了：邪恶而强大的章鱼博士。帕克在种种压力下肩负起蜘蛛侠的使命。"},{"id":837335,"p":"/1T2zxXHcyMF3JSSOF1vDlvQHedo.jpg","b":"/210V8lN8FL3F4dXjpvjZSlEKykD.jpg","t":"奇美拉","r":7.292,"y":2023,"rd":"2023-10-12","hs":1.701,"d":2.022,"mt":"movie","o":"每个人都有自己的 \"奇美拉\"，这是他们试图实现但却无法找到的东西。对于盗墓团伙来说，奇美拉意味着从工作和轻松致富的梦想中得到救赎。对亚瑟来说，奇美拉就像他失去的那个女人，贝尼亚米娜。为了找到她，亚瑟挑战无形，到处寻找，进入地球内部 — 寻找神话中所说的通往来世的大门。在活人与死人之间、森林与城市之间、庆典与孤独之间的冒险旅程中，这些人物的命运交织在一起，都是为了寻找奇美拉。"},{"id":590223,"p":"/odgKUvZoOAUGLfOaE1jHu8RFfYt.jpg","b":"/lA5fOBqTOQBQ1s9lEYYPmNXoYLi.jpg","t":"爱与怪物","r":7.292,"y":2020,"rd":"2020-10-16","hs":2.507,"d":7.273,"mt":"movie","o":"影片据称风格结合《僵尸之地》和约翰·修斯的青少年电影，讲述一场“怪物末日”迫使所有人类转到地下殖民地居住，此事件7年后，男主Joel Dawson(奥布莱恩)目睹身边的幸存者们都成双成对了，他也想和自己的梦中女孩Aimee(亨维克)在一起。为此，Dawson勇敢地去到地表，并和一只英勇的狗狗及两个人(鲁克和Greenblatt)成了队友，在他们的帮助下，Dawson要努力穿越怪兽横行的后末世，寻找真爱。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":99861,"p":"/vnqTgYrnS9dnq9y6gzpR69vsiNu.jpg","b":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","t":"复仇者联盟2：奥创纪元","r":7.271,"y":2015,"rd":"2015-04-22","hs":2.515,"d":14.855,"mt":"movie","o":"托尼·斯塔克试图重启一个已经废弃的维和项目，不料该项目却成为危机导火索。世上最强大的超级英雄——钢铁侠、美国队长、雷神、绿巨人、黑寡妇和鹰眼，不得不接受终极考验，拯救危在旦夕的地球。神秘反派奥创逐渐崛起，超级英雄们必须重新集结，竭力阻止奥创实施人类灭绝计划。战斗中，复仇者联盟成员们还遇到了两个新人物——旺达·马克西莫夫和皮特罗·马克西莫夫，以及以全新面目归来的老朋友——幻视。世界秩序濒临崩溃，复仇者联盟必须阻止奥创的阴谋。强敌不断出现，一场空前绝后的全球浩战即将展开……"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":285,"p":"/fMgcmRYbT4O7hCmsRjKPzPBZXTi.jpg","b":"/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","t":"加勒比海盗3：世界的尽头","r":7.26,"y":2007,"rd":"2007-05-19","hs":1.971,"d":15.486,"mt":"movie","o":"被大章鱼吞下去的杰克船长进入了戴维·琼斯控制的“死界”——世界的尽头。为了拯救杰克，威尔·特纳、伊丽莎白和女巫等一行人也来到了“死界”。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"}]