[{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":11634,"p":"/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","b":"/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","t":"同窗的爱","r":7.111,"y":1998,"rd":"1998-10-23","hs":0.618,"d":1.972,"mt":"movie","o":"瑞典小镇，两名情窦初开的花季少女。影片开始在安妮（瑞贝卡·里尔杰伯格 Rebecka Liljeberg饰）写下的生日愿望中展开，内向自闭的她把这个秘密一直封存在自己的电脑中。在学校里，她也觉得自己没有真正的朋友，直到她转校来到伊琳（亚历桑德拉·达尔斯托姆 Alexandra Dahlström饰）的班上。外向叛逆的伊琳美丽早熟，身边总是围绕着一群讨好她的女生跟一堆追求她的男生。安妮一直默默的注视着她，暗暗把伊琳作为自己的爱恋对象。在生日聚会当天，大家发现了安妮的秘密——希望伊琳可以爱上她。伊琳因为一个赌注真的亲吻了安妮，两人的关系发生了微妙的变化。她们之间这纯真的爱情，是否能够抵过父母的质问与同学的嘲弄，终可挽着双手、昂首挺胸地走出人群呢……"},{"id":111237,"p":"/vG6mE4SDwksaxOacxyYzY2D6eBI.jpg","b":"/uJztVTEWfpT92IWFOoPRx6VUXOf.jpg","t":"白虎","r":5.7,"y":2012,"rd":"2012-05-03","hs":0.841,"d":1.97,"mt":"movie","o":"1940年代早期，第二次世界大战即将结束。激烈的持久战使苏联军队和德国军队都日渐疲惫。德军一辆极具攻击性和破坏性的巨型坦克“白虎”，屡屡将苏军的坦克轰炸得机毁人亡。而这辆势不可挡的强大武器，总是从战场的硝烟中幽幽出现继而转瞬消失，没人能够确认它的真实存在，当然也无人否认。苏军指挥官决定建造一辆超级坦克T-34坦克的变种，与之抗衡。操纵该辆坦克的车长伊凡·纳季亚诺夫（阿列克谢·沃特考夫 Alexei Vertkov饰）是一位传奇人物。他曾在操纵坦克时，被“白虎”轰炸得体无完肤。死里逃生的伊凡不但活了下来，更拥有一种读懂“坦克语言”的特异功能。他坚信神秘的德军坦克“白虎”确实存在，并决心摧毁它。"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":40079,"p":"/ovXRbY6VxmFCUb7i9An6hbGYIWj.jpg","b":"/bj4zkxC8dsl9QEEcGk8e9UiQdbF.jpg","t":"东京塔","r":6.9,"y":2007,"rd":"2007-04-14","hs":0.739,"d":1.968,"mt":"movie","o":"小时候的雅也由于老爸和老妈的离婚，离开了故乡小仓。年轻的老妈（内田也哉子饰）带着他回到筑丰老家，她一边在小料理屋帮忙，一边培养自己的孩子。学校放长假时，雅也也会去老爸住的地方。  上了中学，雅也想着从这个小地方出去，就这样，他一直走到了向往的东京。但作为大学生的雅也（小田切让饰）却过着失败的日子，勉强留级后毕业，老妈（树木希林饰）对此毫无怨言，尽管患病却一心支持着儿子。后来雅也终于醒悟找到了工作，还清积欠的债务，成为插图画家、专栏作家还做广播节目。雅也把老妈接到了东京一起生活，她受到了朋友们的尊敬和喜爱。这时离雅也15岁离开老妈后过去了15年，后来老妈却癌症复发……"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":68837,"p":"/kN6TtigLdvMbAaUCz8TEJsgirTP.jpg","b":"/au0ItfQAffyMzXTVWwVs7ul0fVC.jpg","t":"铁道员","r":7,"y":1999,"rd":"1999-06-05","hs":0.624,"d":1.966,"mt":"movie","o":"幌舞作为煤矿产地曾繁华过，无奈现今人口衰减。幌舞支线也决定即将废线，停止使用。佐藤乙松（高仓健饰）是北海道地方支线幌舞车站的站长，乙松每天得独自负责剪票，用小旗指挥列车进站、出站，清扫车站内部以及其他琐碎工作。老同事杉浦仙次造访幌舞车站，想游说乙松在退休后，和他一起去渡假村工作，可是遭到乙松的拒绝，他深信不移地用生命陪伴着铁路。由于坚守岗位，17年前夭折的女儿雪子和2年前去世的妻子静枝（大竹忍饰）都只能孤独地走向死亡，乙松强忍着心头疼痛。一天，一个小女孩出现，之后又有个小女生来找丢失的娃娃，在寒夜里，一个少女（广末凉子饰）出现，乙松这才突然记起她是谁……"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":0.978,"d":1.965,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":970284,"p":"/zLQHNW0XVT7IWjUahBlpVSba3sC.jpg","b":"/fMRrTziefy0c6v45IUyByGjZCRo.jpg","t":"投篮之星","r":7.8,"y":2023,"rd":"2023-06-02","hs":1.672,"d":1.963,"mt":"movie","o":"勒布朗·詹姆斯将联合马弗里克·卡特（《勒布朗一家》《星路多懊悔》）和摩根·史柏路克（《麦胖报告》）打造新系列纪录片，聚焦他在家乡阿克伦城开办的一所公立学校，致力于帮助危难中的儿童。  　　该片目的为了探索勒布朗家族基金会开展的“I Promise School” 公益活动所带来的的挑战、成就以及改变一生的影响，讲述在开学第一年内，老师、指导员等合作者为学生们创造奋斗环境、开班课程等经历。即将在阿克伦城开拍。"},{"id":425336,"p":"/iIUO5RJbtcelVOIbuNvKjT3PVA8.jpg","b":"/pcIXV6Od8KeDsLWKu7Wzthaur4V.jpg","t":"挚爱枭雄","r":6.285,"y":2017,"rd":"2017-10-12","hs":0.994,"d":1.963,"mt":"movie","o":"讲述了哥伦比亚大毒枭巴勃罗·埃斯科巴的传奇一生。改编自与埃斯科巴相恋五年的情人弗吉尼亚·瓦列霍的西语畅销书《Loving Pablo, Hating Escobar》，由费尔南多·莱昂·德·阿拉诺亚担当导演，现实生活中的夫妻档哈维尔·巴登与佩内洛普·克鲁兹共同主演。"},{"id":899524,"p":"/3hH2LxmEkON0BkTQ7v9peJ5O8p6.jpg","b":"/ixyUvoBMD4Qz9KYlXSGmXpn3GiK.jpg","t":"果尔达","r":6.391,"y":2023,"rd":"2023-08-23","hs":1.632,"d":1.963,"mt":"movie","o":"海伦·米伦饰演以色列历史上迄今为止唯一一位女总理果尔达·梅厄，故事围绕其在赎罪日战争期间面临的严峻而高风险的决定展开。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.652,"d":1.962,"mt":"movie","o":"直男警察吴明翰（许光汉 饰）误捡地上红包，没想到红包里的对象是个男的（林柏宏 饰）！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚对象，就连警花林子晴（王净 饰）埋线已久的缉毒案，都被他搞砸。为了挽救危机，恐同又怕鬼的明翰，别无选择，即使人鬼殊途也要和鬼老公毛毛携手跨界追凶！一场荒谬绝伦、笑中带泪的旅程就此展开！"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.817,"d":1.962,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.562,"d":1.96,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":450594,"p":"/nITSflhrQB5YCqIi1Lc4D0uJdx.jpg","b":"/wj0xfNvCbXB4RXIMcsla50fhz35.jpg","t":"Unacknowledged","r":6.279,"y":2017,"rd":"2017-05-23","hs":1.031,"d":1.96,"mt":"movie","o":""},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":390433,"p":"/9dnN0xkM2fojzedmTZ6uBmEppxS.jpg","b":"/1liJMvtf2nWZl9BBQiAhcIXrk5R.jpg","t":"等着你","r":7.2,"y":2016,"rd":"2016-03-10","hs":0.995,"d":1.957,"mt":"movie","o":"熙朱的父亲死在了连环杀人犯基范的屠刀之下，这残酷的一幕被当时只有七岁的熙朱尽收眼底，虽然一晃眼很多年过去，但当时的一幕幕和凶手穷凶极恶的模样依旧时时出现在熙朱的眼前。尽管基范最终受到了法律的制裁被关入了大牢，但这并不足以消解盘踞在熙朱心头的仇恨。十五年后，基范的刑期已满重获自由，而熙朱也长大成人，开始了她的复仇计划，她决心手刃仇人替父亲报仇。然而，基范天性邪恶狡诈，缺乏经验的熙朱很可能复仇不成，反而成为其手下冤魂。这些年来，刑警大英一直照顾着无依无靠的熙朱，如今，和当年相似的连环杀人案件再度发生，他亦展开了对于凶手的追击。"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市猎人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.13,"d":1.956,"mt":"movie","o":"北条司著名漫画《城市猎人》的法国真人版，Nicky Larson是人称“城市猎人”的私家侦探，他集幽默、正义、好色于一身，擅长处理五花八门的棘手任务，深受委托人信赖。某天一名神秘人士交付一项危险任务，要他保护神奇的爱情灵药“丘比特香水”，此款香水会让人性欲大开、如狼似虎 ，天不怕地不怕的Nicky欣然接受，谁知香水却被有心人士偷走，他必须在时限之内找回香水，否则会天下大乱……"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":209274,"p":"/duBCjRYvx4qxwWR930C18F1wNyL.jpg","b":"/c9SvfYLJyai34bafR1AvqD9vAJi.jpg","t":"修女艾达","r":7.236,"y":2013,"rd":"2013-10-25","hs":0.894,"d":1.955,"mt":"movie","o":"1962年的波兰。安娜是一名在修道院长大的孤儿。在宣誓正式成为修女之前，她离开了修道院，去见世上剩下的唯一亲人旺达。旺达告诉安娜，她是犹太人。两名女子踏上了一段旅程，不仅将发掘属于她们家族的悲剧，而且将找到她们自己真正的归属。她们开始质疑之前的信仰，质疑之前生活中所信任的一切。安娜和旺达都想继续活下去，但是当中只有一个人能做到。"},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.173,"y":2001,"rd":"2001-01-21","hs":0.636,"d":1.952,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":75900,"p":"/j3jlQXXR17oq6UVEgAoEeYR8xWr.jpg","b":"/hcd6fUy5Tzt7rg6DZkgBX9xBusm.jpg","t":"我与梦露的一周","r":6.7,"y":2011,"rd":"2011-11-23","hs":0.803,"d":1.95,"mt":"movie","o":"刚刚踏入社会的英国青年科林·克拉克  不顾家庭反对，将满腔热情投入自己热爱的电影事业之中，希望能闯出一番天地。勤奋的他得到的第一个跟组机会，竟是担任他的偶像劳伦斯·奥利弗  导演并主演的新片《游龙戏凤》剧组的第三助理导演。这部电影邀请了当时红遍全球的美国影星玛丽莲·梦露  主演，而科林的工作便是统筹剧组的各项杂务。开拍之后，梦露与劳伦斯·奥利弗之间因表演方法不同而产生了激烈冲突，致使剧组进度远远落后预期。科林负责于当中调停，他开始与梦露频繁接触。不知不觉间，科林发现自己已为梦露的魅力所深深吸引……  米歇尔·威廉姆斯凭借本片荣获2012年金球奖最佳女主角（喜剧/音乐类）。"},{"id":1119173,"p":"/5Atl4F2inzhrq8LCu7xl7OajLQ3.jpg","b":"/6BI1XjPNT5VYEJ4vXkdyuiKLMYt.jpg","t":"美丽人生颂","r":6.9,"y":2023,"rd":"2023-06-01","hs":1.639,"d":1.949,"mt":"movie","o":"一名年轻渔夫所隐藏的才能被音乐制作人发现，他必须想清楚自己是否已准备好成为明星，并迎接爱情。"}]