[{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":353070,"p":"/z6GP2WgYvkdqcCkQupe8lBJBpsS.jpg","b":"/uARnuPezr7eZkOsHj2ujFQz6EKE.jpg","t":"三个老枪手","r":6.701,"y":2017,"rd":"2017-04-06","hs":1.431,"d":3.642,"mt":"movie","o":"故事讲述每天到银行确认有没有老人金进帐的3位老人，决定受够这一切，放手一搏、携手抢银行，但他们面临到一个关键问题，他们不太会用枪……"},{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能计划","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.663,"d":3.642,"mt":"movie","o":"在新奥尔良的街道上，关于神秘新药丸的消息开始传播开来，这种药丸可以解锁每位使用者独特的超能力。但问题是：在服用之前，没人知道用药后会发生什么。一些人会进化出防弹皮肤、隐形能力和超强力量，也有很多人会表现出更致命的反应。但是，当药丸使城市内的犯罪升级到危险水平时，当地警察（约瑟夫·高登-莱维特饰）与一名少女小贩（多米尼克·菲什巴克饰）和誓报私仇的退伍士兵（杰米·福克斯饰）联手以硬碰硬，他们冒着服用药丸的风险，以追踪并制止制造出该药丸的团队"},{"id":758330,"p":"/rkCgTc2Mf2ymc7s9ooa1aiRGZRV.jpg","b":"/3oAmqJxMqOgmnEhoOP3swpOUwzC.jpg","t":"祝你好运，里奥·格兰德","r":6.96,"y":2022,"rd":"2022-06-16","hs":2.082,"d":3.642,"mt":"movie","o":"被描述为“一部关于爱、欲、和满足的喜剧片”。讲述艾玛·汤普森饰演的55岁寡妇Nancy Stokes迫切渴望冒险、人类联结和性，渴望她人生中第一次很棒的性爱。丈夫Robert给了她住宅、家庭和看起来像样的生活，然而他已经走了，如今Nancy觉得“连有些修女都比我性生活更丰富”，她一向是行动派，且当过老师，相当有条理，于是她马上开始实施计划：做了一些研究之后，Nancy雇佣了一个20岁出头的男妓Leo Grande（或者如Leo自我介绍是“性心理治疗师”），准备享受一晚上的极乐。"},{"id":1046090,"p":"/eNvuf4PHepy0nlXfludjGCJGG59.jpg","b":"/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","t":"周处除三害","r":7.3,"y":2023,"rd":"2023-10-06","hs":2.348,"d":3.64,"mt":"movie","o":"通缉犯陈桂林（阮经天 饰）生命将尽，却发现自己在通缉榜上只排名第三，他决心查出前两名通缉犯的下落，并将他们一一除掉。陈桂林以为自己已成为当代的周处除三害，却没想到永远参不透的贪嗔痴，才是人生终要面对的罪与罚。  影片引用的“周处除三害”典故，见于《晋书·周处传》和《世说新语》。据记载，少年周处身形魁梧，武力高强，却横行乡里，为邻人所厌。后周处只身斩杀猛虎孽蛟，他自己也浪子回头、改邪归正，至此三害皆除。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":791177,"p":"/tPKw98Q7Fz3GVVlLclqsVkarWw5.jpg","b":"/8sPxa4sdRvjgRG3GgkO8RQxUR9P.jpg","t":"骨及所有","r":7.046,"y":2022,"rd":"2022-11-18","hs":2.09,"d":3.627,"mt":"movie","o":"在社会边缘求生存的年轻女孩梅伦，和想法激进且遭社会放逐的愤青李之间的初恋故事。在里根政府时代背景下的美国，他们相遇并踏上一趟横跨千里的探索旅程，一路走来跌跌撞撞，看尽人生百态；尽管他们尽了最大努力，最终还是得面对各自可怕的过往，以及截然不同的个性，彼此间的感情将受到考验。"},{"id":8051,"p":"/htYp4yqFu4rzBEIa6j9jP8miDm3.jpg","b":"/l9WzjwHwF7I2DwCtK8DXVQExGjH.jpg","t":"私恋失调","r":7.119,"y":2002,"rd":"2002-10-11","hs":0.942,"d":3.623,"mt":"movie","o":"单身汉Barry Egan（亚当·桑德勒 Adam Sandler 饰）经营着一家小工厂，生活在七个姐姐压力下的他会不时地哭泣、用暴力来发泄情绪，乱砸东西。这天他在路上捡回了一个被人丢弃的小钢琴，还认识了一个女子。原来这个女子正是他的一个姐姐想要介绍给他认识的Lena Leonard（艾米丽·沃森 Emily Watson 饰），两人相约改天一起吃晚餐。夜里寂寞无聊的Barry拨打了一个色情电话，和电话里的女郎聊的不亦乐乎，却也惹上了麻烦：女郎付不起房租跟他借钱被拒绝后，便不断打电话骚扰他。Barry和Lena第一次约会后，两人情投意合。然而当Barry回到家的时候，却遭到了一伙人的打劫，原来是经营色情电话公司的Dean（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）派来的。当Lena在夏威夷出差的时候，Barry更破天荒地去夏威夷寻找她，两人确立了恋爱关系。当那伙人再次开车撞了Barry的车时，Lena受伤了，Barry终于爆发了...... ©豆瓣"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.21,"y":2003,"rd":"2003-12-25","hs":0.883,"d":3.62,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.231,"y":2007,"rd":"2007-05-20","hs":1.065,"d":3.618,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.344,"y":2006,"rd":"2006-12-11","hs":0.965,"d":3.611,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":820446,"p":"/uW4OULeowDzCBbWV6lkkrN0W07E.jpg","b":"/nBHKT3pm5DmidZd5VS4bD5Hc2S3.jpg","t":"唐顿庄园2","r":7.21,"y":2022,"rd":"2022-04-27","hs":2.096,"d":3.608,"mt":"movie","o":"唐顿庄园向来风波不断，在金碧辉煌的英伦大宅内，一场场贵族恩怨情仇戏码每日上演。当伯爵夫人突然继承了位于法国南部的豪华隐世山庄时，家族上下无不思疑猜测法国庄园的来历，以及伯爵夫人不为人知的秘史……"},{"id":529216,"p":"/uy72t6snarRxNdDpfeOqaIwV1Ry.jpg","b":"/jOGRt1JEzfgmXbC88vGv4DwDppj.jpg","t":"海市蜃楼","r":7.5,"y":2018,"rd":"2018-11-30","hs":1.616,"d":3.607,"mt":"movie","o":"《看不见的客人》导演、西班牙悬疑大师奥里奥尔·保罗新作悬念升级。25年前一个风暴将至的夜晚，小男孩尼克目睹了邻居杀妻的全过程，被凶手发现的他在逃跑途中被车撞死。尼克死去25年后，幸福的已婚妇女维拉（阿德丽安娜·尤加特 饰）搬进了尼克住过的这所房子。一场和25年前一样的风暴让两段时空交错，惊醒的维拉发现自己竟能与电视机里的尼克跨时空对话。维拉透过电视机试图挽救这个男孩的性命，却引发一系列连锁反应——女儿消失、丈夫和身边的人全都不再认识和相信自己。于是，维拉只能在风暴消失前有限的15小时里，与唯一相信她的莱拉警长（奇诺·达林饰）解开所有谜团…"},{"id":86828,"p":"/nVJxL6NV4rYV6s6J7nlmGjRnK91.jpg","b":"/jKBsOJPPHLIi9hEClnX1SPR9jmN.jpg","t":"魔法老师","r":5.898,"y":2015,"rd":"2015-02-13","hs":1.219,"d":3.598,"mt":"movie","o":"　在外星人的眼中，地球人就是供他们玩乐的消遣。一群外星人打了一个赌，赌注是地球的存亡。他们在地球上随机选了一个人，赋予他心想事成的超能力，如果这个人最终成为了贪得无厌的恶人，外星人就选择把地球毁灭，但如果这个人依然维持着善良的本性，则意味着地球仍然有着继续运转的意义。  　　平凡而又内向的中学老师尼尔（西蒙·佩吉 Simon Pegg 饰）成为了这名干系到地球存亡的天选之子，在拥有了超能力后，尼尔的身边发生了一连串有惊无险令人不知该笑还是该害怕的意外。与此同时，尼尔默默爱慕的女子凯瑟琳（凯特·贝金赛尔 Kate Beckinsale 饰）也被卷入了危险之中。"},{"id":449992,"p":"/dQ1wKVolE6mzcvadPMTHBLSMtqf.jpg","b":"/9uoZrTXUiByDECmWopkIJhZxSzw.jpg","t":"嗜人之夜","r":6.882,"y":2018,"rd":"2018-10-05","hs":1.535,"d":3.598,"mt":"movie","o":"《嗜人之夜》围绕伊托（乔·塔斯利姆饰演）展开，他曾经是一名三合会打手，他的神秘消失在雅加达引发了一场激战。而现在他要保护一位少女，还要逃离前帮派的追杀。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":532865,"p":"/es3ep2JSKytubYhkpzulGmP2Len.jpg","b":"/wQhe2YJnB9AAS08RqwMeKN2ywUr.jpg","t":"发掘","r":6.87,"y":2021,"rd":"2021-01-14","hs":1.872,"d":3.587,"mt":"movie","o":"第二次世界大战前夕，英国的一个寡妇雇用了一名自学成才的考古学家在她的土地上挖掘神秘的地层，因此得到了惊人的发现。"},{"id":272435,"p":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","b":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","t":"新包法利夫人","r":6.115,"y":2014,"rd":"2014-09-10","hs":1.247,"d":3.578,"mt":"movie","o":"影片带有福楼拜著作的忧郁色彩，故事发生在法国诺曼翠绿的田园风光中。年轻的英国女人杰玛与丈夫一起搬到法国一个小乡村，与此同时，一位名叫Martin Joubert的面包师同他的妻子逃离巴黎到此寻求稳定和平和的生活。Martin迅速对杰玛产生了兴趣，并且沉迷于她迷人的魅力。杰玛热情的天性因她的丈夫而收敛，然而不久，她的眼睛开始四处游荡，内心变得不安分…"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":261392,"p":"/evfY8lGFQA4VuoDTO7kKMSuFsDD.jpg","b":"/wSdXmiaTcdfREfUa3cGfbgYHHlV.jpg","t":"废柴特工","r":6.095,"y":2015,"rd":"2015-08-19","hs":1.211,"d":3.571,"mt":"movie","o":"　　废柴宅男麦克豪二（杰西·艾森伯格饰演）生活堕落无比，他在一个小超市当收银员，每天在柜台后面画着从未被出版的火箭猴超级英雄的漫画。他想带着他的女友兼保释官菲比（克里斯汀·斯图尔特饰演）去夏威夷度假，但却因自己患有离镇恐惧症不能离开小镇而告吹。  　　麦克并不知道自己其实是一名CIA制造出来的休眠特工。CIA开始了一次内部清洗行动，麦克是目标之一，他们派出了新一批致命的改造人特工血洗小镇。麦克的前长官兰斯特（康妮·布里登饰演）不舍麦克被杀，将他激活，性格温顺的宅男麦克转眼之间变身杀人机器。  　　麦克单调无味的生活瞬间变得紧张刺激，他用一把普通的勺子当成超强杀伤性武器，横扫敌人，连他本人都对自己超强的战斗能力感到无比震惊。CIA 行动负责人（托弗·戈瑞斯饰演）一心想要解决掉麦克这个烫手山芋，但这个重生的超级杀手麦克已经唤起自己所有的潜能，他向CIA 发起绝地反攻。这次，他将为自己心爱的人一战到底。"},{"id":10312,"p":"/qV9qUiuC0LrPN1VBCFCgkJTTAIo.jpg","b":"/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","t":"心灵点滴","r":7.313,"y":1998,"rd":"1998-12-25","hs":0.886,"d":3.569,"mt":"movie","o":"亚当（罗宾•威廉斯 饰）想成为一名医生是在他的精神疾病痊愈之后，后来他进入了维吉尼亚医学院学习。可是院内的传统观念的限制使医生们开来都十分不近人情。他不屑于这种状态，于是他把欢笑看做是医治病人的一个重要处方。他总是穿着鲜艳的衣服，带着滑稽的装扮到学院去，为的就是能让每一位病人都开怀大笑。\r 校方对亚当的行为十分不满，但他还是冒着被勒令退学的危险坚持着自己那套理念。亚当需要克服的东西众多，从医路上又将有不同的挑战与不同的人与事在等着他，亚当仍不懈的为着梦想前行。"},{"id":1226141,"p":"/au4RvTojRfJLLpAzsZXPg5x8txd.jpg","b":"/3gWzonuhwq7GUEdAywM3ykP1ekA.jpg","t":"破·地狱","r":7.859,"y":2024,"rd":"2024-11-09","hs":2.677,"d":3.567,"mt":"movie","o":"影片讲述了在疫情肆虐生意萧条的背景下，婚礼策划师道生被迫改行成为一名葬礼经纪人。起初因理念不合与喃呒师傅文哥产生许多冲突，二人关系岌岌可危。而面对一位特殊的逝者，文哥的出手相助使得道生重新审视生死的意义。"},{"id":50727,"p":"/4DPxRe93ImCc67IOu9YDksNa5TO.jpg","b":"/nRqd4resSv2yGFnY5NqIAViyBzo.jpg","t":"方子传","r":5.897,"y":2010,"rd":"2010-06-02","hs":1.113,"d":3.561,"mt":"movie","o":"方子是下人出身，在三十岁时进入了李梦龙（柳承范 饰）家作为其贴身仆人。梦龙在声色场所对妓寨老板娘的女儿——艺妓春香（曹如晶 饰）一见钟情，方子虽然也对春香倾心有加，但碍于下人身份，只能依靠帮助梦龙出头来展示自己。与方子同屋的老马管事知晓了方子的苦恼，指点他在为梦龙和春香之间牵线搭桥的同时如何令自己获得属意。方子自此暗度陈仓，和梦龙几乎形成了公开的竞争关系，而春香方面，其母也是御男之道的各中高手。于是两男一女开始了一场绵中有力的情欲角逐，这场竞赛将导致怎样的结局？"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火·重案","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.88,"d":3.561,"mt":"movie","o":"香港動作殿堂級導演陳木勝最後遺作，傾力執導心血結晶，甄子丹與謝霆鋒上演世紀大戰  重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":0.996,"d":3.548,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":940139,"p":"/zStnpHRerSI414dmFPSpQHCmT8P.jpg","b":"/rXYejcyn762o3cjp9OYfyVR3QpY.jpg","t":"此心安处","r":6.691,"y":2024,"rd":"2024-10-30","hs":2.623,"d":3.548,"mt":"movie","o":"影片改编自理查德·麦圭尔同名漫画。这是一部关于百年间多个家庭分别住进了同一间房子后发生的一系列关于爱、失落、欢笑和泪水的故事。影片横跨时间长河，以极其特殊的视角捕捉到了最纯粹的人类体验，有生活教科书般的温馨，也有白日梦想家般的无限向往，有婚姻经营者的无奈，通过104分钟向观众呈现出一幕幕百年家庭众生相。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.072,"d":3.547,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":641934,"p":"/qKkaG7HVFVe7C1JuxTGwNz0eSyL.jpg","b":"/fKxGUfI09ubxe594Nl8Om2cMuxH.jpg","t":"我还好吗","r":6.323,"y":2024,"rd":"2024-06-11","hs":2.607,"d":3.545,"mt":"movie","o":"露西（约翰逊）和简是毕生最好的朋友，她们确信自己知道关于对方的一切。当简告知她将从洛杉矶搬到伦敦工作后，露西揭露了一个深埋的、长期存在的秘密。简试图帮助露西理清旧的模式和新的感情，她们的关系陷入了混乱。"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.991,"d":3.545,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"}]