[{"id":10393,"p":"/6qerI41HqkdRlio1sG0d5HLZcFN.jpg","b":"/xGhlPNsXkh5sFXJqJs0sOXvHRrS.jpg","t":"十全大补男","r":6.7,"y":2000,"rd":"2000-08-11","hs":0.843,"d":3.353,"mt":"movie","o":"故事发生在1987年，席恩（基努·里维斯 Keanu Reeves 饰）虽然只是一介名不见经传小小擦船工，却拥有着与生俱来的橄榄球天赋，并且深深的热爱着这一项充满了竞争和冲突的体育运动。在令人兴奋而又充满了期待的赛季即将开始之际，明星球员们却突然发起了罢工运动，眼看着球赛的票都销售殆尽，这可急坏了球队老板。"},{"id":10471,"p":"/dP4fYCGQZzg17ta7FvLwJVCwwt9.jpg","b":"/xi4Uy11TdACds3SXglrbbmaVd90.jpg","t":"下个周五","r":6.446,"y":2000,"rd":"2000-01-12","hs":0.842,"d":3.393,"mt":"movie","o":"本片是影片《星期五（Friday）》的续集。格瑞戈仍然和他的朋友们一起，住在洛杉矶。现在，他正在寻找新工作。四年前曾与格瑞戈结下仇的迪波正在寻找他，肆机报仇。\r 为了儿子的安全，格瑞戈的父亲把他送到了叔叔家，这样。格瑞戈就和脾气有些古怪的叔叔艾罗依和表兄雷雷同处一个屋檐下。不过，格瑞戈很快就发现，麻烦总会自己找上门来，不管你住在什么地方……"},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.809,"d":3.341,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.805,"d":3.249,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.886,"y":2000,"rd":"2000-12-11","hs":0.785,"d":2.865,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.778,"d":2.925,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":20770,"p":"/2MHbduHgcl70vwN0aw7x0YS3JOu.jpg","b":"/f4ZgIaMpOWd6rewhCfoIIMqWquh.jpg","t":"啦啦队长","r":7.1,"y":2000,"rd":"2000-07-07","hs":0.773,"d":2.72,"mt":"movie","o":"个性活泼开朗的梅根是校园拉拉队的队长，亦是男生们仰慕追求的对象。然而，在误打误撞之中，梅根竟然被父母误会是同性恋，而被送往了“治疗”同性恋的同情恋矫正学校之中，在这里就读的，都是被认为有同性恋倾向的年轻男女们。因为相同的境遇和性取向，大家很快就成为了无话不谈的好友，在这里，梅根结识了名为格拉汉姆的女孩，刚开始，两个个性迥异的女孩将对方视为眼中钉肉中刺，常常爆发激烈的争吵，但随着时间的推移，两颗年轻火热的心开始渐渐靠近……"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.771,"d":2.76,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.764,"d":2.632,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":14181,"p":"/jFB5uvCZ3HXF00liAEAuOruCPs6.jpg","b":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","t":"抢钱大作战","r":6.724,"y":2000,"rd":"2000-02-18","hs":0.762,"d":2.754,"mt":"movie","o":"19岁的少年赛斯·戴维斯（吉奥瓦尼·瑞比西 Giovanni Ribisi饰）一心希望能尽快淘到自己的第一桶金，好让父亲另眼相看。他本打算靠玩非法纸牌起家，却发现此路根本行不通，直到一家名为J.T.马林经纪公司的股票经纪商找上了赛维斯。  　　在这个号称“锅炉房”的核心办公室里，多少个一夜间成为百万富翁的故事深深诱惑着赛维斯。很快，野心勃勃的赛维斯便以优异的成绩通过了股票经济人认证考试，开始了他的“成功之路”。他把那些永远都没有前途的股票卖给利欲熏心的投资者。赛维斯正以极危险的速度追逐着金钱与利益，靠近着他所谓的功成名就，贪婪而不安。在纽约长岛这个瞬息万变的商业圈里，良心未泯的赛维斯终于开始面对良心的考验"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":2046,"p":"/9PLUjgCSN3o9vr7M92yPechPgbL.jpg","b":"/tUmAtUBBTUqOxn0Fggv6uxKyhs2.jpg","t":"惊魂眼","r":6.465,"y":2000,"rd":"2000-03-16","hs":0.758,"d":2.857,"mt":"movie","o":"安妮（凯特·布兰切特 Cate Blanchett 饰）拥有能够预知未来的能力，在丈夫去世后，她一直都靠着这珍贵的能力抚养着三个孩子。预知能力为安妮的生活带来了保障，却也带来了危险。在小镇上，人们谈到安妮，总是又爱又怕。一次偶然中，安妮邂逅了校长韦恩（格雷戈·金尼尔 Greg Kinnear 饰）并和他擦出了火花，之后安妮发现，韦恩早已有了一个叫做杰西卡（凯蒂·霍尔姆斯 Katie Holmes 饰）的未婚妻。杰西卡的失踪让安妮感到十分不安，通过恐怖的梦境，安妮得知了这一失踪案的线索。在唐尼（基努·李维斯 Keanu Reeves 饰）——一个暴力狂家的池塘中，警方找到了杰西卡的尸体并迅速逮捕了唐尼，可是诸多的迹象告诉安妮，这件事情并没有结束。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.751,"d":2.646,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":10468,"p":"/tlgz7Shx0UavR5pyITeJ2mUHKFI.jpg","b":"/7beW8ftY4yVBdCu7gWKXogm0q22.jpg","t":"醉酒俏佳人","r":6.151,"y":2000,"rd":"2000-04-06","hs":0.748,"d":2.886,"mt":"movie","o":"在姐姐结婚当天因为酒驾而车祸后，葛雯·康明斯有两个抉择：监狱和勒戒所。她选择了勒戒所，但是她强烈反对参与勒戒所里的任何一个治疗课程，并拒绝承认自己有酒精中毒。在认识一些病人后，葛雯开始自我检讨其一生，并发现自己的确有很严重的酒精中毒的问题。她和Andrea（一位17岁因上瘾海洛因而进入勒戒所的女孩，有时候会自残）做朋友。当她尝试让自己保持清醒状态时，所有其他的病人帮助她，让她看见不同面的自己。在通往矫正、治疗的道路上，并不如想像中的简单，即使成功了，也不一定是自己喜欢的结果。但是，她已经有能力让自己去尝试控制自己别再喝酒了。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.748,"d":2.665,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":19457,"p":"/AtwXtU8CDWvVADgOwRkOSRZFPWI.jpg","b":"/y8cbKwg2VYtG7IdZUu8TE0AajsO.jpg","t":"家族情仇","r":6.2,"y":2000,"rd":"2000-04-27","hs":0.726,"d":2.609,"mt":"movie","o":"故事发生在车水马龙的繁华大都市纽约，李奥（马克·沃尔伯格 Mark Wahlberg 饰）终于结束了他的铁窗生涯，刑满释放，回归了社会，他已经不再想去洗清自己身上所蒙受的不白之冤，只想珍惜所剩不多的时间，做一个平凡的人。  李奥来到了叔叔弗兰克（詹姆斯·卡恩 James Caan 饰）所经营的车厂工作，这个李奥的家族世世代代经营的车厂让李奥能够卸下所有的心防，做一个真实的自己。和朋友威利（杰昆·菲尼克斯 Joaquin Phoenix 饰）、艾瑞卡（查理兹·塞隆 Charlize Theron 饰）等人的重逢令李奥觉得自己离理想生活越来越近。然而事与愿违，一个李奥无意之中发现的秘密让他再度成为众矢之的，而这一次，他所要面对的敌人正是他的家人们。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.726,"d":2.63,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":11973,"p":"/aLx9UXH9fK2v6NDMvMyW4X88K3u.jpg","b":"/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","t":"惊爆十三天","r":7.015,"y":2000,"rd":"2000-12-25","hs":0.725,"d":2.449,"mt":"movie","o":"　　故事发生在1962年10月中旬，华盛顿的美国情报官员在进行例行情报资料分析时，从飞临古巴上空的U-2飞机所拍摄照片中发现了重要情况：苏联正在古巴首都哈瓦那西南的圣克利斯托瓦尔修建基地，部署中短程导弹和运载核武器的伊尔-28重型轰炸机。令人恐惧的是从这些基地发射的导弹，可以击中从秘鲁利马到加拿大哈得逊湾的大多数美洲重要城市。  　　当白宫得知此消息后，引起上上下下一系列的恐慌，幸好当时的总统约翰·肯尼迪和其弟罗伯特·肯尼迪能够冷静应对。10月22日美国东部时间晚上7点，肯尼迪总统在白宫他的书房里，向美国和全世界发表广播讲话，通告了苏联在古巴部署核导弹的事实，并指出，这一“秘密、迅速和异乎寻常的导弹设施\"是“蓄意的挑衅和对现状作出的毫无道理的改变，是美国不能接受的\"，有效的缓解了美国人民心中的恐慌。同时美国单方面公开向苏联发出警告，要求苏联从古巴撤出其中短程核武器，并以美国海空力量在加勒比海的广大海域对古巴设立了海上封锁线，进行所谓的“隔离\"。就这样，在当时世界两个超级大国——美国和苏联之间爆发了一场危机，将整个世界带到了核灾难的边缘……"},{"id":39056,"p":"/uXGfhwx18a5deiMpfBuMwtoXtbC.jpg","b":"/xI7cduoBpEOO91mfHYM9YIenFJi.jpg","t":"式日","r":7.6,"y":2000,"rd":"2000-12-07","hs":0.724,"d":2.423,"mt":"movie","o":"本片根据女主角藤谷文子的小说《逃避梦》改编。人烟寥落，阴霾苍凉。在这个与大都会形成鲜明对比的萧索小镇，两个有着不同背景的男女相遇了。一个是在东京小有成就的电影导演（岩井俊二 饰），然而他无法直视莫大的空虚与失落，渴望暂时逃离名利场，寻找创作的动力与激情；女孩（藤谷文子 饰）身着红色雨衣，在晴天里也打着雨伞，永远宣称明天是她的生日。仿佛受到命运的驱使，导演走近女孩的生活，并将镜头对准了这个藏着万千心事和愁绪的精灵。他跟随她走过废墟大楼的楼顶，以及其赖以栖身的地下室。烦躁、憎恶、忧愁、悲伤、喜悦、失落，各种情绪交错，不由分说将他们紧紧缠绕在一起……"},{"id":2332,"p":"/x5VlMW2RdZ6Aroqvx1Z7ibe8BDs.jpg","b":"/xSnKDHTk79wu2UJqI0RDm4tiBvj.jpg","t":"的士速递2","r":6.252,"y":2000,"rd":"2000-03-25","hs":0.714,"d":2.688,"mt":"movie","o":"　　日本国防部长行将访问法国，目的是与法国签订数以亿计的国防合约。法国反恐怖组织严阵以待，而虎视眈眈的日本山口组却布下天罗地网，誓要将这个日本国防部长手到擒来。计程车司机丹尼及其警察好友艾慕良再次卷入速逮危险任务，由法国南部马赛一直追到巴黎，以时速306公里与绑架份子斗速度、斗身手，火并到底，一幕幕娱乐爆炸的飞车特技场面一挞即发……"},{"id":9791,"p":"/2OUOg9Pf5dZZr5RufM5liA4IUVK.jpg","b":"/m5NJnXhZjzWY6fpXUn6hwiouLrn.jpg","t":"动物工厂","r":6.388,"y":2000,"rd":"2000-10-13","hs":0.707,"d":2.412,"mt":"movie","o":"出身富家的朗（爱德华 弗朗Edward Furlong）因违反毒品管制而被判入狱服刑十年，因而成为联邦监狱里一干罪犯--变态、重刑犯、强暴犯--的最新猎物；然而幸运的是，对无情的现实毫无招架之力的朗不久后便找到了靠山，俨然掌管整座监狱的地下老大--厄尔柯朋（威利姆 达福Willem Dafoe）；"},{"id":2581,"p":"/hLKrGfhq3q1skcE0AYqbEq8EYjV.jpg","b":"/oE7F3wGAh8RnogtTSfw7QQEcrcq.jpg","t":"两杆大烟枪续篇","r":5.8,"y":2000,"rd":"2000-05-29","hs":0.707,"d":2.356,"mt":"tv","o":""},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.368,"y":2000,"rd":"2000-04-21","hs":0.704,"d":2.276,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"}]