[{"id":414770,"p":"/mFcztYWNhb4L9PlK6B7CFtIVaT4.jpg","b":"/AkhWGmBaEAFMCALYT3Zr1FQhYnj.jpg","t":"反情色","r":6.7,"y":2017,"rd":"2017-01-28","hs":1.142,"d":2.326,"mt":"movie","o":"电影公司「日活」创业百年，最具代表性的一个品牌，是在七、 八十年代风靡一时的「粉红映画」（日文叫Roman Porno，海外称之为Pink Movie），亦即是浪漫化的成人电影。今年适逢「粉红映画」诞生四十五周年，「日活」特别筹划了「Roman Porno Reboot」计划，找来园子温、行定勳、中田秀夫、盐田明彦、白石和弥五位名导操刀，各拍一部粉红片。五人要跟足过往的游戏规则：每十分钟要有一场情慾戏、片长必须在七十至八十分钟之间、一律只有很低的製作费、要一星期内完成拍摄，其他一切自由发挥。结果证明五位导演不但玩得起，而且还玩得极有一手。盐田的《湿濡的女人》最先曝光，重新演绎「粉红」经典《湿濡的恋人们》，讲野性少女在海边故意湿身，然后贱价卖身给路过的男人。白石执导的《雌猫们》同样向经典《雌猫们之夜》致敬，新版搬到池袋街头上演，讲在网吧打趸的难民、单亲妈妈和不育人妻在夜间浪荡的性活动。行定勳的《撩乱的裸舞曲》则是原创故事，谐星板尾创路演脑闭塞导演，陷入了女色陷阱，搞到身败名裂。《午夜凶铃》导演中田秀夫初战成人世界，打动了九十后女优飞鸟凛全裸演出女同志故事《白百合》。向来出位的园子温就尽展其反叛本色，以毒攻毒，用色情反色情拍了《Antiporno》，找来前AKB成员富手麻妙首次全裸主演。「粉红映画」之所以留名几十年，是因为「淫」得有道，成本低但剧本扎实，而且是当时年轻新导磨练技艺的修罗场，《礼仪师》奥斯卡导演泷田洋二郎、《谈谈情，跳跳舞》的周防正行、《死亡笔记》的金子修介、《后乐园》已故导演森田芳光等大导出道时都拍过粉红片。停产了廿八年的粉红系列今次一口气推出五片，别具意义，将陆续于十一月底起在日本上映。"},{"id":60935,"p":"/ypTpqM5vXO4CzPh4eTkYekcJgmh.jpg","b":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","t":"怪形前传","r":6.229,"y":2011,"rd":"2011-10-12","hs":1.141,"d":4.117,"mt":"movie","o":"一群美国科学探险队征到南极地，途中遇到挪威人正在追捕一只爱斯基摩犬，他们对这怪异的围捕行动感到好奇；当天晚上，几个队员和狗儿们遭受那爱斯基摩犬的突击，其他的队员才警觉有不明物体附身在同行的伙伴身上，只是没有人分辨的出谁是正常的……"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"rd":"2017-09-28","hs":1.14,"d":2.307,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.554,"y":1997,"rd":"1997-12-27","hs":1.136,"d":6.323,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":424121,"p":"/rd269f2Yftxxam3EOJPYVwrvjIJ.jpg","b":"/tvGTSdLjKJgFHTcF4x9HSxoTIgW.jpg","t":"使徒","r":6.11,"y":2018,"rd":"2018-09-21","hs":1.129,"d":2.32,"mt":"movie","o":"　　麦克·辛加盟加雷斯·埃文斯自编自导的惊悚片[使徒]，同时加盟的演员还包括露西·宝通、比尔·米尔纳、克里斯汀·弗劳赛斯，此前“大表哥”丹·史蒂文斯已确定参演。故事讲述一个男人因妹妹被邪教份子绑架，决定独闯龙潭、实施复仇计划。Netflix已获得影片[使徒]全球发行权，该片将于4月开拍。"},{"id":17111,"p":"/kyev1C9CMUSgDx9jitjwMSFhkeG.jpg","b":"/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","t":"鬼影","r":7.296,"y":2004,"rd":"2004-09-09","hs":1.11,"d":4.544,"mt":"movie","o":"年轻的自由摄影师Thun（Ananda Everingham）这日携女友Jane（Natthaweeranuch Thongmee）与大学同窗聚会完毕开车归家，途中Jane将一名飘忽而至的女子撞倒在地。Jane欲下车查看女子伤势，被Thun劝阻，两人匆忙逃离肇事现场。Jane开始终日坐立不安，并指责Thun冷血，Thun只叫她放宽心莫多虑。"},{"id":313922,"p":"/BmtP6DNKD9u9ct4vX6QDWoN8ZA.jpg","b":"/qRjahAq8JVoJBT2x18x2A01kxZT.jpg","t":"绿色房间","r":6.72,"y":2016,"rd":"2016-04-15","hs":1.109,"d":2.472,"mt":"movie","o":"讲述朋克乐队成员被犯罪团伙困于一间小房间，选择坐等命运还是反抗火拼同时，人心也在幽闭的空间内慢慢改变。"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":246741,"p":"/8yuF6DI17VzNMhiijmGW487NvcK.jpg","b":"/7yVD5QSvjTGLYDsalx31osBG0gE.jpg","t":"吸血鬼生活","r":7.6,"y":2014,"rd":"2014-06-19","hs":1.097,"d":2.39,"mt":"movie","o":"讲述三位长生不老的吸血鬼室友应付人类生活的奇葩轶事。Viago，Vladislav以及Daecon三个人是室友 ，作为吸血鬼家族成员，三人都要定期摄取人血，此外还要应付人类社会的繁杂规矩，例如付房租、设法混进夜店、处理室友矛盾等等。惊悚与搞笑并行，极具特点。"},{"id":157547,"p":"/u9EEu13FVEWfhOqPyl0DNelTHk9.jpg","b":"/fe2z2ogga2SXs7rye8XcHmBz9.jpg","t":"鬼遮眼","r":6.479,"y":2013,"rd":"2013-09-08","hs":1.095,"d":3.155,"mt":"movie","o":"13岁的凯莉与10岁的提姆跟随父母搬到新家，没想到邪恶力量早已在此滋长壮大。家中陆续发生难用常理解释的诡异现象，然而两人的双亲，最终也不敌邪灵入侵命丧黄泉。这对年幼的姊弟，不仅目睹父母惨死，提姆更被指控是这桩惨剧的兇手。  经过长年调查，凯莉确信老家裡的那面古董镜藏有邪恶诅咒，歷代拥有者都不得善终，而这也是导致他们家破人亡的主要原因。於是姊弟俩重回老家，试图摧毁古董镜；岂料他们的记忆竟开始回溯，无法分辨现实与幻觉。身处记忆中惨案发生的那一夜，他们能否找到证明提姆清白的证据？或是被尘封的恐惧所吞噬？"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.094,"d":1.779,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":960875,"p":"/z0iZuYNM0hUyHZeldIdXf4aSrPy.jpg","b":"/u1KFDIP64LjG3iD1dbSRBSDNyge.jpg","t":"粉笔地牢","r":6.427,"y":2022,"rd":"2022-09-09","hs":1.083,"d":1.254,"mt":"movie","o":"一对夫妻发现一个饱受创伤却来历不明的小女孩，妻子宝拉必须弄清她的怪异行为，才能解开其身份之迷和黑暗过去。"},{"id":214,"p":"/jboiItOxwwULnr4hyeiYYcJd96y.jpg","b":"/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","t":"电锯惊魂3","r":6.412,"y":2006,"rd":"2006-10-26","hs":1.081,"d":4.737,"mt":"movie","o":"当警方正企图逮捕拼图杀人狂归案之际，女医生莲恩戴伦却未警觉自己将成为下个死亡游戏的目标。某晚当莲恩从医院下班时，惨遭拼图杀人狂绑架，她醒来时发现自己被捆绑在一间废弃的空屋里头，除此之外还有另外一名被害男子杰夫；此时拼图杀人狂已经面临濒死边缘，莲恩被告知她必须让拼图杀人狂活下去，否则她和杰夫必须得死，在拼图杀人狂微弱心跳限时内，心急如焚的莲恩设法让拼图杀人狂存活，但她万万没想到，拼图杀人狂暗地里其实还有更可怕的杀人计划……"},{"id":477428,"p":"/qWruoYDOTVXuxcAIpHmnVLFSJhq.jpg","b":"/rDswI6jJKQV0BcRUBfcg26OmIbX.jpg","t":"被涂污的鸟","r":7.1,"y":2019,"rd":"2019-09-12","hs":1.065,"d":1.69,"mt":"movie","o":"该片改编自作家杰西·科辛斯基撰写的同名处女作，原著围绕一个无名小男孩在东欧农村躲避战火的经历展开，故事从社会、历史等不同角度，反思与理解边缘人物的荒诞行为。"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.064,"d":4.196,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":433128,"p":"/zJEks3BMrKqbxjVJy530eeYVJi2.jpg","b":"/qtto4Aq9WAB2N9i3k4kq8d3ETiD.jpg","t":"亚人 真人版","r":7.448,"y":2017,"rd":"2017-09-30","hs":1.057,"d":1.984,"mt":"movie","o":"实习医生永井圭（佐藤健 饰）在车祸中意外发现自己拥有不死之身，是传说中的「亚人」。他随即遭到政府机关追捕，被送往研究所进行非人道实验，反复经历死亡的痛苦，与政府声称会保护亚人的事实完全不符。另一亚人佐藤（绫野刚 饰）残忍杀害研究所人员，把永井救出，游说他并肩发起武力革命，向政府争取成立亚人自治区。永井极不认同佐藤的暴力手段，但眼见一场腥风血雨已经来袭，他不得再置身事外，两个不死人之间的血战一触即发！"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.546,"y":1997,"rd":"1997-08-15","hs":1.051,"d":6.291,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":730769,"p":"/tWf9xt0cTXJId3JfTWgoVqcO8xP.jpg","b":"/vGrdFTKvrI5tBpfE2n24NITA6aq.jpg","t":"肉罢不能","r":6.437,"y":2021,"rd":"2021-09-10","hs":1.046,"d":1.37,"mt":"movie","o":"文森特（法布里斯·厄布埃 Fabrice Eboué 饰）和苏菲（玛琳娜·佛伊丝 Marina Foïs 饰）是结婚多年的夫妻，两人共同经营着一家小小的肉店。肉店的生意并不是十分兴隆，与此同时，他们还要忍受素食主义者们时不时来这么一下子的“恐怖袭击”，再加上文森特和苏菲之间的感情早已经被时间消磨殆尽，终于，苏菲决定和文森特离婚。这一天，夫妻两人驾车行驶在夜路上，意外的撞死了一名骑自行车的男子，文森特认出了该男子就是早先袭击肉铺的那群素食主义者之一，于是将他的尸体带回了肉店进行分割，哪知道第二天，苏菲竟然误打误撞的将被分割后的大腿肉做成了火腿切片卖给了顾客。让文森特没有想到的是，这异常美味的火腿切片大受顾客的好评，一传十十传百，很快肉店门口就排起了长龙。"},{"id":284303,"p":"/n4lJKIzySbvUI0bG1WmOJBk1pla.jpg","b":"/sAL08jstWHVSQ4MwR1AFulhy891.jpg","t":"晚安妈咪","r":6.672,"y":2015,"rd":"2015-01-08","hs":1.046,"d":2.406,"mt":"movie","o":"在一个远离喧嚣闹事的田园所在，双胞胎卢卡斯（卢卡斯·施-瓦兹 Lukas Schwarz 饰）和伊莱亚斯（伊莱亚斯·施-瓦兹 Elias Schwarz 饰）过着无忧无虑的生活，同时每天等待住院的妈妈早日归来。这一天，两个小家伙一身泥泞跑回家中，惊喜地发现妈妈（苏珊娜·伍艾斯特 Susanne Wuest 饰）终于回来了。只不过妈妈头上缠着绷带，几乎看不清原来的模样。只不过接下来的一段时间，孩子们发现妈妈态度变得冷淡，言行举止也有许多怪异的地方，他们甚至认为这并非真正的妈妈。母子间的冲突不断加剧，妈妈禁止伊莱亚斯和哥哥卢卡斯说话，男孩为此痛苦不堪。  　　究竟是什么让这个家走向破败边缘？究竟是哪里出了问题？"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6,"y":2007,"rd":"2007-09-14","hs":1.042,"d":4.674,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":6114,"p":"/8gfUgMk78XKpCBjTEVglHycTXC3.jpg","b":"/tyBkBHKDrJyVUeCs550kMr61jnq.jpg","t":"惊情四百年","r":7.448,"y":1992,"rd":"1992-11-13","hs":1.039,"d":5.826,"mt":"movie","o":"公元1462年，土耳其人入侵君士坦丁堡，并威胁到整个基督教。罗马尼亚大将军德古拉伯爵(加里•奥德曼 饰)临危受命征讨，不料就在他获胜之时，城内谣言四起， 盛传他已战死沙场。他的妻子伊丽莎白（薇诺娜•赖德 饰）因悲痛欲绝而投河自杀，班师回朝的德古拉看到的只是妻子的尸体。由此他迁怒于上帝，从而化身投入邪恶势力，以吸食鲜血延续生命，成了一个不死的吸血僵尸。四百年后，故事辗转到了1897年的伦敦，年轻律师强•纳生（基努•里维斯 饰）受命到罗马尼亚特兰斯瓦尼亚属地的德古拉家族城堡去办理这位贵族后裔在伦敦的地产手续。为此，他将与未婚妻——美丽的美娜（薇诺娜•赖德 饰）分离。德古拉城堡的主人公正是已化为吸血鬼的德古拉伯爵，他发现美娜与伊丽莎白惊人相象，认为美娜就是莉莎的转世再生。他决定找到美娜，找回那一份遗失了四百年的真爱。他将约拿囚禁在城堡之中，带上成箱子的故乡泥土：这是他力量的源泉，乘船一路呼风唤雨来到伦敦。他的到来复苏了伦敦的黑暗力量。吸血蝙蝠与狼人醒了，伦敦处于一种神秘的恐怖之中。而美娜却总在冥冥之中听到一种心灵的神秘的召唤，在恐惧中又带有一种强烈的向往...　　"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.038,"d":6.045,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":18405,"p":"/qMNQEMnJ0DDL9gbFXYzAQa0CxcI.jpg","b":"/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","t":"杀人不分左右","r":6.487,"y":2009,"rd":"2009-03-13","hs":1.036,"d":3.545,"mt":"movie","o":"　　克林伍德夫妇携女儿玛丽驱车来到湖畔别墅度假，刚抵达不久，玛丽便开车去找朋友佩姬玩。期间她们邂逅碰巧路过此地的青年贾斯汀，在男孩的邀请下，玛丽和佩姬一同前往贾斯汀所在的旅馆。在旅馆中，她们遇见贾斯汀的父亲克鲁克。克鲁克是一个变态杀人犯，他刚刚被弟弟法兰西和女友莎蒂从监狱救出。为避免泄漏行踪，他们劫持了玛丽和佩姬开车跑路。途中玛丽试图逃跑，由此引发了一连串的血腥事件……"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":604578,"p":"/fgW6VSFi3NdyoUttErxop3XNmoh.jpg","b":"/sjQepwkDKxle9sIhGuDX6A9MdcW.jpg","t":"爆炸","r":6.8,"y":2020,"rd":"2020-10-02","hs":1.028,"d":1.468,"mt":"movie","o":"故事讲述女孩玛拉的同学无任何征兆性地突然发生人体爆炸身亡，玛拉的生活陷入了一片混乱。"}]