[{"id":10191,"p":"/okfQuNee1htOHTwst96H7swPco6.jpg","b":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","t":"驯龙高手","r":7.843,"y":2010,"rd":"2010-03-18","hs":3.453,"d":66.971,"mt":"anime","o":"维京岛国的少年小嗝嗝（杰伊•巴鲁切尔 Jay Baruchel 配音）是部落统领伟大的斯托里克（杰拉德·巴特勒 Gerard Butler 配音）的儿子，他非常想像自己的父亲一样亲手屠龙——这些飞龙是岛上维京人放牧羊群的主要天敌——但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"},{"id":82702,"p":"/vYQsThTi4S38qpToNf3a2nIXRYq.jpg","b":"/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","t":"驯龙高手2","r":7.674,"y":2014,"rd":"2014-06-05","hs":3.463,"d":42.989,"mt":"anime","o":"故事发生在前部的五年之后，赛龙比赛已成为岛上最受欢迎的一项运动，男女主人公小嗝嗝与阿斯特丽德驾着自己的龙开始探索未知的世界。他俩发现自己已卷入一场战争的中心地带，必须率领族人捍卫这片土地的平静。"},{"id":823219,"p":"/tn89woD33WgLgT7ZMUr1r47hnql.jpg","b":"/b3mdmjYTEL70j7nuXATUAD9qgu4.jpg","t":"貓貓的奇幻漂流","r":8.178,"y":2024,"rd":"2024-08-29","hs":6.99,"d":35.904,"mt":"anime","o":"末世將至，洪水茫茫，只遺下一個充滿人類痕跡的壯麗國度。黑貓的家園被淹沒，唯有孤獨地登上小船避難，展開一段奇幻漂泊之旅。四海為家的牠沿途遇上不同的動物，穿越異域仙境，共同面對汪洋中的挑戰與危機。由孑然一貓走到貓狗朋友在大千世界同舟共濟的旅程，一同經歷靈性滿溢的史詩式奇幻寓言。"},{"id":1011985,"p":"/v9sk7CPhDXJKSkQIegVSBQ5nJnV.jpg","b":"/kYgQzzjNis5jJalYtIHgrom0gOx.jpg","t":"功夫熊猫4","r":7.059,"y":2024,"rd":"2024-03-02","hs":6.341,"d":35.319,"mt":"anime","o":"神龙大侠阿宝再度归来，要被师父强行进阶修行。神秘莫测的魅影妖后可以幻化成每一个阿宝的昔日宿敌。此次阿宝又结识了小真等新伙伴，并将一同开启这场冒险旅程。"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":8,"y":2025,"rd":"2025-01-29","hs":7.431,"d":28.996,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":315162,"p":"/vLQz2Z68cIVxjPPU2a8I4wz6fQ5.jpg","b":"/jr8tSoJGj33XLgFBy6lmZhpGQNu.jpg","t":"穿靴子的猫2","r":8.216,"y":2022,"rd":"2022-12-07","hs":5.105,"d":25.139,"mt":"anime","o":"时隔11年，臭屁自大又爱卖萌的猫大侠回来了！如今的猫大侠（安东尼奥·班德拉斯 配音），依旧幽默潇洒又不拘小节、数次“花式送命”后，九条命如今只剩一条，于是不得不请求自己的老搭档兼“宿敌”——迷人的软爪妞（萨尔玛·海耶克 配音）来施以援手来恢复自己的九条生命。"},{"id":14836,"p":"/4jeFXQYytChdZYE9JYO7Un87IlW.jpg","b":"/91BAmpop4AJ5Pf7E0zuQiHdSV4Q.jpg","t":"鬼妈妈","r":7.893,"y":2009,"rd":"2009-02-05","hs":2.595,"d":25.064,"mt":"anime","o":"本片根据畅销小说改编而成。卡洛琳是一个充满好奇心的女孩，她在新家里发现了一扇神秘的门，通过那扇门，她进入了一个与现实平行的世界。表面看来，这个世界只是现实世界的镜像复制，其中的事物与现实里的几乎一模一样，但却充满了奇幻。在这里卡洛琳碰见了很多奇怪的人，包括她的“赝品母亲”，后者想将其永远留在这里。而卡洛琳必须依靠自己的机智、决心和勇气，才能重回现实，拯救自己的家庭。  10来岁的小女孩卡洛琳天生就有一颗好奇的心，凡事都喜欢问个究竟，不过她的父母却对她管教甚严，所以卡洛琳虽然有着打破砂锅问到底的精神，但也只能乖乖听父母的话。父母决定乔迁新居，搬到了新家的卡洛琳，来到了一个全新的环境里，这里大大的激发了她的好奇心。她开始对周围的邻居感到无比的新奇：有一个老头子，最大的乐趣就是整天在家里训练他自己的马戏团，这个马戏团可了不得，因为马戏团里的小丑，都是一只只可爱的小老鼠；除此之外，还有俩姐妹，整天的爱好就是你骂我，我骂你，生活还特别的古板。  玩了没多久，卡洛琳对这个新的居住环境渐渐的熟悉了，她开始觉得有些无聊。这时候，她又开始在家里找乐子玩，终于，让她发现了一个大秘密：客厅里，原来有一道她从来没有进去过的门！卡洛琳细心了数了数家里的房门，一共13道，而这第14道门，究竟通往哪里呢？一天深夜里，卡洛琳鼓起勇气，打开了房门……  在房门背后的那个世界，有着和卡洛琳的世界相似的样子，还有一个自称为卡洛琳“另一个妈妈”、长着纽扣眼睛的家伙（或许她是个更完美的妈妈）。但事情渐渐变得越来越奇怪。原来，“另一个妈妈”是个可怕的怪物，她要做的是把卡洛琳永远的留在这个世界中，她绑架了卡洛琳真正的父母、甚至要为她缝上纽扣眼睛！在一只高傲的黑猫和三个鬼魂的帮助下，卡洛琳必须勇敢起来……"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.125,"d":24.514,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.388,"d":22.659,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":1357633,"p":"/juBkVIeXLaoqQJjB0qPlHnYgviY.jpg","b":"/hlfu6g0h0D65SjkVhQBU20zePTl.jpg","t":"我獨自升級：二次覺醒","r":6.937,"y":2024,"rd":"2024-11-26","hs":5.406,"d":20.925,"mt":"anime","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？该片包含第一季的剧情回顾以及第二季前两集内容。"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.125,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":638507,"p":"/kXj2Qrfm994yLeuADqbOieU1mUH.jpg","b":"/lI2AHx0QQrNnEkUqUG01QHUdLDW.jpg","t":"驯龙高手：归家","r":8.032,"y":2019,"rd":"2019-12-03","hs":3.377,"d":18.074,"mt":"anime","o":"故事发生在小嗝嗝与没牙仔分开的五年之后，博克岛一年一度的亲衣节又到了，然而随着小嗝嗝的孩子们的长大，对龙与人曾经那段真挚而深刻的友谊只能通过父母的言语来了解，不免产生了质疑，小嗝嗝为防止孩子们对龙的误解，又能想出怎样的妙招呢？"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.094,"d":17.457,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":839033,"p":"/na76ZhbQejfBpNjIhQ20BtStOZP.jpg","b":"/ie8OSgIHEl6yQiGJ90dsyBWOpQA.jpg","t":"指环王：洛汗之战","r":6.637,"y":2024,"rd":"2024-12-05","hs":4.967,"d":16.848,"mt":"anime","o":"“2691—2759 9.“锤手”海尔姆。他统治的末期，洛汗因敌人入侵和漫长冬季遭受了重大损失。海尔姆和他的两个儿子哈烈斯和哈马都死了。海尔姆的外甥弗雷亚拉夫继承了王位。”猜测电影可能会涉及洛汗与黑蛮地人的战争、海尔姆率部退守深谷的惨烈故事，以及弗雷亚拉夫收复埃多拉斯成为国王等情节。"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.295,"y":2004,"rd":"2004-05-19","hs":1.896,"d":16.843,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":976573,"p":"/d2W9sA2l18bmpE7w74mlxQ6kMp.jpg","b":"/4fLZUr1e65hKPPVw0R3PmKFKxj1.jpg","t":"疯狂元素城","r":7.6,"y":2023,"rd":"2023-06-14","hs":4.625,"d":16.283,"mt":"anime","o":"曾几何时，火焰一族的火柱和怀孕的妻子灯花背井离乡，远渡重洋，来到了元素城开始新的生活。经过十数年的经营，火柱老板的杂货店开得有声有色，而气竭力衰的他也开始琢磨将这家店传给开朗热情却脾气火爆的独生女小焰。在独自筹备某次促销活动时，小焰家的地下室管道出现意外，她也进而邂逅了水一族的青年渡阿波。阿波感性善良，作为市政府检查员，他不得不准备给这家店开出罚单。可是，这个店凝聚了小焰父亲全部的心血啊！为了阻止阿波，小焰使出浑身解数。而就在这一过程中，水火不相容的两个人开始尝试了解对方…"},{"id":4935,"p":"/nOi7yf4NLfFj72MsjtBGn6Thq1q.jpg","b":"/nv5wwZou159v5OC61i4ElR7OqyY.jpg","t":"哈尔的移动城堡","r":8.396,"y":2004,"rd":"2004-09-09","hs":2.122,"d":16.144,"mt":"anime","o":"继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快先后就离开了制帽店去追寻各自的梦想，只有苏菲坚持了下来。一天，小镇旁边来了一座移动堡垒，传说堡垒的主人哈尔专吸取年青姑娘的灵魂，所以小镇的姑娘都不敢靠近。一个恶毒的巫婆嫉妒苏菲的制帽技术，用巫术把她变成了一个80岁的老太婆，而且苏菲还不能对别人说出自己身中的巫术。无奈，苏菲决定独自一人逃离小镇。天黑了，虚弱的苏菲没走多远，来到了移动城堡。心想自己已经是老太婆了，苏菲壮着胆子走进了城堡。不想，遇到了和她遭遇相同的火焰魔。两人约定彼此帮助对方打破各自的咒语。"},{"id":568124,"p":"/3c1T2pxBbK3DHjP3f00RnfLLj8R.jpg","b":"/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","t":"魔法满屋","r":7.592,"y":2021,"rd":"2021-10-13","hs":3.593,"d":13.782,"mt":"anime","o":"讲述一个非同寻常的家庭——马利加家族的故事，他们隐居在哥伦比亚的山区一座神奇的房子里，生活在一个充满活力的小镇：一个奇妙的、充满魅力的地方，奇迹谷。奇迹谷的魔力使这个家庭的每个孩子都拥有独特魔法天赋，从超强大神力到治愈他人的能力……除了米拉贝（斯蒂芬妮·比翠丝 Stephanie Beatriz 配音）。但是，当她发现围绕奇迹谷的魔法处于危险之中时，米拉贝下定决心，她这唯一无魔法天赋的马利加人，将成为这个特殊家庭的希望。"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.579,"y":2005,"rd":"2005-09-12","hs":1.872,"d":13.757,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":11688,"p":"/dW30nRBNqud7HRcwMpqLymLuWjV.jpg","b":"/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","t":"变身国王","r":7.558,"y":2000,"rd":"2000-12-15","hs":1.647,"d":12.971,"mt":"anime","o":"　很久以前，在南方的崇山峻岭中有一座神奇的王国。王国里的人们不但丰衣足食，能够和睦相处，而且每个人都充满乐趣，懂得生活。只是年轻的国王卡克十分骄傲自负，爱慕虚荣。一天，他在筹划自己18岁的生日庆典时突发奇想，决定修建一个山间的水上乐园。尽管这个建议遭到了众人的反对——因为这将淹没王国中的一个村庄，但他仍旧一意孤行。  　　与此同时，一个篡权夺位的大阴谋正在秘密进行，幕后主使就是国王前任的行政顾问扎玛。通过周密的安排，国王卡克终于落入圈套——被库龙克变成一只骆驼。如今卡克发现自己已经成为巴夏的一份财产。巴夏是一个地位低下的牧民，他的家所在的村庄已被那座水上乐园淹没。  　　一次偶然事件使得巴夏得知了卡克的身份，两人私下达成协议，只要巴夏把卡克带回城市，并帮助他夺回王位，卡克就下令将水上乐园移走。于是，一个大胆的计划开始实施，一次疯狂的行动正式展开了……"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.702,"d":12.913,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":635302,"p":"/wrbfZjzxzBldXxH3jRfPt3BZ8Cf.jpg","b":"/3FVe3OAdgz060JaxIAaUl5lo6cx.jpg","t":"鬼灭之刃剧场版：无限列车篇","r":8.209,"y":2020,"rd":"2020-10-16","hs":3.408,"d":12.738,"mt":"anime","o":"炭治郎等人完成蝴蝶屋的训练，下一个目的地是开往黑暗的无限列车。以多人行踪不明的这辆列车为舞台，炭治郎带着祢豆子与善逸、伊之助一行人，与鬼杀队最强剑士〝柱〞其中之一炎柱炼狱杏寿郎会合，新的任务即将开始！"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.383,"y":2010,"rd":"2010-05-20","hs":1.785,"d":12.736,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":10198,"p":"/fLw5lVo26Nhv64NeL0gu0PGny35.jpg","b":"/y5tad0a4yRbxYgOHGllEIEeCCKt.jpg","t":"公主与青蛙","r":7.22,"y":2009,"rd":"2009-12-08","hs":1.925,"d":12.727,"mt":"anime","o":"　　蒂亚娜（Tiana）是个从不相信童话的女孩子，具有烹饪天赋的她最大的目标便是开一家属于自己的餐厅，多年来她一直努力赚钱，希望够自己的双手去实现梦想。可是就在她即将攒够钱的那天晚上，她遇到一只自称是王子马文（Naveen）的青蛙，他说自己是被影子人施了魔法并且许诺只要蒂亚娜吻他，那么他就可以帮蒂亚娜实现梦想。可是当蒂亚娜吻完青蛙，青蛙并没有变成马文王子，蒂亚娜却变成了一只青蛙。他们在躲避坏人的追赶时遇到喜欢演奏爵士乐的鳄鱼路易斯和荧火虫雷蒙，他们决定一起去密西西比河河口找女巫妈妈沃提帮忙。邪恶的影子人派出大批的影子杀手已经追上了这一行人，在紧要关头，妈妈沃提出现救了他们并且告诉了他们如果要变会人类，马文就必须去亲吻真正的公主夏洛特。可是此时马文在和蒂亚娜相处的过程中早已经爱上了这个执着的女孩子……"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.297,"y":2007,"rd":"2007-05-17","hs":1.617,"d":12.598,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":585511,"p":"/aKsqJxQz0tSz8t56KnIoXzTvVDe.jpg","b":"/3VQj6m0I6gkuRaljmhNZl0XR3by.jpg","t":"開運奇遇記","r":7.773,"y":2022,"rd":"2022-08-05","hs":3.773,"d":12.55,"mt":"anime","o":"珊珊格林菲爾德是世界上最倒霉的人！突然間她發現自己置身從未見過的幸運之地，她必須與那裡的魔法生物聯手合作來扭轉自己的運氣。"},{"id":508442,"p":"/7k7jBMtzu24Qrt0LuaLaU5mU1os.jpg","b":"/4JNggqfyJWREqb0enzpUMbvIniV.jpg","t":"心灵奇旅","r":8.108,"y":2020,"rd":"2020-12-25","hs":3.406,"d":12.416,"mt":"anime","o":"热爱爵士乐的中学音乐教师乔伊·高纳（杰米·福克斯 配）不懈地追逐梦想，最终获得梦寐以求的登台演奏机会。可因为一次意外事故，乔伊的肉体几近死亡，而灵魂却误入了一个人类经验之外的奇幻之境——“生之来处”。原来，“生之来处”是所有灵魂先于地球之前而存在的独特空间。在这里，人类的自我意识在生命诞生之前先在地被赋予，每个灵魂只有觅得自身的“火花”，才能投身于地球。也是在这里，决心重返地球的乔伊遇见了一个孤僻、早熟而厌世的灵魂“22”（蒂娜·菲 配），后者由于迟迟未能找寻到自身的“火花”，而长时间游荡停留于此。一次阴差阳错的经历，乔伊和“22”的命运互相牵连，两人重返地球，共同体验了一段诡谲而奇妙的生命旅程，并开始重构自身存在的价值与意义…"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.924,"y":2013,"rd":"2013-03-15","hs":2.076,"d":12.196,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.434,"y":2023,"rd":"2023-07-14","hs":4.046,"d":11.956,"mt":"anime","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":76492,"p":"/mdbWoHvp9kS5j3XOXgOsBnd5Txq.jpg","b":"/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","t":"精灵旅社","r":6.962,"y":2012,"rd":"2012-09-20","hs":1.992,"d":11.817,"mt":"anime","o":"　　在阴森恐怖令人谈之色变的幽灵森林深处，耸立着一幢巍峨庄严的古堡。这里的主人正是声名显赫的吸血鬼德古拉（亚当·桑德勒 Adam Sandler 配音）。与传说中不同，德古拉是一个无比温柔的好爸爸，他独自抚养爱女梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音），为了保护女儿免遭人类的戕害，而特意修建了这座名为尖叫旅社的城堡，普通人类绝对无法接近这里。每年梅菲丝生日之际，科学怪人、狼人、木乃伊、隐形人等怪物都从世界各地赶来为小女孩庆生。在梅菲丝118岁生日之际，她渴望见识外面的世界，早有准备的德古拉设下骗局，却意外将人类少年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）引入古堡。  　　乔纳森的到来似乎为怪物世界带来一股全新的气息，德古拉伯爵则不得不费尽心机隐藏他是人类的真相……"}]