[{"id":76814,"p":"/jiHY7Mur5DTJBVA3yVQiiY3uate.jpg","b":"/c3k37GNXHHzajHvwSBMRlyiNtO0.jpg","t":"扶摇","r":7.7,"y":2018,"rd":"2018-06-18","hs":1.121,"d":2.02,"mt":"tv","o":"五洲大陆以天权皇城统领太渊、天煞、璇玑，与宗学圣地穹苍隔扶风海相望，三国国泰民安，宁静祥和。但没有几个人记得，千百年前，帝非天荼毒五洲，令天地倒悬，多亏苍穹长老出手才转危为安。而今，被封印已久的帝非天蠢蠢欲动，天地将再陷入劫难。为了阻止灾难发生，人们必须找到拥有五色石的少女拯救五洲。生活在玄元山上的小杂役扶摇（杨幂 饰）备受同门轻视，可是命中注定练成“破九霄”神功后，她的武功大长，不经意间她体内的五重封印也即将开启。在修炼途中，扶摇遇到了天权国太子长孙无极（阮经天 饰），两人合力突破万难，其间更揭示了扶摇的真实身份。  　　天地即将大变，这两个年轻人成为了万民命运的关键……"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.234,"d":2.018,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.817,"d":2.017,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":64931,"p":"/pdyhragONgpsse4WlEcfgzxm2E8.jpg","b":"/9CZefFMrnU05joFc6xUGeGO9FWC.jpg","t":"朝鲜名侦探：高山乌头花的秘密","r":6.6,"y":2011,"rd":"2011-01-27","hs":0.837,"d":2.016,"mt":"movie","o":"朝鲜时代正祖16年间，名侦探金镇受国王密令，对疑点重重的上层官僚阴谋展开了周密的调查，期间受到神秘刺客袭击，千钧一发之刻，得到了狗贩子瑞弼的帮助，脱离险境。在瑞弼的协助下，金镇着手寻找破案关键，即高山乌头花，并在抽丝剥茧的过程中邂逅案件的关键人物——朝鲜最大商团领头人韩客珠。这个妖艳诡异的女人带出了一连串的神秘事件，鲜为人知的巨大阴谋也渐渐浮出水面。这个足以撼动朝鲜王朝的丑闻究竟是什么呢？"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.177,"d":2.013,"mt":"anime","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.803,"d":2.013,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":44729,"p":"/5cwR2CNYpibjKPBA9imMBEQSNeH.jpg","b":"/Aqsjzy5lZsOIIj0nmdDJ3woqeKe.jpg","t":"海贼王：狂欢男爵和神秘岛","r":7.2,"y":2005,"rd":"2005-03-05","hs":0.717,"d":2.008,"mt":"anime","o":"某天，草帽海贼团的诸位拾到一个漂流瓶。根据漂流瓶中的信息，在伟大航路上有一个娱乐至上的狂欢岛，靓女、美酒、佳肴应有尽有，是一个海贼中的海贼最值得去的地方。众人几乎未作过多迟疑，扬帆便向狂欢岛挺进。然而到达目的地才发现，这却是一个渺无人烟的荒凉小岛。当然好戏还在后头，他们很快便发现一个超级华丽的乐园。乐园的主人狂欢男爵承诺赐予众人天堂般的享受与欢乐，不过在此之前，他们还必须经过地狱般的试炼。已被“勇猛海贼”虚名冲昏头脑的路飞不顾众人阻拦，带着大家开始了一场莫名其妙的探险之中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2005年上映的第六部动画剧场版。"},{"id":613658,"p":"/eGpquAI25Rm1UyNDizoewLsP3xg.jpg","b":"/lpyWxDUQH9LYoGIxnvuVF6U7OXa.jpg","t":"紧急救援","r":6.8,"y":2020,"rd":"2020-12-18","hs":1.263,"d":2.007,"mt":"movie","o":"灾难接连发生，有倾覆沉没的钻井平台，顺流直冲的运油车头，直坠入海的客机，中国交通海上应急反应特勤队队长高谦、机长方宇凌和绞车手赵呈等组队第一时间抵达，以血肉之躯对抗天灾人祸。"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":267573,"p":"/rBHAMMBLFzB0YKtRtBUHkGMtwkE.jpg","b":"/aca5n9HCAkNcHvKEfy8eo7YCWWB.jpg","t":"高跟鞋","r":6.937,"y":2014,"rd":"2014-06-01","hs":0.927,"d":2.007,"mt":"movie","o":"尹智旭（车胜元 饰）有这一段令他深感悲伤的初恋经历，他的同性恋人不幸去世，留下尹智旭生活在遗憾和回忆之中。临死之前，恋人将妹妹玫瑰（李絮 饰）托付给了尹智旭。随着时间的推移，玫瑰渐渐爱上了成熟可靠的尹智旭，可是，对于后者来说，玫瑰更多的是已故恋人的牵挂，以及一份沉重的责任。\r 　　身为警察的尹智旭兢兢业业，恪尽职守，自然招致了黑帮分子的仇视，成为了他们想要除掉的首要人物。与此同时，尹智旭发现自己的内在其实是一个完完全全的女人，并且打算去做变性手术，找回自我。就在这个节骨眼上，搭档振宇（高庚杓 饰）的死讯传来，玫瑰亦被奸人绑架，尹智旭毅然出发深入虎穴，解救玫瑰"},{"id":9434,"p":"/7lQ0MSNQqBTYpXTTZL82u1n95Z3.jpg","b":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","t":"这个杀手将有难","r":6.943,"y":1997,"rd":"1997-04-11","hs":0.608,"d":2.006,"mt":"movie","o":"　　布兰克（约翰·库萨克 John Cusack 饰）是一名经验丰富的职业杀手，效忠于组织，深得上司的信赖与重用。然而，成日里躲躲藏藏打打杀杀的生活令布兰克感到十分疲惫，产生了金盆洗手的念头，可是，他所签署的合同却并不允许他有此想法。\r 　　这一次，布兰克的目标人物竟然生活在他的老家底特律，在那里，布兰克和曾经的女友德比（明妮·德里弗 Minnie Driver 饰）重逢了，这场意外的重逢让两人之间再度擦出了火花。之后，布兰克意外遭到袭击，凶徒是他的同行格罗希尔（丹·艾克罗伊德 Dan Aykroyd 饰），更让布兰克感到吃惊的是，他和格罗希尔所要刺杀的人，正是德比的父亲。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":0.999,"d":2,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.916,"d":1.997,"mt":"movie","o":"1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":373879,"p":"/cQ1m12e809bm3P6ZnXotlEQ0sgF.jpg","b":"/mb4zYs2vcwETCusaBJqsvi1xilZ.jpg","t":"海贼王特别篇：雾之岛冒险","r":7.7,"y":2015,"rd":"2015-12-20","hs":0.977,"d":1.995,"mt":"anime","o":"在这次的原创特别篇《雾之岛冒险》中，曾经在“戴维争夺战”这个掠夺伙伴的游戏中，令路飞等人吃尽苦头，甚至把海盗旗也夺走的银狐福克西海盗团再次登场。故事发生在新世界里一个可以封印恶魔果实能力的“能力者封印之岛”。来到航海难度非常大的新世界后，银狐福克西海盗团的实力变得更加强大，率领天才策略家和另外两名强大的新手下卷土重来，又与草帽海盗团成员来了一次“戴维争夺战”游戏。  山治和索隆很快就中了策略家的诡计，在大胃王比赛中吃了“废柴蘑菇”变成废柴，被关进监狱中。路飞和其他人为了救出他们而来到一个被浓雾笼罩的岛屿“雾之岛”。在这座岛上，恶魔果实能力者的能力全都无法发挥，所以这里又被称为“能力者封印之岛”。在那里等待着他们的将是怎样的敌人呢？不是能力者的乌索普、娜美和弗兰奇3人将会大显神威。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.79,"d":1.993,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":32158,"p":"/7tU1PqZWXIyADbPEy3HuFbAXDpp.jpg","b":"/axvA2FtmG7sjc4ZGrSoRvujWSPf.jpg","t":"中天","r":5.8,"y":2006,"rd":"2006-12-20","hs":0.721,"d":1.993,"mt":"movie","o":"驱魔武士李阔（郑宇成饰）在帮助村子里的人后遭遇背叛，遇到追兵，无意中进入死亡的世界“中天”。等待幻生的灵魂在中天的世界里停留49天，李阔与恋人小花（金泰希饰）遇见，莲花已经成为了守护中天的天神小花，完全不记得与李阔过去的所有回忆。因为冤鬼的叛乱“中天”处在危机中，小花拿着拯救中天的“灵体项链”（神石），所以成为了冤魂们的公敌。很巧的是这些冤魂都是驱魔武士在人间时候的朋友。驱魔武士的原首领出于复仇心理，妄图改变世界，就到处追杀小花，以取其神石。为了守护小花，驱魔武士李阔免不了要于曾经的朋友展开一场大战[2]  。"},{"id":13491,"p":"/pbLOWq0vlc3Y6beOj0p5LehlUQy.jpg","b":"/dUg9UcQgfMhTdvLqrHnel5YEMVQ.jpg","t":"圣殿骑士","r":6.301,"y":2007,"rd":"2007-12-25","hs":0.73,"d":1.993,"mt":"movie","o":"　　Arn是瑞典一位高层贵族的儿子，在修道院受教育后，被送往圣地耶路撒冷作为一个圣殿骑士，之后又抵抗封建领主。表现了主角为禁忌的爱而勇于保卫信仰来做忏悔的故事。"},{"id":96676,"p":"/zCq56uFGe16RrrEl9D9lKjzdAnE.jpg","b":"/xu8eKYv1PaaiPjYIux9rL8pF64z.jpg","t":"特工女王","r":6.6,"y":2020,"rd":"2020-02-28","hs":1.257,"d":1.991,"mt":"tv","o":"　　在母亲被暗杀后，奎恩·索诺成长为一名出色而与众不同的间谍，尽心尽力保护非洲人民。在一次危险的实地任务中，奎恩无意中发现了母亲死亡的惊人细节，于是开始了自己的真相寻找之路。"},{"id":80156,"p":"/5yJao3PRVyf2KFsBHaIDd4iH9RW.jpg","b":"/m5M1aTaTpC2Ko9HO7GM6LjAEIKN.jpg","t":"ग़दर: एक प्रेम कथा","r":6.7,"y":2001,"rd":"2001-06-15","hs":0.651,"d":1.991,"mt":"movie","o":""},{"id":354110,"p":"/fbTpSiqGn6ImqSAyawHlLf7goat.jpg","b":"/eiHNVxEXJIY7nBlcL9zXmtP7qtz.jpg","t":"遗弃","r":6.124,"y":2015,"rd":"2015-09-16","hs":0.932,"d":1.989,"mt":"movie","o":"影片讲述一位内心充满愤恨的枪手约翰·亨利·克莱顿（基弗·萨瑟兰 Kiefer Sutherland 饰）回到故乡试图弥补和他疏远的父亲（唐纳德·萨瑟兰 Donald Sutherland 饰）的关系，力图挣脱多年前因一场意外导致弟弟威廉溺亡的阴影，却陷入了故乡资本家抢夺农民土地的争斗中。一忍再忍，直到资本家手下对约翰·亨利的父亲也就是牧师下黑手，他决定从新拿起武器， 消灭那些恶人！"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":429473,"p":"/32PGid1UNXEzdZSyTeliIG4crKY.jpg","b":"/rgZ3hdzgMgYgzvBfwNEVW01bpK1.jpg","t":"卢","r":6.5,"y":2022,"rd":"2022-09-23","hs":1.448,"d":1.988,"mt":"movie","o":"她神秘又孤僻，与自己的狗过着平静的生活。然而，当邻居家的小女孩在暴风雨中被绑架后，她不仅要对抗恶劣的环境，还要应对黑暗的过往。"},{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.565,"d":1.985,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":0.955,"d":1.984,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"}]