[{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.568,"d":5.775,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"},{"id":42329,"p":"/eSQxZYyOiQ4ZUuM0hCckKFlqVX5.jpg","b":"/yOf9scAK73vTKp638B3g5iEv0Ko.jpg","t":"心舞","r":7.3,"y":2012,"rd":"2012-06-11","hs":1.482,"d":5.595,"mt":"tv","o":"ABC家庭频道新剧《心舞》（Bunheads）描述一名芭蕾舞女演员因生活拮据而到拉斯维加斯当歌舞女郎。在遇到一个心地善良的男人后，她决定赌一把－－用婚姻来换取终身幸福，在丈夫的家乡（风光秀美的加州天堂镇）开始新的生活。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":68151,"p":"/83khviW6CA92AticO65mLHLuvc4.jpg","b":"/ek8kDCit0d89Y9qaWyaoy08Bq5a.jpg","t":"狩猎季节","r":5.5,"y":2012,"rd":"2012-09-12","hs":1.471,"d":5.542,"mt":"tv","o":"根据同志男孩 Alex 的博客内容改编，讲述了 Alex 和他朋友们在纽约曼哈顿的性与情感生活。"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.145,"y":2012,"rd":"2012-11-16","hs":1.476,"d":5.331,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":77016,"p":"/p56H0U3B5NJOzbhPFruYf2z3Pfk.jpg","b":"/l53K8Fp1WcOMRL33CMsnnMUPiWg.jpg","t":"警戒结束","r":7.351,"y":2012,"rd":"2012-09-20","hs":1.5,"d":5.311,"mt":"movie","o":"泰勒和萨瓦拉是工作上的搭档，也是生活中的好兄弟。他们一起在美国洛杉矶的街头巡逻，出生入死，也一起相互经历着结婚、孩子诞生等等家庭生活。 　　可是，在一次例行的巡逻之后，他们发现了黑帮的一个秘密活动。而这个发现，也使得他们成为了洛杉矶最大的毒品贩子的眼中钉。于是，一场正邪较量、力量悬殊的猫鼠游戏就开始了……"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.343,"y":2012,"rd":"2012-07-28","hs":1.473,"d":5.237,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":43750,"p":"/afJL7uqu5MzMgRjRtQxMyFCDFJh.jpg","b":"/5O1DjSXo66nNxTLy6KY5WbWwImW.jpg","t":"艾德温·德鲁德之谜","r":5.818,"y":2012,"rd":"2012-01-10","hs":1.426,"d":5.196,"mt":"tv","o":"　　这是一部根据查尔斯·狄更斯的小说改编的电视剧集。狄更斯曾尝试撰写推理小说，但这本《神秘故事》尚未写完就去世了。这部电视剧集和《新编福尔摩斯》一样属于「现代改编版」，主人公John Jasper是某大教堂唱诗班的指挥，但他的生活却游走于光明与黑暗之间。由于过度吸食毒品，他的精神状态很不好，总是认为侄子Edwin Drood阻碍他追求美丽的17岁少女Rosa Bud。为了得到Rosa，他决定铤而走险。"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.426,"d":5.157,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.9,"y":2012,"rd":"2012-10-26","hs":1.403,"d":5.109,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":72387,"p":"/joM19NFUyYoTv27TI7bX51ur0LC.jpg","b":"/gc150q5RMjq5vXJddBk90dXFvlr.jpg","t":"暂告安全","r":6.491,"y":2012,"rd":"2012-04-16","hs":1.347,"d":5.089,"mt":"movie","o":"莱特是一个不守规矩、只认死理的前纽约警察。一天，他在地铁站里看到一群持械的黑帮成员在围剿一个12岁的华裔女孩。他心里的正义感油然而生，遂出手教育了这群黑帮，并把小女孩保护了起来。  可不料，这只是一连串事件的开端。更多的黑帮--香港的三合会成员、俄罗斯混混以及政客派来的杀手和警局里的恶棍源源不断地找上门来。无奈之下，莱特只得带着这个小姑娘在纽约的版图上开始了东躲西藏的亡命生涯。这个华裔女孩既不是名流后代，身上也没有被藏入钻石，为什么会成为黑帮的热门眼中钉呢？打听之下，莱特才知道这个女孩有着过目不忘的本领，她记下来了一连串的数字，而这些数字经过解密后是一个密码。  知道了事件原委的莱特，此时更加不能让这个女孩落入黑帮的手中了--不仅是正义感使然，更重要的是在和女孩的相处中，莱特体会到了一种责任感……"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.305,"d":5.073,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.563,"y":2012,"rd":"2012-01-26","hs":1.323,"d":4.882,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":83666,"p":"/cnsGXmK7GNFNHKoyVIleAtpnxXA.jpg","b":"/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","t":"月升王国","r":7.68,"y":2012,"rd":"2012-05-16","hs":1.502,"d":4.863,"mt":"movie","o":"故事发生在1965年英格兰一个不知名小岛上。童子军教官华德（Edward Norton 爱德华·诺顿 饰）在平常的一天早上突然发现小学员山姆（Jared Gilman 杰瑞德·吉尔曼 饰）逃跑了，小岛警官夏普（Bruce Willis 布鲁斯·威利斯 饰） 负责帮助教官寻找山姆。搜寻过程中他们发现山姆的失踪并非偶然，而是跟附近居住的律师夫妻的女儿苏西（Kara Hayward 卡拉·海沃德 饰）有关，而她也刚好失踪了。焦急的父亲（Bill Murray 比尔·默瑞 饰）并不知道妻子（Frances McDormand 弗兰西斯·麦克多蒙德 饰）与警官有染。于是教官、警官、童子军队员、律师夫妻开始了一场啼笑皆非的搜寻……"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.408,"d":4.827,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.367,"d":4.706,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.391,"d":4.665,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.2,"y":2012,"rd":"2012-07-21","hs":1.507,"d":4.593,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":98567,"p":"/wsipWlZdglRJueoXVjuP3058GZ9.jpg","b":"/xuLVW4mWU12CUtewcizdmgOQZp1.jpg","t":"十二生肖","r":6.2,"y":2012,"rd":"2012-12-20","hs":1.282,"d":4.568,"mt":"movie","o":"当年英法联军火烧圆明园，致使大批珍贵文物流落海外，其中四尊十二生肖兽首最引人关注，不仅惹出国内外的广泛争论，更有收藏家开出天价竞拍这几尊珍品。当然，其间不乏奸邪的文物贩子，试图通过偷盗的手段获取宝贝。以此为契机，正在度假的国际大盗JC（成龙 饰）隆重登场。JC背后有一支 Simon（权相宇 饰）、David（廖凡 饰）、Bonnie（张蓝心 饰）等人共同组成的超专业团队，他们一同远赴巴黎，寻求国宝鉴定专家Coco（姚星彤 饰）的帮助。经过周密细致的准备，JC等人一步步逼近重兵把守的兽首，而围绕珍宝不可避免爆发连番惊险火爆的打斗与追逐。在这一过程中，JC似曾被利益和金钱泯灭的爱国之心渐渐苏醒。"},{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.375,"d":4.358,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":59962,"p":"/23FQscbQPnj2Dy9FwusThh6soqP.jpg","b":"/mRRpXyjsuj314rqHbQEHlvhoO49.jpg","t":"特工争风","r":6.185,"y":2012,"rd":"2012-02-14","hs":1.196,"d":4.313,"mt":"movie","o":"Tuck（汤姆·哈迪 Tom Hardy 饰）和FDR Foster（克里斯·派恩 Chris Pine 饰）是美国中情局的顶尖探员，两人是生死与共的好拍档、好朋友。两人各自身怀绝技，任何任务遇到他们都会迎刃而解。可这两个好朋友却有一个共同的硬伤——都是单身。后来两人分别使用交友网站找到了自己心仪的对象，并认定对方就是可以厮守终身的人。造化弄人，两人竟然爱上同一个姑娘——事业有成的女强人Lauren（瑞茜·威瑟斯彭 Reese Witherspoon 饰）。 为了赢得美人芳心，两个昔日好友大打出手，各自使出独门看家本领，更不惜出动中情局的特技武器。而Lauren也因他们各自拥独树一格的特有魅力陷入两难，究竟谁才会成为她的真命天子呢？"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.33,"y":2012,"rd":"2012-01-12","hs":1.21,"d":4.175,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"}]