[{"id":534490,"p":"/rXPxSAYf3FdQktnOtQnvhUPMhFp.jpg","b":"/glNHP57gEZqm42ybpToCV9oZ1AP.jpg","t":"复仇者","r":6.8,"y":2019,"rd":"2019-05-24","hs":1.511,"d":3.135,"mt":"movie","o":"斯科特·阿金斯饰演的囚犯得到了监狱暂许出行的机会。他找准时机甩掉了监视警察，继续他的复仇之路，让仇人血债血偿。他也借此机会寻找多年前早已迷失的自我，实现自我救赎。"},{"id":9558,"p":"/1MyH4MJAJZJbb6wDVeOc2bTECtK.jpg","b":"/gIpMTiTPsuqWnJUU9Ft9U9KIijp.jpg","t":"纽约王","r":6.735,"y":1990,"rd":"1990-07-18","hs":0.65,"d":2.744,"mt":"movie","o":"　　工于心计的克里斯托弗·沃尔肯饰演恶名昭彰的纽约大流氓韦佛兰，他在出狱之后要收回他在坐牢时失去的毒品市场，跟哥伦比亚帮、意大利帮和华青帮等竞争对手展开宣战，逐渐建立起比以前更庞大的犯罪王国。但因其不可一世的嚣张态度，也激起了另一帮派头目的不满，因而展开一场黑道大火拼……"},{"id":110283,"p":"/pIvJlXHFmY3V2tBc2Xu4Rmv0wRC.jpg","b":"/tQmn9jxHZG0b6S6tdZ92vJHofuJ.jpg","t":"民暴之女","r":6.7,"y":1992,"rd":"1992-05-16","hs":0.474,"d":1.52,"mt":"movie","o":"一家大饭店不断为黑道份子的骚扰困扰不已，因为只要你一示弱，黑道间就 会互传讯息，则将会大堆的诈骗威胁事件发生。是一名专门处理这种事情的高手，她认为不要惧怕黑道份子的凶狠，不要随意踏入对方地盘，且充分的以法律作为后盾，对于黑道自有正确的处理态度。"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.261,"d":2.268,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":37645,"p":"/kqVSewYjtqs7zTqQptCmbKXaypn.jpg","b":"/ulv4h7NglaqDl68RZKnpvOPqT2t.jpg","t":"不朽","r":6.7,"y":2010,"rd":"2010-03-23","hs":0.859,"d":2.293,"mt":"movie","o":"　　影片根据法国70年代末发生在雅克贝特的一起真实事件改编。讲述了男主人公Charly Matte在经历了一段漫长的马赛黑手党生涯之后，告别混乱的生活，开始走向正道；三年间，他平静的和老婆孩子享受天伦之乐；在一个寒冬的清晨，一切都彻底被改变，Charly遭到伏击，身中22枪，倒在车库中奄奄一息。奇迹般生还的他，被迫走上复仇之路，他开始寻找幕后主使Tony Zacchia，一步步揭开真相……"},{"id":460059,"p":"/fVWcI3ZwHgBjbz24jZerJjRALYN.jpg","b":"/JYyQPEd22hldQLIaNLZI5oFvmM.jpg","t":"筋疲力尽","r":6.7,"y":2018,"rd":"2018-01-03","hs":0.83,"d":1.292,"mt":"movie","o":"为了救心爱的人，托尼必须发挥他的摩托车天赋，靠运送毒品才能脱困…"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":0.971,"d":1.475,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.689,"y":1994,"rd":"1994-07-20","hs":0.777,"d":3.497,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.239,"d":5.006,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":8961,"p":"/wkkZSXdZte1KEf7xuUBcUGhqt6w.jpg","b":"/vPEhqLvTPOypP2ZMrFqolOSSBH4.jpg","t":"绝地战警2","r":6.646,"y":2003,"rd":"2003-07-18","hs":1.324,"d":8.27,"mt":"movie","o":"本片是《绝地战警》的续篇，故事仍发生在迈阿密。迈阿密的毒品交易于一夜之间变得异常猖獗泛滥，各个贩毒集团之间的火拼也接连不断，为了调查贩毒集团内部的重重矛盾，迈阿密警局的一对“黄金”搭档，潇洒的劳瑞（威尔·史密斯 饰）和神叨的宾纳（马丁·劳伦斯 饰）再度临危授命，很快，两人摸清事情的来龙去脉：一股外来的贩毒势力正在侵入迈阿密的毒品市场，为首的毒枭野心勃勃，意图控制整个美国乃至欧洲的毒品交易，建立贩毒王国。警方展开行动围剿贩毒集团时，一位DEA的女卧底西德妮（盖布瑞亚·尤妮恩 饰）被毒贩劫持，对方开出的条件是，劳瑞和宾纳必须去干违法的事，这可难倒了两人，因为漂亮的西德妮不但是宾纳的亲妹妹，还是劳瑞的情人。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":1104937,"p":"/lDQYDhoScX4txsXacE4nG62pYdd.jpg","b":"/ejG6S3cCg6tRj1Bux05nGwINouk.jpg","t":"杀死骑师","r":6.6,"y":2024,"rd":"2024-09-26","hs":1.185,"d":0.967,"mt":"movie","o":"雷莫·曼弗雷迪尼是一位传奇骑师，但他的自我毁灭行为开始盖过他的才华，并威胁到他与女友阿布拉尔的关系。在他职业生涯中最重要的比赛当天，他遭遇了一场严重事故，而这场比赛本可使他还清对黑帮老板西雷纳的债务。雷莫之后从医院消失，游荡在布宜诺斯艾利斯的街头。他摆脱了自己的身份，开始发现自己真正应该成为的样子。但是西雷纳想要找到他，不论死活。"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.963,"d":2.164,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.519,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.499,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":466081,"p":"/bl0sx0am9PW328heXQ42aB9l68H.jpg","b":"/98sIdYdvnh68Va1JLjcyAuFGZO5.jpg","t":"告密者","r":6.518,"y":2019,"rd":"2019-08-30","hs":1.532,"d":3.35,"mt":"movie","o":"影片根据Anders Roslund 和Börge Hellström所著的瑞典畅销小说《Three Seconds》改编，讲述男主角Pete Hoffman是一个革新的罪犯以及前“特殊行动”组织的士兵，为了从监狱里释放出去和妻子女儿团聚，他参与了一项FBI组织的卧底任务，试图深入波兰毒贩集团在纽约的一桩交易，在这个过程中，他将回到自己试图摆脱束缚的Bale Hill监狱，而当一桩毒品交易出现差错，他的卧底身份也遭到曝光的可能... 影片由意大利演员、导演安德里亚·迪·斯戴法诺执导，其它卡司还有克里夫·欧文和美国说唱艺术家Common，目前正在前期制作中。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.982,"d":4.262,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.512,"y":1999,"rd":"1999-03-05","hs":0.925,"d":4.391,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":8012,"p":"/7knssyntbpH143PrVFGOQ59ZsUz.jpg","b":"/wiZT8DVmAZNwmqd8G3QjWZ1mpLB.jpg","t":"矮子当道","r":6.506,"y":1995,"rd":"1995-10-20","hs":0.679,"d":2.705,"mt":"movie","o":"　　奇利（约翰·特拉沃塔 John Travolta 饰）是一名经验丰富的追债人，这一次，他奉老板雷（丹尼斯·法里纳 Dennis Farina 饰）之命，前往好莱坞寻找一个名叫哈里（吉恩·哈克曼 Gene Hackman 饰）的电影人。没想到，奇利是个超级影迷，在见到了哈里之后，奇利突发奇想，决定和哈里合作，拍摄一部名为《拉夫乔伊先生》的电影。  　　卡伦（蕾妮·罗素 Rene Russo 饰）和马丁（丹尼·德维托 Danny DeVito 饰）加入了奇利的拍摄计划之中，就连哈里的债主卡特里特（戴尔里·林多 Delroy Lindo 饰）也对这部影片产生了兴趣。然而，卡特里特心里亦有着他的打算，他决定让哈里和奇利帮助他取回丢在机场的巨额赃款。奇利的不受控制惹恼了身为老板的雷，他也来到了好莱坞，一场混战即将爆发。"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.365,"d":0.832,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":297721,"p":"/yRPuCjuxnOMLjtFRxV9XDqZRPzb.jpg","b":"/4wYe5gZ6HsNRVEVWHaqLxJLMxOd.jpg","t":"江南1970","r":6.5,"y":2015,"rd":"2015-01-21","hs":0.947,"d":1.958,"mt":"movie","o":"白勇奇（金来沅 饰）和金钟大（李敏镐 饰）这对落难兄弟无路可去，偶然机会他们帮黑社会打架，擅长打斗的钟大得到老大姜佶秀的赏识，他为了温饱干脆拜入姜的门下。怎奈世事难料，姜在受伤后金盆洗手，试图退出江湖又身不由己。钟大搭上手眼通天的闵夫人，通过热炒地皮闯出名堂。与此同时，在最初的混战中白勇奇阴差阳错加入敌对帮派，凭着一股狠劲他越做越大，成为帮派中一员不可忽视的猛将。在某次行动中，钟大救下了险些被张德才手下杀害的白勇奇，两个好兄弟久别重逢。 20世纪70年代的韩国，政客与黑道沆瀣一气，鱼肉乡民，在散发着腐臭气息的名利场，钟大和勇奇这对曾经的好兄弟也渐行渐远……"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市猎人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.13,"d":1.956,"mt":"movie","o":"北条司著名漫画《城市猎人》的法国真人版，Nicky Larson是人称“城市猎人”的私家侦探，他集幽默、正义、好色于一身，擅长处理五花八门的棘手任务，深受委托人信赖。某天一名神秘人士交付一项危险任务，要他保护神奇的爱情灵药“丘比特香水”，此款香水会让人性欲大开、如狼似虎 ，天不怕地不怕的Nicky欣然接受，谁知香水却被有心人士偷走，他必须在时限之内找回香水，否则会天下大乱……"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.055,"d":2.377,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.805,"d":3.249,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":193893,"p":"/rf439opXrgWxrJU3yDar8QUv5bt.jpg","b":"/aa5P3DfHMD2Y5xotn2067A5OMAI.jpg","t":"警察游戏","r":6.458,"y":2014,"rd":"2014-08-13","hs":1.701,"d":7.459,"mt":"movie","o":"两个努力奋斗的铁哥们装扮成警察去参加化装舞会，不想引发了邻里间的轰动；当这两个新生的“英雄”跟生活中的犯罪成员和黑警纠缠在一起的时候，他们也不得不戴上假的徽章一起陷于危险之中。"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":241554,"p":"/zHyexVBdFnf0v9xNoDqptzFTBps.jpg","b":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","t":"暗夜逐仇","r":6.422,"y":2015,"rd":"2015-03-11","hs":1.133,"d":2.944,"mt":"movie","o":"吉米·科龙(连姆·尼森 饰演)是一位布鲁克林的职业杀手，“掘墓人”是他的绰号。他曾经为黑帮工作，与黑帮大佬西恩·马奎尔出生入死结下了深厚的情谊。然而吉米的儿子迈克尔(乔尔·金纳曼 饰演)却遭到黑帮追杀，虽然与儿子一直关系疏远，但吉米不得不为了保全迈克尔的性命而与西恩反目为仇。在这个疯狂的夜晚中，吉米与迈克尔一起并肩作战，与围剿他们的腐败警察、合约杀手以及黑帮们斗智斗勇。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"}]