[{"id":433247,"p":"/5370jxJfZQY8TUZiiGkpNgvRwU9.jpg","b":"/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","t":"他们先杀了我父亲：一个柬埔寨女儿的回忆录","r":7.365,"y":2017,"rd":"2017-02-18","hs":1.09,"d":2.042,"mt":"movie","o":"影片改编自柬埔寨裔美国女性作家Loung Ung的回忆录，讲述了她在柬埔寨红色高棉统治时期的悲惨求生经历。Loung Ung出生于1970年的柬埔寨，5年后，红色高棉（即柬埔寨民主党）成为执政党，建立民主柬埔寨政权，并于随后在柬埔寨展开了近四年的管制时期。在此期间，约有两百万柬埔寨人因为政治迫害、饥荒、劳役、疾病等原因非正常死亡。在这场劫难中Loung Ung的家庭破碎，成为孤儿的她被训练为童子军，而她的兄弟姐妹则被送去劳改营。"},{"id":595975,"p":"/z9kOAjkp4C6CZkln43PPUeRA5iI.jpg","b":"/jxk1Xsk3qEtscMt2mDAVdZslXWK.jpg","t":"好梦一日游","r":7.365,"y":2019,"rd":"2019-11-06","hs":1.034,"d":1.558,"mt":"movie","o":"尼古拉斯·贝多斯([阿德尔曼夫妇])自编自导的新片[美好年代](La Belle Époque，暂译)已于9月25日开机，将于本月28日完成拍摄。卡司包括丹尼尔·奥特伊、吉约姆·卡内、芬妮·阿尔丹、皮埃尔·阿迪提、德尼·波达利德斯。故事讲述60多岁的男主维克多面临婚姻危机，一个商人安东尼向他兜售称他的公司可以让维克多重返自己昔日岁月的某一时段，维克多选择了重返与初恋相遇的40年前。该片法国发行权、国际销售权归Pathé、Orange Studio。"},{"id":627070,"p":"/oMfiD7wjdwRxPSdZ7gz7iNO3Z0B.jpg","b":"/p4u1TYHqpIsmoNFy5eF53CxMY2i.jpg","t":"告诉我，我是谁","r":7.363,"y":2019,"rd":"2019-10-18","hs":0.849,"d":1.188,"mt":"movie","o":"18 岁的亚历克斯·刘易斯在经历了一次摩托车事故后从昏迷中醒来，而世界已不再是他记忆中的样子。自己的家、父母甚至名字……他什么都想不起来了。他只知道身旁坐着的人是他的孪生兄弟马库斯。亚历克斯依靠马库斯来找回记忆和自己的身份。但是马库斯为他的双胞胎兄弟描绘的诗意童年却隐藏了一个黑暗的家庭秘密。现在，在过去痛苦的实情被隐瞒了几十年后，亚历克斯和马库斯一起去面对真相，并最终寻找到亚历克斯的自我。《告诉我，我是谁》由埃德·珀金斯执导，探索了回忆与现实之间模糊的界限，以及让我们得以生存的情感联系。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.568,"d":5.775,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"},{"id":215042,"p":"/pbMUtecTrR55rbGu4MpZvAnpogY.jpg","b":"/vD2wReHWjhKLXQYiIQwCl5e4SMJ.jpg","t":"金属党","r":7.362,"y":2013,"rd":"2013-10-11","hs":0.542,"d":0.938,"mt":"movie","o":"一个重金属鼓手的故事，他吹出了自己的耳膜，必须学会适应一个寂静的世界。一次进入我们感官漩涡的内省之旅，修补电影的界限。"},{"id":14534,"p":"/fAbfTCRpjHe2rprXBly55KL1dL9.jpg","b":"/flzoI6jEw7J0X5x2rwOMZCwZ57I.jpg","t":"追梦赤子心","r":7.361,"y":1993,"rd":"1993-09-17","hs":0.762,"d":3.195,"mt":"movie","o":"　　《Rudy》是改编自丹尼尔· 鲁迪的真人真事。  　　鲁迪（西恩·奥斯汀 Sean Astin 饰）全家都对橄榄球赛非常狂热，也是圣母大学队的忠实拥护者。高中毕业本想去圣母大学的鲁迪却因为成绩不好而放弃，毕业后进入了钢铁厂工作。22岁生日，好友送了他一件印有圣母大学字样的外套，并鼓励他去实现自己的梦想。好友在钢铁厂的意外死亡打击了鲁迪，他抛下了本已谈婚论嫁的女友，踏上了前往圣母大学的火车。进入大学以后，他学习、锻炼都格外刻苦，凭借顽强的斗志，被教练选入了校队的替补阵营，但他一直没有机会上场比赛。 终于在一场重要比赛的关键时刻替补出场，帮助球队拿下了比赛。出现在现场的父母和家人也兴奋不已。  　　1975年之后，圣母大学队再没有人被当场抬起。1976年，鲁迪从圣母大学毕业，他的5个弟弟也都上了大学，并顺利毕业。"},{"id":315196,"p":"/fSyAmVOVOit6PYo0A3emPzOTYRG.jpg","b":"/bqYBlzidXG5wkCn9KCceMooNexT.jpg","t":"感化院","r":7.361,"y":2015,"rd":"2015-06-18","hs":0.248,"d":0.325,"mt":"movie","o":"1968年，整个德国正在步入一个自由的新纪元。叛逆的14岁男孩沃尔夫冈被送入了专门接纳问题孩子的收容所-弗赖斯塔特。这所以天主教会为名的学校，实际上却是如同少年监狱的地方，等待他的将会是什么样的生活？电影根据真实故事改编，讲述了一个小男孩如何在压制性社会中进行反抗，挽回自己最后的一点尊严。"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.231,"d":4.055,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":41518,"p":"/uQgjtBBZ9se2Kcir9xQ9xY2kzyl.jpg","b":"/qk3GgVU166vkePEAYDQruYSR3iq.jpg","t":"雨中的请求","r":7.36,"y":2010,"rd":"2010-11-16","hs":0.788,"d":1.899,"mt":"movie","o":"曾经，大魔术师马斯卡雷（里提克·罗申 Hrithik Roshan 饰）一次又一次的用自己高超的技术和精彩的表演震惊世人，不幸的是，一次表演中的失误让他不得不面临终身瘫痪的悲惨命运。在护士索菲亚（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的精心照料 下，马斯卡雷的“瘫痪生活”过的还算不错，与此同时，只能躺在床上的他依然在努力用自己的智慧和语言为魔术事业做着贡献。  　　随着时间的推移，马斯卡雷发现自己的思维开始混沌，身体的各项技能都因为长时间的静卧而出现了退化，这也意味着，用不了多少时间，他将真正的变成一个“植物人”。意识到了自己糟糕的境况，马斯卡雷向索菲亚提出了一个令人震惊的请求，那就是让她帮助他结束自己的生命。"},{"id":402693,"p":"/4e7YbmJFwXDVKvQ2QJAR6wCaODX.jpg","b":"/eduYYQSmT4NLQlNhsrU9BdSPTFm.jpg","t":"百米人生","r":7.36,"y":2016,"rd":"2016-11-04","hs":0.709,"d":1.151,"mt":"movie","o":"拥有完美人生与家庭的成功企业家拉蒙（丹尼罗维拉饰演） ，正期待第二个孩子的诞生，此时医生却告诉他罹患罕见的「多发性硬化症」（MS），并已经开始发病，自己很快将连100公尺的距离都走不到。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":7974,"p":"/6ChbG1oGUjnJrT4bbykQ73GmuZn.jpg","b":"/tHF5OIcguut0Y83BXzqHtGdJOAf.jpg","t":"火柴厂女工","r":7.358,"y":1990,"rd":"1990-01-12","hs":0.326,"d":0.909,"mt":"movie","o":"在火柴厂工作的伊利丝（Kati Outinen 饰）生活宛如一潭死水，她每天坐着机械、枯燥的工作，身边没有爱人、朋友，甚至父母也与她的关系非常冷淡。她何尝不渴望爱情的到来，但即使在舞池中，她也永远是一个尴尬的壁花小姐。直到某天，她在酒吧邂逅了一名男子。在她来看，爱情的春天似乎就这样到来了……"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.006,"d":4.676,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.358,"y":1998,"rd":"1998-11-13","hs":0.681,"d":2.289,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":4133,"p":"/yYZFVfk8aeMP4GxBSU9MTvqs9mJ.jpg","b":"/v3ClsT59peXyGJ4XuDvIQAPwcZy.jpg","t":"大毒枭","r":7.358,"y":2001,"rd":"2001-04-04","hs":1.184,"d":5.747,"mt":"movie","o":"一名平凡的美国人乔治戎格（强尼戴普饰）原本只是一个每天为生活奋斗打拼的小市民，但是在短短的几年内，他竟然成为美国境内贩卖古柯硷的大盘商，他每年向哥伦比亚贩毒集团引进价值三百五十亿元的毒品，也从此改变了这个世纪美国年轻人的价值观。  　　乔治戎格一生都在追求所谓的美国梦，也就是享受美好富裕的生活，但是他却不愿像他父亲那样一辈子都只是个出卖劳力的建筑工人。于是他搬到阳光明媚的加州，靠著贩卖大麻赚钱，起初，他贩毒只是为了享受自由自在的生活，但是当他野心越来越大，他的势力也日益坐大之际，却不幸被捕入狱。  　　他在牢里认识一个能言善道，自称熟识哥伦比亚贩毒集团的牢友狄亚哥，他出狱后果真把当时势力最大的毒枭艾斯科巴介绍给乔治认识，艾斯科巴计画将古柯硷大量引进美国的迪斯可舞厅，希望能引领一股吸毒狂欢的风潮。除了毒品供应商之外，狄亚哥也介绍了一个美艳又狂野的女人玛莎给乔治，他们疯狂相爱，之后马莎还替他生下一个可爱的女儿克莉丝汀娜，也是乔治一生的最爱。  　　乔治很快就靠著贩毒发大财，他还得买一栋大房子专门存放每天赚进来的大把钞票，但是日进斗金却整天提心吊胆的生活却让乔治开始省思，到底他要继续过著挥霍富裕的生活，还是为了自己心爱的女儿应该转性投资正当的事业？可是这时联邦调查局的探员，也开始盯上毒源祸首的乔治……"},{"id":2056,"p":"/y2tT12IkEsBipE4vSJXuV0Z3NXt.jpg","b":"/bX5UVSVDOcuFMJh2zWN6gXbKswM.jpg","t":"下一站幸福","r":7.358,"y":2003,"rd":"2003-12-05","hs":0.782,"d":2.446,"mt":"movie","o":"芬巴·麦克布赖德（彼特·丁拉基 Peter Dinklage 饰），一个一心只想安安静静过日子的普通男人，而他天生四尺五寸的矮小个头却格外引人注目。在众人的指指点点和嘲笑声中，芬巴只得避开人群，把所有时间和精力都花在研究各式火车上面。  　　当唯一的好友过世，芬巴决定离开原本熟悉的环境，搬到纽泽西乡下朋友留给他的废弃火车库房独自生活。然而接二连三出现的意外访客，让原本希望离群索居的芬巴不情愿地开始了他的邻里生活。刚刚遭遇丧子之痛的中年女画家奥利维亚·哈里斯（派翠西娅·克拉克森 Patricia Clarkson 饰），健谈热情的热狗小贩乔·奥拉马斯（鲍比·卡纳威 Bobby Cannavale 饰），以及其他新朋友。渐渐地，在他们的温暖关怀下，拒人千里之外的芬巴开始敞开心扉，他的生活也在不经意间有了微妙的变化。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":1167366,"p":"/co8vwkhnX8WRPMsXygFl60AwFWB.jpg","b":"/xqO4sV74bfXpk4Yh5K9Yqa11Jcj.jpg","t":"天王星2324","r":7.358,"y":2024,"rd":"2024-07-04","hs":3.457,"d":6.123,"mt":"movie","o":"故事描述了宇航员琳（Freen Sarocha Chankimha 饰）和深海潜水员凯丝（Rebecca Patricia \"Becky\" Armstrong 饰）之间比宇宙更广阔、比海洋更深邃的爱情故事。  琳梦想着探索外太空，渴望有一天能到达天王星，并承诺从那里向凯丝的太空站发送信号，以表明她已经到达。但是，当琳在一次太空探险中与休斯顿任务控制中心失去联系时，凯丝的整个世界都被颠覆了。  “你相信平行世界吗？在另一个世界里，我们有不同的生死选择？”凯丝问道。她和琳的史诗般的爱情故事场景，似乎超越了空间和时间。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.975,"d":1.839,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":451499,"p":"/2GmZ4Ep0yn8GX3e2nf4S74CEhzO.jpg","b":"/5KGtBcI4twwyZIB1dAXznQiqXsL.jpg","t":"人生学校","r":7.358,"y":2017,"rd":"2017-02-22","hs":0.782,"d":1.237,"mt":"movie","o":"一天，孤儿院找到了塞莱斯蒂娜，希望她可以收养小卡拉代克·保罗。塞莱斯蒂娜认识保罗的亲生母亲，也正是因为这个原因，她不想收养保罗。但看到了保罗在孤儿院的悲惨境况之后，她最终决定冒险收养他。她隐瞒了保罗的身份，将他带到了自己工作的庄园里生活。塞莱斯蒂娜的丈夫博雷尔是森林警察 ，他尽忠职守地守护着森林里的猎物，对偷猎者深恶痛绝，他尤其厌恶托托什。不同于博雷尔的死板保守，托托什聪明敏捷，屡次逃脱博雷尔的追捕。博雷尔明知他是有罪的偷猎者，却无奈没有证据可以将他绳之以法。保罗在塞莱斯蒂娜的安排下结实了托托什，二人成了忘年交。他跟着托托什学习森林知识和狩猎知识，童年生活变得多姿多彩起来。偶然的机会，保罗见到了庄园的主人老伯爵，由此揭开了自己身世之谜的真相……"},{"id":17474,"p":"/eKCkN91O2n6rqJPATHxWZMbsB3.jpg","b":"/8odZHjwMWWUg2gntUjndLIb8sT0.jpg","t":"月中人","r":7.357,"y":1991,"rd":"1991-09-30","hs":0.778,"d":3.567,"mt":"movie","o":"十四岁的丹妮与她的姐姐总是分享任何东西，但是当爱情来临的时候，同样渴望爱与被爱的姐妹成为对手。在经历了感情的甜蜜与痛苦之后，姐妹俩获得了人生的经验，明白了爱的生活哲理。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":412094,"p":"/iaTpYKulJvw1t3LmGvShqHvSiOA.jpg","b":"/c9X1HSLMT6CU6FdPQPjtNcBK5Va.jpg","t":"网","r":7.357,"y":2016,"rd":"2016-10-06","hs":1.013,"d":1.996,"mt":"movie","o":"电影讲述了一位渔船出现问题的朝鲜渔夫越过国境线到了韩国的故事。片中的渔夫哲友（音）被韩国政府抓住，面对韩国的调查官，他已经筋疲力尽，心中顾念着在朝鲜的家人，只道出了想要回家的愿望。他被调查官用许多方法折磨。韩国的调查人员真友（音）是唯一一位对渔夫真诚相待的人。"},{"id":2291,"p":"/ufLcHIi1aXjjH8MediAMvnwDsVI.jpg","b":"/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","t":"异世浮生","r":7.356,"y":1990,"rd":"1990-11-02","hs":0.688,"d":2.808,"mt":"movie","o":"　　现就职于纽约的邮局职工雅各布·辛格（蒂姆·罗宾斯 Tim Robbins 饰），曾是在越战中险象环生的退伍老兵。不堪回首的破碎记忆时刻刺痛着他的每一根神经，失败的第一次婚姻，夭折死去的儿子，以及折磨他最深的越战后遗症。他常常出现在越战服役期间被追杀的幻觉，熟悉又陌生 的种种细节，亦幻亦真。他的现任妻子试图帮助雅各布忘却这段痛苦的记忆，然而这些穿梭在梦境和现实里的情节遭遇，让雅各布彻底失去了理智。每当生死攸关的时刻，雅各布总会在另外一个时空醒来。孰真孰假的错觉，让他游离在现实和幻想的世界中不能自拔。"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":318846,"p":"/qYIoC86OnmsSO4JudPXvLWkxTma.jpg","b":"/i7UCf0ysjbYYaqcSKUox9BJz4Kp.jpg","t":"大空头","r":7.356,"y":2015,"rd":"2015-12-11","hs":2.128,"d":9.17,"mt":"movie","o":"这部影片将镜头对准了2008年全球金融，讲述华尔街几位眼光独到的投资鬼才在2007年美国信贷风暴前看穿泡沫假象，通过做空次贷CDS而大幅获益，成为少数在金融灾难中大量获利的投资枭雄的故事。据悉，瑞恩·高斯林将扮演一个能把40亿美元单子做成37亿美元收入的德银代理人格雷格-李普曼；克里斯蒂安·贝尔扮演独眼基金管理人迈克尔·巴里；史蒂夫-卡瑞尔扮演华尔街世家出身的史蒂夫·艾斯曼；布拉德·皮特将扮演康沃尔资本的本·霍克特。"},{"id":46629,"p":"/vFndQxux8uUtlDu7GA0kbdYAiRw.jpg","b":"/jleMgDeeVaaC35ei7VUTEaF4OVu.jpg","t":"Gemide","r":7.355,"y":1998,"rd":"1998-12-04","hs":0.179,"d":0.373,"mt":"movie","o":""}]