[{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":30232,"p":"/jy6jaofP0fEIEhwnlFitfQvFrrB.jpg","b":"/ud2BLX99WuWEyADwumNCips1YTT.jpg","t":"黑帮争雄","r":6.7,"y":2007,"rd":"2007-12-21","hs":0.254,"d":0.454,"mt":"movie","o":"雷赛日奥，奥斯卡，里奥和莫妮卡三男一女组成的犯罪团伙受雇于墨西哥黑帮，前去打劫银行后成功逃离现场，并顺利抵达阿根廷。谁知中途遇另一伙人枪火相加，夺走了到手的钱财。黑帮老大绝情地杀死里奥，扣下莫妮卡为人质，要求其同伙在最短的时间内找回巨款，前来赎人。奥斯卡和伙伴历经磨难，顺藤摸瓜找到了巨款的下落。在一处废旧的仓库中，装有巨款的背包失而复得。奥斯卡凭借对莫妮卡的执着只身一人将背包带回黑帮老巢，却面临着死亡的威胁。背包里根本就没有巨款，而这一切都是内鬼的阴谋，他早已经出卖同伙，用偷梁换柱之法携巨款逍遥法外……"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"濒临绝境","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.485,"d":1.046,"mt":"movie","o":"该片讲述了人类区别于其他生物的特殊性，以及在石油出现之前所应用的基本能源以及由此产生的相关平衡原理，并且说明石油能源出现对人类的影响，人类向自然界索取，造成全球气温上升，自然灾害泛滥的故事。"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.489,"d":1.071,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":22521,"p":"/c3VwjWL9xw4EOVwuZ1OVWYsGVWf.jpg","b":"/9RRPJpI7CqKXEyS3SDI85twA9FD.jpg","t":"恐怖分子辩护人","r":6.7,"y":2007,"rd":"2007-06-06","hs":0.275,"d":0.5,"mt":"movie","o":"共产主义，反殖民主义，极右？什么引导信念杰克斯·韦尔热斯？"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.706,"d":1.837,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":0.996,"d":3.548,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":4169,"p":"/m2iVkJPxDrrink7NiE412nFBMQj.jpg","b":"/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","t":"双面特工","r":6.645,"y":2007,"rd":"2007-02-12","hs":0.771,"d":2.174,"mt":"movie","o":"　　FBI初级特工艾瑞克（Ryan Phillippe 饰）被总部从一件外围任务中召回，奉命监视有重大叛国嫌疑的FBI信息安全部主管罗伯特（Chris Cooper 饰），罗伯特与苏联特工周璇二十余年，但有证据表明罗伯特近几年持续出卖情报给对方。于是艾瑞克以专职助手身份监视罗伯特，随着两人的交往深入，艾瑞克感到罗伯特强硬精干的作风与和谐的家庭氛围同上司布置任务时的说辞颇有出入，为了打消艾瑞克的疑虑，FBI向他公开了此次任务的背景，艾瑞克始知自己成为了调查FBI有史以来最大背叛行为的关键参与者之一，但是面对这样一位深谋远虑的对手，艾瑞克必须小心翼翼的利用罗伯特的每一点信任，在最后的两个月时间中找到直接证据。  　　本片根据真实事件改编。"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.621,"y":2007,"rd":"2007-04-26","hs":1.963,"d":19.469,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"rd":"2007-05-24","hs":0.715,"d":1.899,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"rd":"2007-10-04","hs":0.741,"d":2.022,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":3397,"p":"/zqPBBkuWcbgC95bR7P5PYHNVlM0.jpg","b":"/agcNsXlJ7OJmeJMXc27AbRNB03p.jpg","t":"过客","r":6.6,"y":2007,"rd":"2007-05-21","hs":0.09,"d":0.142,"mt":"movie","o":"波兰的奥斯维辛是许多人回忆中永恒的噩梦，而如今，斯文（亚历山大·斐林 Alexander Fehling 饰）来到了这里，他此行的目的只有一个，那就是照顾一位名叫克热明斯基（Ryszard Ronczewski 饰）的集中营幸存者。克热明斯基倔强固执的个性为斯文的工作带来了很大的困扰，与此同时，陌生的语言和环境，不断卷土重来的历史和过往无一不引导这斯文陷入了绝望的境地。"},{"id":14949,"p":"/iW1hF4Jvfae4E6H2PmXWeckrc3q.jpg","b":"/mNWPDlmHQhFA8vwFiybQrMNuWpk.jpg","t":"车站小说","r":6.6,"y":2007,"rd":"2007-06-27","hs":0.248,"d":0.442,"mt":"movie","o":"朱迪特（芬妮·阿尔丹 Fanny Ardant 饰）是一名专门写犯罪小说的畅销小说作家，近日里，她决定开启新的篇章，并且一直在为她的新角色做着构思。一个名为“魔术师”的连环杀人犯从监狱里逃了出来，流窜在城市的角落之中，朱迪特对他的真实身份和经历充满了好奇。"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":8951,"p":"/rMhqzVogQLvTAjlzmj8KGSNub4w.jpg","b":"/7U2k9pj6ljsHDCKrliqVtpemfCb.jpg","t":"别去想他了！","r":6.6,"y":2007,"rd":"2007-09-01","hs":0.326,"d":0.618,"mt":"movie","o":"斯特法诺·纳蒂尼从5岁起就醉心于音乐。从音乐学校毕业后，他成为了一名相当成功的独立朋克摇滚乐明星。如今36岁的他已不再风华正茂，杂志不再邀请他充当封面人物，他环顾四周，发现自己所在的乐队里都是20来岁的小伙子。他居无定所，孑然一身。 他只有一把吉他和一辆车门有毛病的车。是时候找个庇护所了，于是他回到了久违的家中，开始思考人生。家里的一切都变了。重大的家庭变故赤裸裸地呈现在斯特法诺的面前，更令他难以置信的是，他发现自己不得不承担起照管整个家庭的职责。最终他意识到，能照管好自己已经是难能可贵了。"},{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"},{"id":26336,"p":"/pCjz6UnRemWGKXSrPMafjwRvHt7.jpg","b":"/xiAnU9CMhKZG6xbdPBRj5lBktvE.jpg","t":"疯狂的爱","r":6.583,"y":2007,"rd":"2007-11-22","hs":0.113,"d":0.181,"mt":"movie","o":"一个发人深思的真实故事。一个已婚男子与一个美丽的20岁单身女子之间缠绵绯恻的纠葛，这段纠葛始于1957年，并一直延续至今。"},{"id":163042,"p":"/8lJU0yiZWYRaQAOKZzGxLeYN9nR.jpg","b":"/89cu53HvxGc98ga20oxdZcmIj1z.jpg","t":"爱情公寓","r":6.571,"y":2007,"rd":"2007-05-19","hs":0.218,"d":0.379,"mt":"movie","o":"　　滂沱大雨，促成了一段平凡又显得有些另类的姻缘。带着些许颓废气质的摄影师罗曼（Aleksey Chadov 饰）与学习大提琴的红发孤独女孩卡嘉（Olga Makeyeva 饰）在空荡荡的公车上相遇了。赤裸的足踝与类似的境遇让他们刹那间产生认同感，并很快坠入情网。  　　爱情或需至纯至真，因此他们搬到一间与世隔绝的公寓内，切断电话线、门铃以及与外界的一切联系，在这个颓败的方寸空间内经营着只属于他们的爱情。  　　但完美的爱情也许只存在于童话之中，即使怎样保持它的纯洁，仍不可避免地受到来自现实的侵蚀。罗曼和卡嘉的恋情也不例外……"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":2882,"p":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","b":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","t":"只要在一起","r":6.557,"y":2007,"rd":"2007-03-21","hs":0.61,"d":1.494,"mt":"movie","o":"　　人生中总是充满意外的相遇。爱画画的孤独女生卡蜜伊（奥黛丽•塔图饰），落寞贵族菲利贝尔(Laurent Stocker饰)以及生活邋遢的帅气厨师弗朗克（吉约姆•卡内饰)，本是巴黎街头的陌生人。一次偶然，却让他们开始了同室而居的生活。 起初的生活，有争吵，也有烦乱。但在相互磨合的过程中，三个人各自讲述着自己的苦恼，也渐渐成为互相的支撑。卡蜜伊不再孤零零一个人，菲利贝尔战胜自己，克服了口吃的毛病，而弗朗克关于祖母的烦闷也一点一滴的由女孩的细心而化解。他们，在巴黎的夜晚，上演温情。同时，也有闪烁在我们眼中的些许火花，名字叫做爱情。"},{"id":4519,"p":"/sdS90gtGxnDqlLXe7e0wH4OUBLg.jpg","b":"/ii3WNOfgEp62jkJAHAOJyYwRfhl.jpg","t":"与我的园丁对话","r":6.551,"y":2007,"rd":"2007-06-06","hs":0.346,"d":0.67,"mt":"movie","o":"一名成功的画家，婚姻濒临破碎，自己也对久居巴黎的城市生活深感厌倦。心力交瘁之际他回到了远离巴黎的农村——那里是他度过童年的地方。母亲遗留下来的老房子已经被野生林木包围，于是画家登出启事寻找一位园丁为自己打理花园，顺便种植一些“真正”的蔬菜。巧合的是招聘来的老园丁竟是自己幼时的同学，两位年过半百的老人之间，由此开始了一场温暖而充实的对话……"},{"id":3902,"p":"/x6OPFkBWaMDCpDAuIJH2SDYmKiN.jpg","b":"/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","t":"我不在那儿","r":6.539,"y":2007,"rd":"2007-10-01","hs":0.714,"d":1.938,"mt":"movie","o":"在这部关于鲍勃·迪伦生平的传记电影中，将分别由六位演员扮演鲍勃·迪伦，分别演绎鲍勃在不同时代的生活故事和音乐经历。该片讲述了鲍勃·迪伦早期作为民谣歌手艰苦奋斗的生活，和1960年代初成形的美国民歌界的英雄和知识分子，具有争议的摇滚转型、摩托车意外事故还有后来从公众视线里销声匿迹的隐退，近年来工作重心不放在录制唱片而是举行巡回演唱会上，如名为“永不停止的巡演”（The Never Ending Tour）等等。"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.991,"d":3.545,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.907,"d":2.984,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":24173,"p":"/5tWXzVuLShOdShTOqRV203dcUMg.jpg","b":"/r7AugkHQAsXGp9j5sU6QBehXV66.jpg","t":"夜色无边","r":6.5,"y":2007,"rd":"2007-09-26","hs":0.33,"d":0.628,"mt":"movie","o":"\"居住在加拿大魁北克省的让•马克•拉布兰克（Marc Labrèche 马克•拉布莱彻 饰）是一名失意的政府公务员，他的生活一成不变，枯燥乏味。在单位表现平平，在家中被妻子抢尽风头，孩子也全然不将这个父亲放在眼里。久而久之，让•马克学会了自我逃避，他将自己投入到无穷无尽的幻想之中。在那个瑰丽的世界里，他时而是披着闪亮盔甲的骑士，时而是万众瞩目的大明星，时而又是位事业成功的作家，风光无限，魅力四射，无数美女竞相头怀送抱。当然那些平时欺负羞辱他的人，在幻想世界里也没有好果子吃，让•马克会发挥想象力毫不留情地展开报复……\r 本片为加拿大导演丹尼斯·阿康德（Denys Arcand）的“历史三部曲”的终结篇，前两部分别是1986年的《美洲帝国的衰落》和2003年的《野蛮入侵》。\""},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.47,"d":1.03,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"}]