[{"id":14195,"p":"/gCXUA9BUOSDmOFVfkVBF4v15Td6.jpg","b":"/1gtZ8fgZaEQEk0vz2LUrWs3tvje.jpg","t":"疯狂的塞西尔","r":6.385,"y":2000,"rd":"2000-08-02","hs":0.474,"d":1.281,"mt":"movie","o":"赛西尔·B·德门蒂德秘密控制着电影界一伙狂热的恐怖分子。他们通过制作一些低级电影捞取非法酬劳，对商业电影文化形成冲击……"},{"id":46187,"p":"/jJMCNCiGW45eYa9HcT6E8ba2Wfw.jpg","b":"/wfWsbl3NGEul8Xff5h1GoSE0hLM.jpg","t":"小偷","r":7.1,"y":1997,"rd":"1997-08-31","hs":0.456,"d":1.274,"mt":"movie","o":"1952年的苏俄还没有褪去战争的阴霾，6岁的桑亚和母亲卡嘉在一列火车上偶遇一位风度翩翩的军人托杨，于是桑亚又有了父亲。卡嘉非常享受婚姻带给自己的甜蜜，而小桑亚似乎也开始接受这个崇尚武力的继父。但有天他们却发现托杨其实是一个以军人身份做掩护的惯偷。托杨总是带着他们奔走于各地，在一个地方混熟后，便制造机会把邻居家洗劫一空，然后又寻找新的目标。后来托杨因为盗窃进了监狱，在惟一的一次探访机会中，小桑亚在大雪中追赶着囚车呼喊自己的父亲。后来卡嘉死于难产，桑亚也进了孤儿院。多年后的一天，当桑亚再一次见到托杨时竟然内心满怀激动，然而此时的托杨已经认不出他来了"},{"id":423646,"p":"/92mBtZXOiz8oE88lH860dNz39xH.jpg","b":"/rbmJvTsPzVDszka97NguVUALUoh.jpg","t":"凭空而来","r":6.901,"y":2017,"rd":"2017-11-23","hs":0.782,"d":1.267,"mt":"movie","o":"突如其来的恐怖攻击，毁了一家三口的美好生活。卡蒂雅的人生原本幸福美满，曾经贩毒的老公金盆洗手，在移民区经营税法咨询事务所，年幼的独子活泼乖巧、黏人又可爱。但恶运带走亲爱的丈夫与儿子，经过警方调查，发现这起悲剧疑似是由新纳粹所预谋，却因证据不足案情不甚明朗。即便家人与朋友试着帮助卡蒂雅走出伤痛，她一心只想揪出凶手与幕后真相，用自己的方法寻求正义。"},{"id":2360,"p":"/ml8XwUomPfisNsKmluP8TIZOR89.jpg","b":"/7GQH1qYmqu0llcYque6flDmSR55.jpg","t":"拯救格雷斯","r":6.538,"y":2000,"rd":"2000-01-24","hs":0.47,"d":1.266,"mt":"movie","o":"Grace的丈夫在跳飞机时因忘记系上降落伞而死亡，留下的不是任何遗产，却是大笔债项。Grace既无力偿还，又不想卖掉小屋，只得与失业农夫Matthew一起种植大麻。Grace虽然不再债台高筑，跟贼匪与债主的纠缠却没完没了，同时受到警察的追捕。柔弱的她又会否变成大毒枭？"},{"id":351809,"p":"/v2j3jrNrnzvMiEkCsgaXFbyj2hV.jpg","b":"/61x4IXb92ZPhqBJvzVW6Et9pvmY.jpg","t":"劫中劫","r":6.2,"y":2016,"rd":"2016-03-03","hs":0.724,"d":1.254,"mt":"movie","o":"一群劫匪计划好了打劫瓦伦西亚一家银行。他们打算抢走尽可能多的保险箱，然后通过与废弃地下铁线路相连的隧道逃之夭夭。尽管事情表面上看起来如此，但是西班牙首相的新闻发言人发现了蹊跷：这群劫匪真正的目标其实是一个特定的保险箱——314号盒子，盒子里面装的是正处在昏迷状态的前政府官员Gonzalo Soriano留下的文件，涉及到政府的惊天秘密。然而劫匪们的计划出了意想不到的差错，隧道由于暴雨而被淹没，他们无处可逃。与此同时，尽管这次抢劫是按照当权政府的某些部门下达的指示而行事，银行的保安人员们并没有接到指示要放他们逃走……"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":422708,"p":"/8ATPSsMG6lFk5UinmK2rWeMMpw7.jpg","b":"/q0U6WLOkuiyXTRlMfd9dvvRqdQT.jpg","t":"曝屍烈日下","r":6.2,"y":2017,"rd":"2017-10-18","hs":0.761,"d":1.228,"mt":"movie","o":"故事发生在位于地中海沿岸一个偏远的废墟中，疯癫癫的女艺术家卢斯（埃琳娜·勒文松 Elina Löwensohn 饰）长居于此，过着与世隔绝的生活。近一段时间，作家马特·贝尼埃也来到废墟，时不时和卢斯开起晒尸体派对。艳阳高照，百无聊赖。这一天，四个劫匪劫持了250公斤黄金，他们非别是首领里诺、胖子、阿莱克斯以及律师布里索尔格耶。他们驱车狂奔，结果半路上搭在了名叫梅拉妮的女子及其家人。梅拉妮是贝尼埃的妻子，两人正闹离婚，于是她带着保姆和孩子千里迢迢来寻找同床异梦的丈夫。到了废墟，抢劫团伙中有人试图独占黄金，而就在此时，两名巡警也来到了这里。  枪战遽然发生，一切朝着不可预测的方向发展……"},{"id":438146,"p":"/ydm0Vgol5t5QMWu11CkCHnrgDfX.jpg","b":"/7zX1nCyOnmzLlSjhoEWh3HyKdOW.jpg","t":"候鸟","r":7.308,"y":2018,"rd":"2018-08-02","hs":0.813,"d":1.217,"mt":"movie","o":"70年代的哥伦比亚，青年拉帕耶爱上氏族中美艳动人的少女赛妲，但女方家长却要求价值惊人的嫁妆试图刁难。顽强的拉帕耶不愿放弃心爱的人，决定铤而走险，干起大麻生意。贩毒事业一帆风顺，鲜血腥味却伴随庞大财富而来，拉帕耶一步步扎根建立威信，然而亲友背叛、传统覆灭，他的世界也逐步瓦解⋯⋯十年酝酿构思，章节分段叙事，《梦游亚马逊》导演、监制共同打造魔幻犯罪史诗，以作者风格融入类型片框架。回顾哥伦比亚毒枭的黄金年代，物质生活进驻荒野，在性、暴力、权力之间，透过帮派悲剧片型描绘境内游牧民族瓦尤人传统精神凋零过程。在枪火烟硝底下，埋藏不复得见的灵魂挽歌。"},{"id":15049,"p":"/1dOG48LlY6as4zdRDByKXKMqkvU.jpg","b":"/f8Vy1YNbHcZSwXAS8zCzZ2yiSQz.jpg","t":"好警察，坏警察","r":6.4,"y":2006,"rd":"2006-07-06","hs":0.52,"d":1.212,"mt":"movie","o":"冰球是令加拿大举国疯狂的体育项目，电视上，多伦多与蒙特利尔两地的评论员唇枪舌剑，电视前，分处两地的警员马丁 与大卫 却同样面对和子女沟通的障碍。一起发生在州界上的凶杀案让两人走到了一起，但法语区和英语区的差异为他们貌合神离的合作增加了不少佐料。以死者身上的纹身以及现场的直升机为线索，两人逐渐接近事情的真相，但那位纹身杀人狂的动作始终快他们一步，甚至在电视节目中直接向二人挑衅。在办案过程中，马丁和大卫求同存异增进了了解，幕后那位视出卖球队为叛国行为的狂热冰球爱好者也浮出了水面……"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.558,"d":1.21,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"},{"id":52999,"p":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","b":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","t":"被告","r":6.598,"y":2002,"rd":"2002-08-28","hs":0.474,"d":1.194,"mt":"movie","o":"　　1993年1月9日，让-克劳德·莱蒙杀死了他的妻子，孩子和父母。然后他试图自杀，但未成功。18年来他一直声称是名医生，但调查表明他根本就不是医生。他多年来所做的一切就是费尽心思编织、掩盖谎言。当他的秘密就要被揭穿时，他绝望地试图消灭所有那些他无法面对的人。\r 　　1993年1月9日之前，所有认识让-克劳德·哈蒙的人，都说他是一个高超的医生，一个好人：他为世界健康组织工作，常常到处出差；他在医学界有很多朋友；一旦有空，他总乐于参与社区事务。没有人意识到哈蒙从未在医学院毕业，包括他医学院的同学。整整十八年间，哈蒙用一个谎言欺骗了所有人。当这个谎言终于被揭穿的时候，哈蒙感到自己无法面对亲人的目光，就在1993年1月9日先杀死自己的妻子和两个孩子，然后杀死自己的父母，放火烧屋，最后试图自杀。\r 　　尼科尔·加西亚用了一个《公民凯恩》式的结构拍摄本片。先拍摄惨案，然后从男主角的医学院同窗、情妇等人的角度分别追忆其人其事。本片在法国上映后，大受欢迎，是夏天最卖座的电影之一。"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":513349,"p":"/7CC0IQ2cFx5oBGITot2TXf1Q19c.jpg","b":"/hKIGH0X7TxvS2UU0Ixrl7pxO3G9.jpg","t":"工厂","r":6.3,"y":2018,"rd":"2018-09-07","hs":0.785,"d":1.182,"mt":"movie","o":"电影«Завод»是导演Юрий Быков 2019年指导的一部现实主义的题材的电影，与上一部电影«Дурак»（危楼愚夫）一样，导演关注俄罗斯社会的底层阶级的悲苦生活，经济寡头毫无人性的巧取豪夺，政府官员的贪婪腐败，以及战争对退伍士兵留下的不可磨灭的心理创伤。"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.512,"d":1.169,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.462,"d":1.166,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":574321,"p":"/z19VmSHYXtw4a7wJ1rU297PJ6r5.jpg","b":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","t":"只有野兽","r":6.7,"y":2019,"rd":"2019-12-04","hs":0.811,"d":1.141,"mt":"movie","o":"　　一场暴风雪覆盖了通往法国偏远小镇的道路，一台空车停在路边，车主却不知去向。当地警方来到了小镇农场主人米歇尔的家中问话，米歇尔却显不耐；女主人艾莉丝一面对失踪事件感到好奇，但同时她更挂念着她的保险客户约瑟夫。  年轻貌美的服务生玛莉咏在餐厅邂逅了谜一般的伊芙琳，两人很快陷入热恋。虽然年龄差距和身份地位都阻挡她们在一起，但玛莉咏靠着伊芙琳留下的只字片语，花了好几天徒步走到伊芙琳的家门前。然而等待她的却不再是床上满口爱意的那个人。  看似意外的小镇事故却如蝴蝶效应般影响着来自不同地方的人们，一个不宁静的夜晚意外串接起所有人心里最深层的秘密。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.505,"d":1.141,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":892515,"p":"/d1nmQuEfTQCPqqgIlIm2KURASdi.jpg","b":"/3K1KUm2Q6tZm7VQopHWnx4EdL41.jpg","t":"販愛天堂","r":6.792,"y":2022,"rd":"2022-11-01","hs":1.014,"d":1.122,"mt":"movie","o":"一場摩托車車禍後，原本意氣風發的舞者阿德里安的職涯被迫斷送。他在法國蔚藍海岸自暴自棄地虛度光陰，同時被過氣的電影明星瑪莎包養著。當阿德里安遇見迷人的美女瑪格時，他的生活產生了天翻地覆的巨變。瑪格是一個為了詐騙的刺激感以及操縱情感而活的女人。他們夢想過上更好的生活，於是為了錢制定了一個邪惡計畫：他們要設下一個十惡不赦的愛情陷阱！於是一場人人各懷鬼胎、戴上假面具的化裝舞會即將上演…。"},{"id":1021803,"p":"/mBHyJMoyX6S6QZw1XymoKApwXIc.jpg","b":"/p3ptZJtmzjpE9jvvi4NzJvuWALp.jpg","t":"柔板","r":6.6,"y":2023,"rd":"2023-12-14","hs":1.127,"d":1.116,"mt":"movie","o":"今日罗马：永恒之城被野火包围。在饱受腐败和暴力摧残的市中心，三个老黑帮联合起来，用他们最后的力量拯救一个辜负了错误的人的男孩。"},{"id":14765,"p":"/tQKSSF3z2YGWoztafSGSHZcYnU8.jpg","b":"/qtkAtQalRCLKS7JpI6kGiETYlQe.jpg","t":"MR73左轮枪","r":6.433,"y":2008,"rd":"2008-03-12","hs":0.51,"d":1.1,"mt":"movie","o":"马赛，一名连续作案的变态杀手在一些富人别墅里强暴女子之后，将被害人殴打致死。乾探路易·施耐德奉命展开调查。施耐德因女儿在几年前的一场车祸中丧生、妻子也终身伤残而心力交瘁，他变成了酒鬼。年轻女子茱丝蒂娜因25年前亲眼见到双亲被残酷杀害而难以克服过去的梦魇，而且她得知凶手即将被释放。她因凶手将获释一事而与施耐德走到一起。本片的导演奥利维埃·马夏尔当过警察，他曾于2004年推出《金银匠滨河路36号》（36 QUAI DES ORFEVRES，司法警察局局址）。《MR 73左轮枪》根据他1981年参与调查的一部真实案件改编，片名指的是马努兰厂（MANURHIN）1973年出厂的“巨蟒”357型左轮枪，法国宪警精锐部队都使用这种武器。"},{"id":19223,"p":"/zmSee8psxIpiLwVS9M8tlT2JEF3.jpg","b":"/88FnsK3iF9rWdR36N3anp1oYVYJ.jpg","t":"幽国车站","r":7.4,"y":1994,"rd":"1994-05-15","hs":0.394,"d":1.088,"mt":"movie","o":"隐居多年的名作家奥诺夫，因其居所附近发生命案而成为疑犯，不料盘问的警长却是奥诺夫的忠实读者，对其作品情有独钟，一些盘问变成了相逢恨晚的知己对话，一些鲜为人知的往事也被一一道出……到底奥诺夫有罪否？死者是谁？"},{"id":13373,"p":"/rypaIocIovS3ICLKKakMvHDDQ0T.jpg","b":"/le7HI4p1gWRIIZ1FdfUfyy0Cj3S.jpg","t":"百万小宝贝","r":6.414,"y":2004,"rd":"2004-04-29","hs":0.457,"d":1.088,"mt":"movie","o":"　　达米安（亚历克斯·以特尔 饰）是个虔诚的教徒，他与哥哥安东尼及父亲一起生活。\r 　　一天，达米安在自己的秘密基地边捡到一个袋子，里面竟然装着20多万的英磅，眼看英磅就要统一被换成欧元了。兄弟俩在不告诉父亲的情况下，要把这些钱处理掉。\r 　　安东尼考虑到了很多现实的问题，他好好利用这些钱，达米安却觉得钱对于他来说并不那么重要，他希望能把钱给那些贫穷的人。平日他更在自己的虚拟世界中，与不同的圣徒们交谈，不亦乐乎。\r 　　不久，达米安发现一个行踪奇怪的人，原来是他是名劫匪，如今他要取回他的钱。圣诞节表演当天，他们的父亲发现了这件事。面对劫匪对家里的破坏，父亲决定把这些钱据为己有，与女友还有儿子们一起到各大银行换取欧元。就在前一天晚上，该劫匪需要达米安的帮助，再次获得巨款。\r 　　但最后达米安决定要把那些钱都烧掉，就在这时候他看到了他日朝夜想的母亲，母亲借着最后的机会，要教会他看待世事……"},{"id":340481,"p":"/dUoTKphxbtKDJPGcubw6IP6D8w5.jpg","b":"/hZuFiZJJTKzmP4haYPA6aiRso99.jpg","t":"无名女孩","r":6.158,"y":2016,"rd":"2016-10-05","hs":0.644,"d":1.065,"mt":"movie","o":"　　Jenny是一名年轻的普科医生。一天晚上，在诊所关门后，她听到敲门声却没有开门。第二天，她听说警察在距离诊所不远处，发现了一具身份不明的年轻女孩的尸体。"},{"id":30157,"p":"/b9MEES9I2WNjEWULdKsqiHIGQlC.jpg","b":"/lF1vgyD1kNa2xfwWyOsS6LYPfmv.jpg","t":"业余爱好者","r":6.228,"y":1994,"rd":"1994-08-05","hs":0.38,"d":1.064,"mt":"movie","o":"　　伊莎贝勒（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一名小说家，实际上，她身边并没有太多的人知道，伊莎贝勒创作的，其实是短篇情色小说。一次偶然中，伊莎贝勒在纽约的街头遇见了名为托马斯（马丁·唐文 Martin Donovan 饰）的男人，托马斯失去了曾经的记忆，不知道自己姓甚名谁，也不知道自己要到哪里去。善良的伊莎贝勒收留了托马斯，并且开始帮助他寻找记忆。\r 　　随着时间的推移，托马斯复杂的过去渐渐浮出水面。他是一名成人电影经纪人，黑白通吃的他常常损招尽出，只为了胁迫年幼的少女拍摄色情片，一次偶然中，他得到了一张软盘，里面有黑帮犯罪的证据，正是这张软盘为他引来了杀身之祸。"},{"id":575463,"p":"/2JPuHGJRIKcsxwqSHWDhHw7Zrlu.jpg","b":"/4IJk3Bto9VlLEFp12BPF9pStU9K.jpg","t":"毒贩大妈","r":5.8,"y":2020,"rd":"2020-09-09","hs":0.8,"d":1.052,"mt":"movie","o":"故事讲述于佩尔饰演一名为巴黎禁毒小组工作的法语-阿拉伯语翻译。一天她被派遣帮助一个女人陷入困境的儿子，却因此卷入了一场失败的毒品交易，获得了一堆大麻。在坚持与禁毒小队工作的同时，这名翻译悄然走向另一方，成为了知名的毒贩。"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"rd":"2009-01-19","hs":0.504,"d":1.05,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"},{"id":1553,"p":"/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","b":"/liIEasMsfpoJY5tMGngRO1NIQ7s.jpg","t":"我心遗忘的节奏","r":6.928,"y":2005,"rd":"2005-03-16","hs":0.46,"d":1.038,"mt":"movie","o":"　　汤姆（罗曼·杜里斯 Romain Duris 饰）继承了父亲的地下的房地产事业，为了驱赶钉子户，他想出了各种变态的点子：放老鼠闹鼠灾、断水断电赶人、用球棒捣毁房屋设备，打伤毫不相干的人……，同时他还需要出面帮助父亲摆平各种麻烦。当他耍这些流氓手段时，心中丝毫没有怜悯。一个晚上，汤姆突然发现生活还有另外一种方向。他偶遇了去世的钢琴家母亲的经纪人，这让他想起了小时候练习钢琴的美丽时光，那是一段被现实毁掉的美好。汤姆想起优雅的母亲，试图重新拾回心中遗忘的节奏。他遇到一位教钢琴的华人女孩，虽然彼此语言不通，他还是跟她学起了钢琴。音乐让他们之间的交流越来越顺畅。汤姆沉迷练琴而耽误了房地产的工作，父亲与朋友对他越来越不满意。是跟随心中的节奏继续前行，还是被父亲的枷锁捆绑永远生活在暗无天日中，汤姆能做出自己的选择吗？  　　本片获得2005柏林影展最佳配乐。 ©豆瓣"},{"id":500656,"p":"/r52hvxb75CL6HCD8Yndxk38ozY8.jpg","b":"/ebRc9hjB4qMIvm871MsgqZAb54r.jpg","t":"好人难寻","r":6.102,"y":2019,"rd":"2019-10-25","hs":0.752,"d":1.037,"mt":"movie","o":"莎拉在丈夫死后艰难的独自抚养一对儿女，儿子因为目击父亲惨死而失声，令莎拉身心疲惫。街头混混铁托抢劫了黑帮的毒品之后，铁威逼利诱莎拉，然后把毒品藏匿在莎拉的家中。莎拉的孩子意外毁掉了毒品，令铁托恼羞成怒。早对莎拉垂涎三尺的铁托趁机想强奸莎拉，挣扎之中莎拉操起尖刀刺向了铁托，与此同时毒枭也发现，失窃的毒品与莎拉有关。本来就已经焦头烂额的莎拉，彻底迈向了失控的深渊。"},{"id":8744,"p":"/jOyV5Rb1MaMUl6XrWWossVTm7BA.jpg","b":"/vcafO6dnQT9bCXRwwZijkYHW9Q0.jpg","t":"白色鳄鱼","r":5.7,"y":1997,"rd":"1997-01-17","hs":0.386,"d":1.034,"mt":"movie","o":"　　三名警察在送三名判刑的犯人入狱前被抢走警枪及杀掉。三名犯人偷车逃到一小镇的酒吧，怎料酒吧原来的非法建筑，根本没有后门，于是三个亡命之徒只好挟持酒吧中的人做人质，向警方索取逃出生命的机会。"},{"id":414063,"p":"/i7SeGPPVljc3Nz6c21OWcMyVX6w.jpg","b":"/gtJlivrn5XG5x24m9biLIuJFNtw.jpg","t":"忠诚","r":6,"y":2017,"rd":"2017-10-04","hs":0.668,"d":1.03,"mt":"movie","o":"影片是一部描写比利时首都布鲁塞尔阴暗面的黑色电影，但同时也将有条爱情线穿插其中。"}]