[{"id":45156,"p":"/l6PPyobgVN4eVlD9pJZg2SIPJMT.jpg","b":"/hSl0AZ2A2BCBy9eaCnF6f6kt0jF.jpg","t":"天使的微笑","r":6.398,"y":2011,"rd":"2011-02-03","hs":0.698,"d":1.576,"mt":"movie","o":"爱情总在最意想不到的时候发生。身为一个事业成功的女强人，个性开朗的Marley(凯特.哈德森饰)拥有许多关心她的好朋友，也尽情享受多采多姿的生活，即使单身也从来不缺男伴，看似一切完美的她，却始终不相信爱情。直到有一天，Marley被宣告得了癌症，即将不久人世，她却在治疗过程中，和主治医生Julian(盖尔.加西亚.贝纳尔 饰)渐渐产生情愫，然而比起死亡的威胁，她更害怕陷入爱情中……"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.696,"d":1.246,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.696,"d":1.508,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.193,"y":1999,"rd":"1999-04-17","hs":0.695,"d":2.333,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.255,"y":1995,"rd":"1995-05-17","hs":0.693,"d":2.551,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.689,"d":1.124,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":37024,"p":"/mH6CmHITehVw6wdtdMrwpdCVmZk.jpg","b":"/2jlmBNJrsZnKoBWUtUVkil9iyXO.jpg","t":"乱马½ 中国昆仑大决战！破坏计划之激斗篇！！","r":7.206,"y":1991,"rd":"1991-11-02","hs":0.688,"d":2.876,"mt":"anime","o":"　　又是一个平静的日子，内裤爱好者八宝斋（永井一郎 饰）四面出击，惹得乱马（山口勝平 饰）、小茜、良牙（山寺宏一 饰）、珊璞（佐久間レイ 饰）等人纷纷加入进来，在镇上惹出巨大的骚动。正当众人闹得不可开交之时，一头裹挟着黑色杀气的大象突然袭来。它和美丽的主人向八宝斋发起攻击。与此同时，天空阴云密布，一艘巨船出现在空中。他们是来自中国内地寝昆仑的七福道神，这群神秘之人不仅抢走骑象少女带来的奥义经卷，还虏走了小茜。乱马一众不堪就范，决定启程前往中国……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版第一部。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":820697,"p":"/61ualx0qzDtIbDWQWSapIxxbVVF.jpg","b":"/iEqs3MI7YmjMPJPMbrdFLYzgp5t.jpg","t":"五恶魔","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.685,"d":0.657,"mt":"movie","o":"　　维可（Vicky）是一个奇怪而孤僻的小女孩，她有一个神奇的天赋：可以复制任何她喜欢的味道，并把它们收集到一系列仔细标记的罐子里。她偷偷地捕捉了乔安妮（Joanne），也就是她母亲的气味。她对自己的母亲怀有狂野、过度的爱。当她的姑姑茱莉亚（Julia）闯入她们的生活时，维可复制了她的味道，并被带入了黑暗而古老的记忆中，这使她揭开了她的村庄、她的家族和她自己存在的秘密。"},{"id":4244,"p":"/nPiXS0NZJyYjrvCU78pcNprc0Ew.jpg","b":"/jEMYEoQw7jF0aoKRgaa1TbHojUT.jpg","t":"扭转乾坤","r":6.7,"y":2000,"rd":"2000-07-07","hs":0.681,"d":2.281,"mt":"movie","o":"　　罗素（布鲁斯·威利斯 Bruce Willis 饰）人到中年，事业上成绩平平，感情生活一片空白，忙忙碌碌大半辈子，所得也仅能用“乏善可陈”来形容。一次偶然中，罗素遇见了一个看起来十分眼熟的男孩，令罗素感到吃惊的是，这个男孩不是别人，正是8岁时的自己（史宾塞·布瑞斯林 Spencer Breslin 饰）。\r 　　费了好大的功夫，罗素才让小罗素相信，自己就是32年后的他，而令小罗素十分失望的是，原来自己并没有如同理想中的那样成为一名帅气的飞行员，而是长成了默默无闻形单影只的落魄中年人。为了改变自己的未来，小罗素决定帮助未来的自己，在和小罗素相处的过程中，罗素亦走出了迷惘，重新看到了希望"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.679,"d":2.361,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.674,"d":2.524,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"重生","r":6,"y":2004,"rd":"2004-10-29","hs":0.674,"d":2.078,"mt":"movie","o":"　　事情发生在Anna（Nicole Kidman饰）与未婚夫准备婚礼的时候，一个年仅十岁的小男孩（Cameron Bright饰）出现在面前，还自称是Shawn。Anna目瞪口呆。十年前，Anna的未婚夫Shawn意外身亡，用了十年时间平复创伤的Anna刚重新开始新的生活就面临如此怪异的事情。一开始谁也没把小男孩的话语当真，但是小男孩能清晰地说出他们过去的每一个点滴，Anna渐渐软化，开始相信，上天把她的爱人归还给她。\r 　　Anna的好朋友却不相信。追随着小男孩的脚步，她知道是当年自己亲手埋下的因导致了今天发生的一切。\r 　　用了十年都无法忘怀的爱情，到头来只是一场骗局。"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":353728,"p":"/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","b":"/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","t":"柜中野兽","r":7.1,"y":2016,"rd":"2016-07-15","hs":0.668,"d":1.068,"mt":"movie","o":"加拿大新锐导演史蒂芬邓恩首部长片，自编自导个人成长故事。童年笼罩阴影的奥斯卡，让他对自我认同产生怀疑、想爱却不敢爱，直到邂逅帅气的韦德，他决定走出暗柜。  奥斯卡六岁时，历经父母离异、目睹霸凌同志的惨案。两起事件带来的阴影，让奥斯卡想爱-却不敢爱。在躲藏暗柜的年少岁月中，奥斯卡唯一能坦然畅聊的对象，就只剩母亲离家前送他的小仓鼠。多年后，奥斯卡即将高中毕业，目标前往纽约攻读特效化妆。他的死党兼御用女模小洁，和奥斯卡有着一份若有似无的感情。但自从奥斯卡在打工场合邂逅帅气的韦德后，他和小洁的暧昧就此消散。奥斯卡担心这秘密会让自己陷入悲惨命运，更担心父亲会否定最真实的自己。在晦暗阴影、逐梦压力、家庭冲突的催逼之下，暗柜中的奥斯卡，即将出匣！"},{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.664,"d":2.486,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":700819,"p":"/jot9XpMceqVGKzdsA4ryyfsOXMz.jpg","b":"/wyFvoSPBw2WbRO0LW5CDeNhTZVA.jpg","t":"人生初日","r":6.7,"y":2023,"rd":"2023-01-26","hs":0.659,"d":0.547,"mt":"movie","o":"　　一个男人，两个女人和一个男孩分别陷入了人生最低谷，就在这个时刻，一个神秘人出现在他们面前，宣称要送他们一份“大礼”：在接下来的一周里，他们的存在会从世界上抹去。这四个即将再次体验人生初日的人，又将如何重启他们的人生，重新爱上生活？"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":287703,"p":"/xNQqkpBT2LfZFvsdlF5rGTldfwd.jpg","b":"/c9vjIZ2JQvfbybm7oDpbGek8CzY.jpg","t":"等一个人咖啡","r":6.3,"y":2014,"rd":"2014-08-15","hs":0.651,"d":1.171,"mt":"movie","o":"大学新鲜人思萤（宋芸桦 饰），来到“等一个人”咖啡店打工，结识了咖啡冲调技术高超，任何客人点的特调咖啡都能做得到的超酷拉子——阿不思（赖雅妍 饰）、每天都看似无所事事的神秘美丽老板娘（周慧敏 饰），和她的暗恋对象－喜欢坐在固定座位，看似身边女友不断的泽于（张立昂 饰）。  　　在大学里拥有许多离奇传说的学长阿拓（布鲁斯 饰）和一群好友到“等一个人”喝咖啡，却碰上抢走他前女友的拉子——阿不思，很有正义感的思萤看不惯阿拓被好友们嘲笑而大骂对方，而和阿拓结为好友。开朗的阿拓热血又真诚，为了完成去环游世界的梦想到处打工，因此不断的延毕而成为校园中的传奇老学长。也因为打工认识了看似黑道大哥但其实曾是电影导演的热炒店老板暴哥（李羅 饰），以及拥有一身惊人厨艺的洗衣店老板娘金刀婶（蓝心湄 饰）。  　　深深被思萤的正义感电到的阿拓，常常介绍他那些有趣的好朋友给思萤认识，思萤的生活也因为有阿拓而变得多彩多姿。思萤一直暗恋着泽于而只是把阿拓当成无话不谈的好朋友，直到阿拓决定要离开台湾，出国去实现梦想时，思萤才明白——原来她所等的人不是泽于，而是阿拓……"},{"id":291351,"p":"/gmVGIEfzxupZUTer1Z5n80CHFnD.jpg","b":"/f4lMXJZgCAlxazlERC3TBqc68vs.jpg","t":"青木原树海","r":6.2,"y":2016,"rd":"2016-04-27","hs":0.651,"d":1.089,"mt":"movie","o":"青木原位于日本富士山脚下，浓密深郁的树丛遮天蔽日，故又得名\"树海\"；因其交通便利又兼具高度隐密性的特点，这片森林成为了自杀者的圣地。美国人亚瑟·布伦南(马修·麦康纳饰)来到这里意欲结束自己的生命。在路上，他意外地遇到了一位对死亡犹豫不决的日本人中村工(渡边谦饰)，他正要走出森林。两个命途迥异的人于是踏上了一条相同的路。"},{"id":248503,"p":"/8azsgnUyYpQBauiJ6b61TrTDwiJ.jpg","b":"/yTmucU9dECJ9SV11FJaI77ePckE.jpg","t":"向阳处的她","r":6.732,"y":2013,"rd":"2013-10-11","hs":0.65,"d":1.229,"mt":"movie","o":"供职于某广告代理公司的青年奥田浩介 跟随前辈拜访客户，谁知竟在对方的公司重逢了青春时代的初恋女友渡来真绪。当年浩介 在江之岛念书，班里突然转来一个长相可爱但是头脑和运动神经都不太灵光的女孩真绪。在真绪受欺负的时候，浩介果断出手相助，此后他们俩在一起学习、聊天、接吻，青涩的恋情在阳光下悄然绽放，直到浩介突然搬家离开。十年的时间并未隔断浩介和真绪的牵念，他们的爱情重新注满热情与温度。两人相恋相爱，结为夫妇。当一切看似驶向幸福的彼岸之际，真绪的身体却突然迅速衰弱。浩介还不知道，他将发现一个令他无法释怀的感伤秘密……"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":21959,"p":"/2sJoNNly0eHghzFqG3YE0vwSL4C.jpg","b":"/qiKvPktpTdPKLDsuMeKsWo4l3Br.jpg","t":"虫师","r":6,"y":2007,"rd":"2007-09-20","hs":0.647,"d":1.605,"mt":"movie","o":"距今一百年前的日本，流行着一种被称为“虫”的神秘生命体，它无形无色，几乎不属于任何一个科属，却可对人类的精神和身体产生巨大的影响。白发独眼的男人银古（小田切让 饰）天生具有特殊体质，他可以感知到虫的存在，并利用这项技能帮助人排忧解难，因此他又被人们尊称为“虫师”。银古跋山涉水，四处云游，曾遭遇专吃声音的“阿牟”、长着四个角的女孩真火（守山玲愛 饰）、传说中的梦幻彩虹“虹蛇”、必须通过誊写虫的故事来将其封印的“禁种之虫”……在这一过程中，银古也不可避免受到虫的影响……\r 　　本片根据日本漫画家漆原友紀同名原著改编"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"}]