[{"id":478,"p":"/oTUdMgcSs3duIjoWBiZlgtVUNN3.jpg","b":"/fnBiI05I0eFqPWUHvC0NdYz3skM.jpg","t":"地球超人","r":6.8,"y":1990,"rd":"1990-09-15","hs":2.083,"d":64.899,"mt":"anime","o":"随着人类文明的发展，地球环境却遭到越来越严重的破坏。大地女神盖娅不愿看到情况继续恶化，她将五枚分别带有土地、火、风、水、心灵能力的神奇戒指给予了来自地球五大洲的五位少年，分别是非洲的夸美，拥有土地的威力；北美的辉乐，拥有火的威力；苏联的琳卡，拥有风的威力；亚洲的姬伊，拥有水的威力；南美的玛狄，拥有心灵的威力。少年们可以凭借戒指发挥出相应的能力去阻止破坏环境的行为，当他们的对手过于强大时，五枚戒指集结一起便可唤出地球超人。地球超人和少年们一次次挫败自然环境破坏者的行径与阴谋，为了保护绿色地球不懈努力……"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.068,"d":16.317,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.067,"d":17.345,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.418,"y":2006,"rd":"2006-02-10","hs":2.065,"d":17.201,"mt":"anime","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":61333,"p":"/846dVxRSvw4EJFG2SplqXXudH5C.jpg","b":"/xizfoV6bKFduH0up5RRCDTICeUg.jpg","t":"风之圣痕","r":7.1,"y":2007,"rd":"2007-04-13","hs":2.059,"d":19.668,"mt":"anime","o":"神凪和麻（小野大辅 配音）出生于使用炎术的名门之家，然而却因为缺乏才能而被父亲神凪严马（小山力也 配音）赶出了家门。在一次偶然中，和麻意外遇见了强大的风之精灵王，并与其签订了契约，拥有了风之圣痕，并成为了最强的风术师。  　　一晃眼，和麻离开日本已经四年了，当他回到这片称之为故乡的土地之时，他想要拥有的，不过只是平静的生活。某日，和麻遇见了名为神凪绫乃（藤村步 配音）的少女，她是神凪一族宗家的长女，亦是下一任宗主。尽管绫乃个性傲娇又迟钝，但和麻还是感受到了隐藏在她内心深处的善良，遂两人开始一起行动，而命运的齿轮亦就此开始转动。"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"rd":"2024-01-21","hs":2.057,"d":2.225,"mt":"anime","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"},{"id":62883,"p":"/rU0plBxW0FkB5zYmuUvZcqH7HY2.jpg","b":"/hw8vGukROGMlriQs4DkRn8Kifcr.jpg","t":"闪灵二人组","r":7.3,"y":2002,"rd":"2002-10-05","hs":2.053,"d":28.22,"mt":"anime","o":"　　美堂蛮和天野银次都是拥有特别能力的人。美堂蛮有一双邪眼，他可以让人看到幻像，是让人看到噩梦般的幻像，还是看到幸福的幻像都是因他自己的意志来决定的，此外他还拥有“SNAKE BITE”这种能力，即是以200KILO的握力把敌人撕裂。而天野银次的能力就是在他的体内潜伏有高压电流，就象是电鳗一样最高可达到10万伏特，不止可以让人类的知觉麻痹，还能破坏电子仪器，用途非常的广泛。"},{"id":843241,"p":"/1qXkjWwdlrz2tjelQk6azzDzXFp.jpg","b":"/vkjsoMF86dJIv6Sgtd4CcuR8kzh.jpg","t":"七大罪：被光诅咒的众人","r":7.7,"y":2021,"rd":"2021-07-02","hs":2.051,"d":3.978,"mt":"anime","o":"完全新作剧场版【被光诅咒之人】特报公开 ！​​​​2021年7月2日上映！电影版《被光诅咒的人》描绘了\"最后一章的目的地\"，其中可怕的阴谋威胁着所有部落，因为那些想要世界混乱的人会破坏他们的日常生活。 此外，作为电影版，这是18年上映的剧场版《七大罪：天空中的囚禁者》之后的第二部。  本作以上古时代为舞台，讲述王国史上最凶最恶的骑士团“七大罪”，挺身对抗世界危机的英雄奇幻故事。而梅里奥达斯和伊丽莎白3000年旅途完结的最终章，电视动画《七大罪 愤怒的审判》现正播映中，电影版则是发生在稍早之前，为最终章增添色彩的壮大原创故事。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":45500,"p":"/nfeFXnerb1sacTqTFeYDpgjhpU6.jpg","b":"/ngYIwaLDDvHxAviJq3PFoVcnxFq.jpg","t":"机动战士高达UC","r":8,"y":2010,"rd":"2010-02-20","hs":2.049,"d":14.947,"mt":"anime","o":"在第二次新吉恩战争、别名“夏亚的叛乱”终结后，地球圈取得了短暂的和平。这之后3年，宇宙世纪0096年。在工业殖民地“工业7号”上进行了一项秘密交涉。内容为－－被认为是地球联邦政府暗中操控的“比斯特财团”将把最高机密“拉普拉斯之箱”交给新吉恩的残党军“袖付”。另一方面，在安纳海姆工业专门学校就读的少年巴纳吉·林克斯遇见了自称为奥黛丽·本的少女（实为旧吉恩公国次男多兹鲁·扎比之女，美耐巴·扎比）奥黛丽为了制止新的战争爆发，必须组织“拉普拉斯之箱”的交易。巴纳吉在数次帮助奥黛丽之后，逐渐被她所吸引。随后，地球联邦察觉了这起交易，并进行军事介入，工业殖民地随即化为一片火海。巴纳吉和同伴一边避难一边寻找着奥黛丽，而出现在他面前的是比斯特财团的当家卡迪阿斯·比斯特。奄奄一息的卡迪阿斯将出生的秘密告诉了巴纳吉，并且将箱之钥匙－－“机动战士高达独角兽”托付给他。随后，一场围绕“拉普拉斯之箱”的战争开始了……"},{"id":1487,"p":"/c4bMyE2SZv9B6rS0Anvlwej14R1.jpg","b":"/oYeWPNV0QZri8eRNmyRTeC57ijx.jpg","t":"静电侠","r":8,"y":2000,"rd":"2000-09-23","hs":2.046,"d":29.636,"mt":"anime","o":""},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"rd":"1995-04-07","hs":2.038,"d":43.108,"mt":"anime","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":45125,"p":"/bABnkUVzG9iUMIWJwt7RUt09XJ7.jpg","b":"/lprZBTh9rgKaymFovKXPMgskI9v.jpg","t":"惊爆游戏","r":7.484,"y":2012,"rd":"2012-10-04","hs":2.032,"d":11.955,"mt":"anime","o":"坂本龙太平日是个一事无成的茧居族，但只要一上网，就成了畅销线上游戏“BTOOOM!”世界中无人能敌的强者。只是，当游戏的世界集满八个芯片血淋淋地在现实世界中上演时，就连坂本这样的高手也不得不感到困惑与战栗！举办这场真人实境对战游戏的幕后黑手是谁？被迫参加的参加者又各自拥有怎样的过去与命运？面对众多的谜团，坂本将何去何从？"},{"id":820232,"p":"/iLHaBqrl3k7D9QyVWILPnZdSWMU.jpg","b":"/8NEvnVKeGMLEXG45MMNqxJLcM4y.jpg","t":"鬼灭之刃剧场版：兄妹的羁绊","r":7.863,"y":2019,"rd":"2019-03-29","hs":2.028,"d":5.368,"mt":"anime","o":"舞台是大正日本。卖木炭的心地善良的少年炭治郎的日常生活因家人被魔鬼杀害而彻底改变。为了帮助唯一幸存下来的却变成凶恶鬼的妹妹隅豆子恢复如初，炭治郎踏上了为讨伐杀害家人的鬼的旅途……"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.026,"d":13.182,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":662638,"p":"/qc9fAYqbJUdJlCHMhinw3bxvf67.jpg","b":"/f5o7KiOdcM9mqbobPbLDFcVqjcy.jpg","t":"名侦探柯南：绯色的子弹","r":6.5,"y":2021,"rd":"2021-04-16","hs":2.025,"d":4.159,"mt":"anime","o":"世界最大的体育盛会“WSG -World Sports Games-”将在东京举办。日本为配合开幕式庆祝，结合日本所有先进技术丶最高时速达1000km的“真空超电导新干线”将在新名古屋站和东京新建成的芝滨站之间开通。  在世人目光的注视下，知名大会赞助商汇集的会场遇到突发事件，企业老板相继被绑架。在背后监控这起事件的赤井秀一，以及等待赤井指令的FBI成员们的身影。根据柯南的推理，与15年前的在美国波士顿发生的禁忌的WSG连续绑架事件存在关系，并确定当时的事件也是FBI负责的。"},{"id":1890,"p":"/9nsL5HOXthBIesyPp6j07mtUK8d.jpg","b":"/nL4p0sJWOPQOkznQ7th5WKD6wce.jpg","t":"星河舰队动画版","r":7,"y":1999,"rd":"1999-08-30","hs":2.02,"d":32.703,"mt":"anime","o":"在这部硬汉部队：星河战队历代记科幻/动画/动作片中,这次大家比较熟悉的《星河战队》故事被制作成了3D卡通版,而且在故事精彩度上更胜于真人版,利用出色的电脑技术,使得战斗的场景更加宏伟。与虫族之间的战斗也在各个领域展开，相对真人版，卡通版增加的海战和宇宙战将整场战役提升到了一个前所未有的程度。故事分别是人类在不同地点与虫族之间的殊死搏斗，虫族增加了很多的种类，人类的武器也不断进化，喜欢《星河战队》的朋友，千万不要错过这个动画版"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.019,"d":28.06,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":60805,"p":"/sh8EfDdjR6y1tbICREFtwbtPyIA.jpg","b":"/jCDntK32Cikixnu5Dk7yfAWUgHH.jpg","t":"极黑的布伦希尔德","r":6.448,"y":2014,"rd":"2014-04-06","hs":2.015,"d":10.002,"mt":"anime","o":"电视动画《极黑的布伦希尔德》是改编自日本漫画家冈本伦原作的同名漫画。在《周刊Young Jump》2013年第41号（9月12日发售）上宣布了“动画化企划进行中”的消息  。2013年12月5日正式宣布TV动画化  。电视动画于2014年4月6日开始播放，包括BD&DVD收录的OVA第11.5话，全14话。"},{"id":37437,"p":"/mbYJmN2QoPrAVx9x9hXDrEuPQnB.jpg","b":"/3dVdhMPbbH5TkQYjjzTM12hzccp.jpg","t":"天降之物","r":7.7,"y":2009,"rd":"2009-10-05","hs":2.011,"d":15.085,"mt":"anime","o":"被美丽的自然所包围的小镇，空美町。住在那里的樱井智树是一名将“和平第一”作为座右铭的普通学生。不过，自从某日从天空中掉下一位名为伊卡洛斯的女孩，他平静的日常生活开始脱轨了。自称“娱乐用万能天使”的她，将降落后见到的第一位人类，也就是智树称呼为“主人”，并有着能实现他一切愿望的不可思议的能力。入手一千亿现金，成为透明人，让时间停止，总之什么都可以！满足了一个健全男子的......"},{"id":26453,"p":"/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","b":"/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","t":"枪神","r":8.069,"y":1998,"rd":"1998-04-02","hs":2.007,"d":29.167,"mt":"anime","o":"　　《枪神》根据由内藤泰弘先生的漫画原作漫画版TRIGUN（トライガン）改编。  　　故事从梅丽鲁和米丽——两位自称来自贝露那堤保险协会的少女，缉拿“世纪大飓风”的线索开始。可当她们两人遇到这个“红色衣服，金色头发，耳边还有耳环”的法修史坦毕特之后，根本无法想象他就是“传说中使一 个城市一夜间完全毁灭的危险人物，最危险的通缉犯”。这个整天叫着“LOVE＆PEACE”，爱甜甜圈如命的温柔男人怎么可能就是罪大恶极的法修。之后的旅行中他们互相照顾，帮助和保护了不少有困难的人，共同度过了不少险情，成为了很好的朋友。一切的平和直到GUNG-HO-GUNS的出现，一切都发生了改变，法修甚至开了杀戒。这个“与以灭绝人类为己任”超级杀手集团GUNG-HO-GUNS到底和法修有什么关系？他们又将面临怎样的挑战？"},{"id":436931,"p":"/ffyW2MrT2943yhr6Jccr4mjbYMK.jpg","b":"/dyDxxLRTwqGFNOCtLbpxD1QLlfJ.jpg","t":"宝可梦剧场版：就决定是你了！","r":7.1,"y":2017,"rd":"2017-07-15","hs":1.995,"d":6.891,"mt":"anime","o":"　　小智（松本莉香 配音）来自真新镇，他的目标是要成为神奇宝贝顶级训练师。在即将展开训练师旅程的一天，因为迟到，他并没有拿到初始的小精灵。大木博士（石冢运昇 配音）见状，便送了一只不愿进精灵球和非常调皮的皮卡丘给这位失落的年轻人。于是，他们俩便踏上了精灵宝可梦的旅程。  　　在旅途中，他们的之间的隔阂逐渐打破，并认识了同行的伙伴诚子（佐藤刊里 配音）与宗次（本乡奏多 配音），并听到了有关凤王的传说。“受到虹色之羽的引导，见到凤王的人，就会成为彩虹勇士...”"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":1.991,"d":16.287,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":21409,"p":"/qvN2aGY9Yqrr0thhEi9LFx1pkhr.jpg","b":"/klYsm5j7vqtuZzsNQfv2raI7cYX.jpg","t":"恐龙王","r":8.2,"y":2007,"rd":"2007-02-04","hs":1.989,"d":15.486,"mt":"anime","o":"《古代王者恐龙王》（古代王者恐竜キング Dキッズ·アドベンチャー）是由日本世嘉株式会社所开发的游戏改编成的同名电视动画。TV动画第一季于2007年2月4日至2008年1月27日播出，第二季于2008年2月3日至2008年8月31日播出。香港无线电视于2010年1月17日播出第一季，2010年7月10日播出第二季，已播映完毕。其播放版本为北美版本。\n\n日本名古屋电视放送株式会社、世嘉、Sunrise、ADK共同制作的，每周日早上7:00播放中的动画片《古代王者恐龙王》的新系列《翼龙传说》，从2008年2月3日开始播放，播放时间是在每周日早上7:00～7:30播出。\n\n取材自世嘉面向儿童的AM卡片游戏《古代帝王恐龙王》，在动画化大受欢迎，因此其动画片第二季《翼龙传说》，职员构成上继承了前作。故事内容方面，也与第一季《D-KIDS冒险记》紧密相连，喜欢恐龙的少年“马克斯”和三角龙“咬咬龙”、雷克斯和牛龙“王牌龙”、索依和副龙栉龙“啪啦啪啦”都将登场。他们被“神秘的翼龙”引导下登上了时光机并超越古罗马时代、大航海时代、中国的唐朝时代、日本的战国时代等时空。在时空旅行中，3个人和3只恐龙座上了时光机在“神秘的翼龙”指引下，能保护每个时空的宇宙之石吗？能救回被奇异太空海盗抓走的父母吗？"},{"id":958,"p":"/lcXv4pFn3NhhFAL7oe6u7DmO40w.jpg","b":"/bhe9fryG3wwYvWQ2ZNfZ0surHDc.jpg","t":"变形金刚：超能勇士","r":8.094,"y":1996,"rd":"1996-04-22","hs":1.989,"d":33.098,"mt":"anime","o":"汽车人和霸天虎的战斗绵亘了几个世纪都未曾结束，而他们的后代——巨无霸和原始兽，更将新一轮的战斗推向了史前时代。在寻找新能源的途中，霸王龙（David Kaye 配音）指挥原始兽通过时空跳跃来到史前地球，而巨无霸也在擎天圣（Garry Chalk 配音）的带领下尾随而至。双方的拉锯战仍在继续，不久连早已盘踞在该星球的外星人沃克人也卷入其中。而穿越时空者身上承载的未来的信息，让外星人大为惊恐，由此使得战斗更加激烈。在此之后，霸王龙发现了汽车人留在地球的战舰方舟号，为了改变霸天虎战败的历史，他们试图摧毁处在沉睡中的擎天柱。  攸关全宇宙命运的战斗，在远古时代提前拉开了序幕……"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"rd":"2000-04-26","hs":1.988,"d":25.923,"mt":"anime","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.428,"y":2022,"rd":"2022-09-15","hs":1.986,"d":3.267,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":2567,"p":"/4icNpPakVKxuVrHSR9I8BQ5GCeK.jpg","b":"/RYdH7j8X1JWVc5mdMofcu9CAyY.jpg","t":"大力士","r":6.789,"y":1998,"rd":"1998-08-31","hs":1.983,"d":33.357,"mt":"anime","o":"迪士尼的《大力士卡通版：动画系列》是基于1997年同名电影和希腊神话改编的美国动画电视连续剧。该系列影片跟随大力士（Hercules）十几岁，在电影中受到训练成为英雄。该系列于1998年8月31日以联合发布的形式首映，并于1998年9月12日通过迪士尼的“一个周六早晨”栏目在ABC上首映。"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":1.982,"d":10.21,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"}]