[{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":357400,"p":"/rqLmzqeDYTMUW952kZsys058nOv.jpg","b":"/5NrTEJfBJkKXVtn0aruyuH1rQ4.jpg","t":"数码宝贝大冒险tri. 第1章「再会」","r":6.8,"y":2015,"rd":"2015-11-21","hs":0.672,"d":1.155,"mt":"anime","o":"被选召的孩子们首次接触数码世界的6年后。  2005年的一天，东京港区海面上的波浪在朝阳下摇曳。  17岁的高中生八神太一，如常地用手按停眼前的闹钟，踢开混乱的被铺，低声滴咕下伸展四肢。拉开了窗帘，光线照到桌上一幅“那一天”的集体照上。随后他骑上自行车出门，奔向那片初夏的青空。  不久，古加兽出现在人类世界，并开始进行破坏。亚古兽重新出现，并和伙伴们战胜了3只古加兽。原来数码世界的数码兽被感染，在人类世界寻找望月芽心和她的数码兽。  现在，冒险再一次进化。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.662,"d":1.786,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":372752,"p":"/9MgRXRB8RiLlPewunhcDgkYNt30.jpg","b":"/u8tTmUczlBmDGeaM0eEWVNXLbki.jpg","t":"数码宝贝大冒险tri. 第2章「决意」","r":7.1,"y":2016,"rd":"2016-03-12","hs":0.661,"d":1.056,"mt":"anime","o":"自阿尔法兽出现后，东京御台场的修复工作一点点进行。  为了欢迎新加入的伙伴望月芽心，让她感受到伙伴的羁绊，回到东京的美美邀请伙伴们与数码兽们前去温泉主题公园洗浴。但是，面对即将来临的考试，城户丈缺席了这场聚会。  正在这时，受感染的数码兽奥加兽出现在御台场，在看到电视直播的奥加兽破坏情况后，芽心和缅因猫兽决定采取行动，她们将像人类展示数码兽的友善。但是，她们忽视了带回她们的意图，然而，出乎意料的结果就这样出现了。  阿丈和美美都正面对着自己的烦恼，在高中节日这天，一个男人出现在他们面前······  现在，冒险再一次进化。"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.649,"d":1.485,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":260516,"p":"/kmB29MNDf3frgZouitcba8Uhoo5.jpg","b":"/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","t":"鲁邦三世：次元大介的墓碑","r":7.4,"y":2014,"rd":"2014-06-21","hs":0.645,"d":1.14,"mt":"anime","o":"　《鲁邦三世 次元大介的墓碑》是该系列继2012年4月《鲁邦三世～名为峰不二子的女人～》之后推出的又一部外传，主角换成了孤高枪手次元大介，讲述他夺取目标、与强敌对决，以及如何成为鲁邦三世搭档的故事。  　　鲁邦三世与次元大介为了得到秘宝“小小彗星”潜入东德洛阿。东德洛阿因为本国的著名歌手 玛尔塔在邻国西德洛阿被刺杀而与该国进入一触即发的紧张状态。鲁邦三世与次元大介成功得 到了“小小彗星”，但在逃走时，次元大介被狙击。  　　是谁狙击了次元大介？为了什么？看到穿过身体的子弹，次元注意到这与在西德洛阿被暗杀的 歌手的子弹是一样的。  　　次元大介与鲁邦一起来到墓地。两人惊讶地发现那里居然有“次元大介”的坟墓 ！  　　从这个信息次元大介推测出犯人，那就是在暗杀前会提前为死者准备坟墓的奥崎，没人能从他 的暗杀下逃出。  　　鲁邦与次元两人潜入奥崎的秘密小屋，从一间房间的屏幕上看到了被囚禁的不二子！这时，奥 崎出现。  　　对决的时刻来到了。打破静寂的枪声！被打中的是——！  　　再见了，次元……！"},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":422347,"p":"/uzI11Ee6jSfYqz42x03AaKxgvmk.jpg","b":"/iuJTMrW5LP8SeRgN8iWPZbbyqm.jpg","t":"数码宝贝大冒险tri. 第4章「丧失」","r":6.9,"y":2017,"rd":"2017-02-25","hs":0.643,"d":0.953,"mt":"anime","o":"缅因猫兽发生暴走，然后在这种情况下进行了重启。  缅因猫兽的离开让芽心异常苦恼，太一他们则留下芽心重新来到了数码宝贝世界。  在这里，他们和数码宝贝重聚，但数码兽们已经失去了记忆。  尽管如此，他们将再次建立联系，太一他们向数码兽们伸出了友谊的双手，数码宝贝们也回应着。  然而只有比丘兽进化到了成长期，但是在成长期时却显露出了警惕心  「都说了我不记得以前的事啊！」  武之内空向来关心别人多与自己，比丘兽此时对她却反而产生了不信任感  受伤的空停下脚步，太一和大和都不知如何安慰她。  数码世界今后该怎么办呢？  由此，大家进行了协商。这时，突然出现了缅因猫兽的身影，随后又消失了。它为什么会留着原来的记忆，一边流泪，一边寻找芽心。  看着缅因猫兽的身影，大家坚定了要环游数码宝贝世界，救它的决心。但是，在他们面前，那个带走缅因猫兽的黑暗家伙又出现了。  就在这个时候，现实世界得西岛收到了姬川失踪的报道。  他调查了姬川到现在为止所有行为的背后，确认了她背后还隐瞒了某个目的。  而这连接着决定两人命运的过去发生的事情……  现在，冒险再一次进化。"},{"id":40123,"p":"/3TCERbJdsS53dEsrwI8q9jJHCT5.jpg","b":"/5HBrONjnQ4dDuOnNOfZkmj0B9se.jpg","t":"天才嘉年华","r":6.5,"y":2007,"rd":"2007-07-07","hs":0.637,"d":1.561,"mt":"anime","o":"著名动画制作公司STUDIO4℃的新作电影《GENIUS PARTY》，日前决定公映日为7月7日，放映剧场被安排在Cine Libre池袋、涩谷Cine Amuse等，日本全国依次预定展开。 《GENIUS PARTY》是由7个短篇组成的电影作品，福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎等人分别担任监督。 同时，音乐制片人由渡边信一郎先生担任。负责音乐的还有中川俊郎、山本精一、渡边琢磨、FENNESZ、竹村信和、菅野洋子等在娱乐领域一流的艺术家，这也让大家期待达到了前所未有的高度。 声优方面，在戛纳国际电影节获得最优秀奖的柳乐优也，凭借《巴别塔》被奥斯卡金像奖提名的菊池凛子，《蒙面超人响鬼》的栩原乐人、小仓久宽、三上博史等都将参加演出。 《GENIUS PARTY》的第2弹预定在2008年公开，同样仍将是由7位著名监督的短篇作品组成的形式。"},{"id":251519,"p":"/yHx8OLSKc3VtIBB5lIe90c0fHOX.jpg","b":"/jYqOnJDPI7QD9cGbE6CwDTp1tID.jpg","t":"蝙蝠侠之子","r":7,"y":2014,"rd":"2014-05-13","hs":0.634,"d":1.121,"mt":"anime","o":"男孩从小被武士大夫外公所养大，邪恶武士的到来，无情的夺取了外公的生命，他只好投奔于自己的生父，伟大的城市英雄“蝙蝠侠”，然而这并没有引起英雄的足够的重视，于是男孩偷去了“罗宾”战衣，奔赴杀场，血刃仇家……"},{"id":212168,"p":"/fRCQvzmPpA90NdCBD9QUq9Q7v3y.jpg","b":"/3LVz65LojUy53qGSbuUWZWCJXXD.jpg","t":"攻壳机动队：崛起2","r":7.053,"y":2013,"rd":"2013-11-29","hs":0.629,"d":1.169,"mt":"anime","o":"　　现为公安九课少校的草薙素子（坂本真绫 配音），按照课长荒卷大辅（塾一久 配音）的指示外出调查运输机被神秘并机的事件。结果途中遭到巴特（松田健一郎 配音）率领的武装分子的袭击。与此同时，遍布全国的交通管制系统也意外瘫痪。一切源于前七八联合部队的长官曾我和哉（泽木郁也 配音），他因制造难民虐杀事件遭到国家指控，而他的下属坚信这一切都是国家阴谋。曾我不甘被污，因此试图通过网络揭露大国的丑行。素子在调查过程中渐渐了解真相，而她也朝着组建自己的部队迈出重要的一步……  　　本片为攻壳机动队前传“ARISE”的第二部。"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.621,"d":1.105,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":333622,"p":"/8AjCxD9Sg6OAXOAMfNVWnxhYaKE.jpg","b":"/l30wbnMO8ou8hH86XOEzGeZu9pa.jpg","t":"境界的彼方 剧场版 未来篇","r":7.5,"y":2015,"rd":"2015-04-25","hs":0.614,"d":1.007,"mt":"anime","o":"身上流着被诅咒之血的异界士女主角--栗山未来，和体内寄宿着最凶恶的妖梦、身为半妖的男主角神原秋人，遭全世界厌恶的两人因为命中注定而相遇，渐渐地互相吸引，秋人与未来选择了两人共存的世界，战斗也结束了，原以为从此能回复普通的日常生活…《未来篇》则着墨女主角及男主角两人一年后重逢，秋人奇迹似地把未来从『境界的彼方』夺回来，但这喜悦持续不了多久，感情有着冲击的转变。"},{"id":387470,"p":"/k9568nNUbo7z81j2eYuHp0vkEy6.jpg","b":"/jw2FmU7RKMMkgDCshUBE9OaXuaJ.jpg","t":"JOJO的奇妙冒险 幻影血脉","r":6.7,"y":2007,"rd":"2007-02-17","hs":0.614,"d":1.471,"mt":"anime","o":"2007年2月17日公映，根据原作的第一部改编的剧场版动画。制作人员为第三部OVA的原班人马。由于过度改编，为了在短短1、2个小时内塞进如此多的内容导致部分角色神秘失踪：比如我们的解说员史比特瓦根先生。公映至今因票房收入惨淡而没有制作做成DVD等媒介，只有一个预告片和短短的16分钟流出画面（没有声音），是名符其实的“黑历史”。唯一的遗产是被称为DIO的角色曲的主题曲《Voodoo Kingdom》。  2023年，据传闻，本片确实有计划过发行DVD，但本片的所有材料和样片已被集英社完全回收，原因不明。"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"ラーマーヤナ ラーマ王子伝説","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.612,"d":2.21,"mt":"anime","o":""},{"id":16355,"p":"/8smSXOYjWNk7toWZ6KhpIFh6dVq.jpg","b":"/7rzWeyOxnQmsydb04XUAohyGd7J.jpg","t":"刺猬索尼克：大电影","r":6.6,"y":1996,"rd":"1996-01-26","hs":0.61,"d":2.07,"mt":"anime","o":""},{"id":31049,"p":"/6qyz4PYri2cXjAmhfmOFZ5laM6q.jpg","b":"/mqrLIQ80PWw7Vs5Qj3hdtnB9X0V.jpg","t":"鲁邦三世：去死吧！诺斯特拉达穆斯","r":6.5,"y":1995,"rd":"1995-04-22","hs":0.61,"d":2.125,"mt":"anime","o":"神秘教派自称拥有一本《诺斯特拉达穆斯预言》，能够准确预知未来。预言中第二章第三节所说“海上升起另一个太阳，将黑色的巨鲸化为灰烬”，正符合地中海一艘核潜艇失事事件。下一个将应验的预言是第七章六十二节“载着十一位武士的神鹰消失了，一系列灾难由此开始”。与此同时，巴西足球队正登机前往美国，鲁邦正好也在同一架飞机上……本作为鲁邦三世第五部剧场版，于1995年上映。电影制作期间，长年担任鲁邦三世声优的山田康雄先生突发脑溢血，由栗田贯一接替。而后山田先生不幸逝世。影片因此在结尾特别打出字幕“永遠のルパン三世 山田康雄さん ありがとう”，向这位赋予鲁邦灵魂的前辈致敬。"},{"id":497536,"p":"/1F7s6mNMvsGdRllvv2yd3KJOtMD.jpg","b":"/7EUM6T7iIxbca9RWKAH06omjAHZ.jpg","t":"暹罗决：九神战甲","r":6.6,"y":2018,"rd":"2018-01-11","hs":0.609,"d":0.826,"mt":"anime","o":"拉玛贴王国遭遇夜叉族入侵，一夜之间覆灭。传说，将会出现一位拥有神器九神战甲的泰拳少年，挽救苦难中的王国。为绝后患，夜叉王举全族之力毁灭神器，战甲守护者及幼子奥特被泰拳大师所救。"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":279254,"p":"/ePkfPDDh9MEZ9eOTyqM2LNvHY7X.jpg","b":"/3igN3WJmYEBNl68BbgcRpKflUVK.jpg","t":"攻壳机动队：崛起4","r":6.937,"y":2014,"rd":"2014-09-06","hs":0.604,"d":1.048,"mt":"anime","o":"圣诞之夜，卡森共和国水企业和哈里曼达拉公司签订协议的大厦门外，无数群众声讨抗议。而就在此时，担任护卫的警察机动部队突然掏枪对示威群众展开无差别屠杀。血腥恐怖的事件背后，神秘病毒“火种”若隐若现。在与不明敌人对决过程中，草薙素子（坂本真绫 配音）和独立机动部队的同伴们救下了全身义体的少女津田艾玛（茅野爱衣 配音），其身上似乎隐藏着利用虚拟记忆进行恐怖活动的事实。公安9课课长荒卷大辅（塾一久 配音）拒绝将其交给陆军情报部穗积上校（庆长佑香 配音），而是命令草薙将艾玛护送至501机关接受调查。草薙在少女身上不仅发现两个灵魂的存在，更触摸到了被官方、军方可以隐藏的悲惨真相……"},{"id":378106,"p":"/kY6foWRGKPk2u6BykQiAiWqKlZg.jpg","b":"/4jscc5kzH3MQHk2KZrkhHcvI1rm.jpg","t":"数码宝贝大冒险tri. 第3章「告白」","r":7,"y":2016,"rd":"2016-09-24","hs":0.598,"d":0.921,"mt":"anime","o":"缅因猫兽突然发生变异，杀害狮子兽，使得太一等人产生动摇。  “缅因猫兽”的感染，使得光子郎想寻找到原因。感染有什么征兆？是在什么时候呢？有什么对策吗？为了这一切的答案，光子郎努力的工作着。  望月芽心想要急切地知道原因，但是也没有什么有效的办法。芽心内心急切地希望缅因猫兽能够想起她，她相信追究缅因猫兽感染的原因是有必要的。但是谁也回答不了芽心的疑问。  为了防止其它数码宝贝感染，光子郎关上了自己办公室唯一的大门；但在其它地方，感染的迹象开始显现。同时，亚古兽们通过小光的声音把这个重大的秘密告诉了数码宝贝世界。  时间······，渐渐临近····  在缅因猫兽战斗时，一个点到来  太一他们愤慨秘密被告知他人，在各自想法的交错中，他们有了自己的决定。  等待的话，总有一天人类会变成大人的  现在，冒险再一次进化。"},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"rd":"2007-08-18","hs":0.594,"d":1.411,"mt":"anime","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.037,"y":2013,"rd":"2013-06-22","hs":0.585,"d":1.054,"mt":"anime","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.575,"d":1.963,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":37021,"p":"/wmYWCVWCM81XiQTI0I7EWG5y5ur.jpg","b":"/iKK6KVtXrg3XxEDnt8qxtkrdrWO.jpg","t":"乱马½ 决战桃源乡！夺回新娘子！！","r":8,"y":1992,"rd":"1992-08-02","hs":0.569,"d":1.975,"mt":"anime","o":"　　又一年的夏天来临，在九能带刀（鈴置洋孝 饰）的倡议下，天道道场的伙伴们决定结伴出海旅行，谁知航行中遭遇风暴，众人最终流落孤岛。由于乱马（山口勝平 饰）和八宝斋（永井一郎 饰）的打闹，游艇的修缮工作遥遥无期。正在这时，小霞姐姐神秘失踪，最后连珊璞（佐久間レイ 饰）、小靡、右京也不见踪影。在她们失踪的现场，全部留下一只桃子。背后黑手原来是桃幻乡的幻术王子桃磨，来到小岛上的所有女孩都被掳走成为他的新娘候补。为了夺回亲人和爱侣，乱马他们注定要面临一场恶战……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.537,"d":1.514,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":28460,"p":"/fmVq9bYZrD80P6UT48dvkUVwbZw.jpg","b":"/xbEmI681B0aeYkIXQ2Nlfj42GCF.jpg","t":"美少女战士SS剧场版：九大水手战士集合！梦想黑洞的奇迹","r":7.9,"y":1995,"rd":"1995-12-23","hs":0.53,"d":1.644,"mt":"anime","o":"深夜三时正，睡梦中的小朋友被一阵笛声吸引，起来走到屋外，边唱著\"三时之妖精\"，边循笛声来到飞船上，待船上载满小朋友后，吹笛的妖精便把飞船驶向天上。\r 一日，内部战士们聚集在真琴家中，学弄曲奇饼。三时了，真琴家中的报时钟响起，一只小鸟弹出叫了三下，真琴於是对众人说起三时之妖精的故事。\r 豆钉兔拿著她弄的曲奇走到街上，遇到一位美少年。二人谈得很投契，互相自我介绍，那位美少年名叫贝鲁鲁(Peruru)。阿兔也拿著她弄的曲奇去找阿卫，她见到阿卫穿著一件她没见过的衬衫，追问之下，知道是阿卫和豆钉兔一起买的，醋意大起。豆钉兔把她的曲奇送给贝鲁鲁，贝鲁鲁开心的收下，二人挥手道别。\r 深夜，一阵笛声响起，豆钉兔神情怪异的走了出去。戴安娜叫醒阿兔，阿兔跟著豆钉兔看个究竟。在街上，阿兔遇到出来查看的内部战士，一起去追豆钉兔。她们把豆钉兔打醒之后，想阻止其他小孩上飞船，吹笛少年..."}]