[{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.913,"y":2001,"rd":"2001-04-25","hs":1.534,"d":8.998,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.871,"y":2001,"rd":"2001-02-01","hs":0.553,"d":1.471,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.8,"y":2001,"rd":"2001-06-06","hs":1.439,"d":8.053,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":1933,"p":"/wVIineYtjroKLOR2Ppj3P5No6Zc.jpg","b":"/y5hbHJbERDFurustaqcVamN84Y0.jpg","t":"小岛惊魂","r":7.613,"y":2001,"rd":"2001-08-02","hs":1.312,"d":6.767,"mt":"movie","o":"　　一个名叫葛瑞丝(妮可基嫚饰）的女人在二次大战末期，带著两个孩子避居到小岛上，等著丈夫从战场回来。由于她的孩子们患有疾病，不能接触阳光，所以一家人必须被迫孤独地生活在陌生的小岛上。葛瑞丝在日常生活上订有种种奇怪的规定，如：不可随便把门打开，除非先确定前一扇门已经关上。  葛瑞丝一家虽然过著与世隔绝的生活，但她总觉得这座房子有那麽点不对劲，尤其她的女儿一直声称屋子裡还有其他人... 加上新来的三个古怪又神祕的僕人，葛瑞丝究竟会遭遇到什麽样的危险呢？"},{"id":11516,"p":"/xx4PCNqip2g5bNLar6Ksed0dGlh.jpg","b":"/c8lCUmgvyxfM3oJzbD9bQf8bV02.jpg","t":"迁徙的鸟","r":7.567,"y":2001,"rd":"2001-12-12","hs":0.474,"d":1.199,"mt":"movie","o":"当鸟儿用羽翼去实现梦想，翱翔在我们永远无法凭借自身企及的天空，人类又该赋予他们怎样的赞叹呢？“鸟的迁徙是一个关于承诺的故事，一种对于回归的承诺。”雅克·贝汉以这样一句话带我们踏上了鸟与梦飞行之旅。毫无疑问，[迁徙的鸟]直接界定了世界顶级纪录片“获取真实”的标准——前后共 600 多人参与拍摄，历时3年多、耗资 4000 多万美元，景地遍及全球 50 多个国家和地区，记录胶片长达 460 多公里。这部动用了 17 个世界上最优秀的飞行员和两个科学考察队的电影甫一出世，就引起轰动。短短三个星期内就有 250 多万法国人为它走进影院，飞越 1200 公里的大天鹅对生命的坚持，在漫天风沙中追寻出路的沙丘鹤、在冰天雪地下与海鸦对抗到底的企鹅……尽管当中也有失败气馁，也有悬崖边的木头木脑，也有来自人类贪欲的窥视。除了简单的说明，整部影片不再有言语。本片的主角是憨态可掬，形态各异的鸟。他们带我们飞过大海，飞过雪原，飞过高山；他们用振动的羽翼向我们诠释飞翔，诠释执着，诠释温情，诠释生命。"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"rd":"2001-05-12","hs":0.584,"d":1.618,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":51391,"p":"/1k2fhalYEzc1NAi2f7ESNx24gi5.jpg","b":"/aVXKAhq2UYSuljNC6XAFS0LAwBN.jpg","t":"周日早晨谋杀","r":7.4,"y":2001,"rd":"2001-09-14","hs":0.139,"d":0.262,"mt":"movie","o":"这不是非常复杂的案件。事情发生在二OOO年五月七日，一个安静星期日的清晨。美国佛罗里达州的杰克逊维尔市，在雷玛达旅馆前，突然传来一声枪响。警察赶来，见一位外地老年旅客杰姆斯．斯坦芬先生，正万分悲痛地守着妻子。他的老伴，六十四岁的玛丽．安．斯坦芬，仰面朝天倒在血泊里。一颗近距离发出的子弹，从眼窝附近射入头颅，她已经气绝身亡。谋杀大约发生在早上七点，斯坦芬先生和妻子在旅馆餐厅吃完早饭，正端着咖啡走向自己的房间。据斯坦芬先生回忆，他看到一个年轻黑人，劈手夺了他妻子挂在肩上的小包，朝她开了致命的一枪。斯坦芬先生站在妻子身边，不仅和凶手也打了照面，还目睹了全过程，应有充分时间记住凶手的面容。所以，他成为整个案子最重要的人证。根据斯坦芬先生描述，凶手年龄估计在二十到二十五岁之间，六英尺高，着深色T恤衫，短裤，还戴着一个钓鱼人常戴的帽子。这是动机明确的抢劫杀人，又有人证，案子本身不复杂。"},{"id":23550,"p":"/a0box9FWKJmFvZe7riVa6SebwsK.jpg","b":"/A5D298Emg8Cy4Dzc2trFJwl6JiA.jpg","t":"他的秘密生活","r":7.311,"y":2001,"rd":"2001-03-16","hs":0.359,"d":0.812,"mt":"movie","o":"安东尼娅（马吉莉塔·贝 Margherita Buy 饰）是一名专门研究治疗艾滋病的医生，她的丈夫在一场车祸中不幸丧生，爱人的死让安东尼娅陷入了悲痛和绝望之中，久久的无法从阴影中走出来。让安东尼娅没有想到的是，丈夫生前竟然背叛了自己。实际上，他是一名同性恋者，有一个名叫迈克（斯蒂芬努·阿科西 Stefano Accorsi 饰）的情人。无法解开心结的安东尼娅决定去见一见迈克，很快，她便发现，迈克和很多同他一样的边缘人们一起居住在一幢公寓中，贫穷和疾病深深困扰着他们。安东尼娅选择了隐瞒自己的真实身份，因为她有更重要的事情要做。"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"rd":"2001-09-05","hs":1.126,"d":5.367,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":36093,"p":"/9GVEX1VC4iEh5t5T7YNDU9P8zKQ.jpg","b":"/9fKYqsnqDKvu2vRgTzJMTfPeBoc.jpg","t":"太阳背后","r":7.3,"y":2001,"rd":"2001-12-12","hs":0.239,"d":0.491,"mt":"movie","o":"　　故事发生在1910年的巴西，在那里，两大家族之间的斗争从未停歇。布雷维斯家在家族战争中失去了他们的大儿子，这让老父亲（乔斯·多蒙特 José Dumont 饰）感到非常的悲伤，于是把复仇的希望寄托在了小儿子汤诺（罗德里格·桑托罗 Rodrigo Santoro 饰）的身上。父辈的仇恨剥夺了汤诺的童年和快乐，最终，当他手刃杀死哥哥的敌人后，感受到的并没有释然和救赎，仅仅是空虚。\r 　　汤诺找到了仇人的祖父，希望能够阻止两个家族无休止无意义的争斗，对方当然拒绝了，但是答应汤诺两家人在下一个月圆之夜前暂时停火。镇上来了一个美丽的姑娘克莱拉（Flavia Marco Antonio 饰）她的歌声和笑容深深吸引了汤诺。"},{"id":11447,"p":"/vwMeIarRGh0W9676LFn07bQkGF6.jpg","b":"/mgJFiLulYzHxorIWNQyU5Wp4KHU.jpg","t":"儿子的房间","r":7.105,"y":2001,"rd":"2001-03-09","hs":0.423,"d":1.028,"mt":"movie","o":"伊凡尼（南尼·莫莱蒂 Nanni Moretti 饰）有一个和睦温暖的家庭，儿子安德烈和女儿艾琳更是让这个家庭乐也融融。而伊凡尼身为心理医生，常常接触到各式各样的心理病患者，从而更加珍惜目前的生活。然而生活的残酷随之而来，在一个看上去平常的早晨，却传来了一个令这个家庭为之崩溃的消息——儿子在潜水运动中遇上不测，不幸身亡。伊凡尼一家顿时陷入了一篇黑暗当中，母亲终日以泪洗脸，姐姐艾琳压抑着痛苦照顾悲伤的父母，而父亲，更是因为过度悲痛而不能继续工作。而儿子空空如也的房间，深深刺痛了每个家人的心。远方寄来一个女孩子的来信，来信成全了家人对儿子的追思，并令到这个家庭重新有了一丝生机。然而逝者如斯，各人内心的伤痛，只有时间能慢慢治疗。"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.462,"d":1.166,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.014,"y":2001,"rd":"2001-09-26","hs":0.447,"d":1.117,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":15813,"p":"/vRM5Zfe2PcCN6yYXmp83uz08QLA.jpg","b":"/8DvbkZsU1hjnLz6QUMn6dQHCTV1.jpg","t":"烈日长虹","r":7,"y":2001,"rd":"2001-05-17","hs":0.382,"d":0.9,"mt":"movie","o":"　　故事发生在1939年，弗朗塔（奥德捷·维奇 Ondrej Vetchý 饰）是一名捷克飞行员，动乱与战争之中，他和名为卡瑞尔（克里斯托弗·哈德克 Krystof Hádek 饰）的年轻人之间结下了深厚的友谊。一次意外中，卡瑞尔所驾驶的飞机失事了，卡瑞尔并无大碍，幸运的他甚至因祸得福，结识了漂亮温柔的苏珊（塔拉·菲茨杰拉德 Tara Fitzgerald 饰）。  　　孤男寡女相识于战火纷飞之中，苏珊和卡瑞尔之间的关系很快便逾越了单纯的友情。回到部队后的卡瑞尔将自己的传奇经历告诉了弗朗塔，并将弗朗塔介绍给了苏珊。令卡瑞尔没有想到的是，苏珊深深的爱上了稳重帅气的弗朗塔，卡瑞尔和弗朗塔之间的友谊因此而产生了裂痕。 ©豆瓣"},{"id":1762,"p":"/zdHT0xD9GVYeBcnPftB3XzKAhdh.jpg","b":"/dlYopEinoLtl1BW0B06zDEeGD07.jpg","t":"What's with Andy?","r":7,"y":2001,"rd":"2001-06-30","hs":2.146,"d":35.748,"mt":"anime","o":""},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.723,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":58429,"p":"/emQIM4vtDbt25tVzdS16w2Gzjbk.jpg","b":"/7IpUXbKHWA1Xt4jCwnP3A2YFPC3.jpg","t":"沼泽","r":6.9,"y":2001,"rd":"2001-04-12","hs":0.316,"d":0.702,"mt":"movie","o":"每年二月份，阿根廷西北部就会开始下起热带雨林特有的倾盆大雨，雨水把广阔的森林变成了一片人畜都无法通过的沼泽湿地，炙热的太阳晒在沼泽上，热气与雾气让这儿一片死寂。五十岁老妇人梅恰，就住在这片沼泽地的边缘，她与她的表妹塔丽在这儿经营着一座农场，她们各有四个小孩，各有一个老公，两个家庭在沼泽边挣扎着生存，但是这一年夏天，两个意外事件让她们面临了生存的挑战……"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.897,"d":3.565,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.562,"d":1.581,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":9517,"p":"/qpvCDZPFUg3bdPUeoIwiWFdXOTM.jpg","b":"/bdME5MY9jIJOSl3Dvn8Liqsz7tC.jpg","t":"横行霸道","r":6.671,"y":2001,"rd":"2001-06-15","hs":0.701,"d":2.297,"mt":"movie","o":"波比和马田自小相识，为求金钱及刺激终日沉迷啪丸、蒲基吧、贩卖色情光碟及嬉玩色情电话。波比个性暴戾，常将马田当作发泄工具，拳打脚踢及故意羞辱，甚至连马田的女朋友丽莎及她的好友爱莉亦受波比侵扰。在丽莎的计划下，马田决意与一班郊区少年联手，除去这个眼中钉…"},{"id":52717,"p":"/sGmEuGX4UL1SY7t6bAy6lmIutx.jpg","b":"/e8qnYlw9PB1GYQa8zxetPejwZJH.jpg","t":"爱的挽歌","r":6.627,"y":2001,"rd":"2001-05-16","hs":0.145,"d":0.277,"mt":"movie","o":"主角Edgar 要进行一个关于「爱的四个阶段」(邂逅、爱欲、分离、重逢)的创作，但他不知道该用甚么形式才好，清唱剧、小说、电影、戏剧？他找了好些演员来试镜，可是总找不着合适的人选去饰演故事中的成年人。「根本没有所谓成年人」是他的呼告。后来Edgar想起一位他两年前做历史研究调查时认识的女子，想找她来试镜，找她参与他的计划，但她坚决地拒绝了。 Edgar最后没有完成他的创作计划。后来他也收到那女子去世的消息。他找不到合适的人选，不，他找不到合适的形式，找不到爱的形式。虽然片里没有直说，我知道，他爱上了她。有一段他的同伴向他提起：「你不是一直在找一本Balzac的旧版书吗？你不用再找了，我在巴黎某区找到一个该书的真人版(vivant)，真人版！」"},{"id":49167,"p":"/5Uf2zhivRpxTNI9c1MjGwjT3Szx.jpg","b":"/9JLub8iSdrUiNOIoJbCx7ZJlHp6.jpg","t":"摩洛哥街童","r":6.6,"y":2001,"rd":"2001-03-21","hs":0.241,"d":0.5,"mt":"movie","o":"　　阿里与所有街童无异，睡大街，讨生活之余，还要面对性侵犯、毒品、卫生问题等威胁。但阿里的高尚梦想，是成为出色的水手，在身边众多如神仙故事人物的影响下，他立心追逐自己的梦。只是回到现实中，他们却要面对童党死敌的袭击，致令阿里横死路边。他的死党，不欲见他弃尸街头，于是为他安排了一个帝皇式的葬礼。\r 　　摩洛哥街童 - 幕后花絮\r 　　2000年，那比尔·艾奥殊以《摩洛哥街童》（Ali Zoua: Prince of the Streets）横扫摩洛哥，除票房依旧亮眼之外，更在国际影展上一次抱回了16项大奖，堪称摩洛哥之光。"},{"id":35651,"p":"/1nuKob02odcsdIzVLZsTkZxnMZs.jpg","b":"/9U5ykXjvMzFDrVlQPhvjm9L7SzA.jpg","t":"失序年代","r":6.6,"y":2001,"rd":"2001-09-10","hs":0.135,"d":0.256,"mt":"movie","o":"　　Vincent本是高级主管，因故而被解雇。离职后，一直找不到适当时机和家人说明原由。他决定装成什么事都没发生，每天假装去上班，然后开车在法国、瑞士边境的高速公路上穿梭，累了就在休息站歇脚，并适时打电话向太太报平安。慢慢地，为了解释经常往返于边境，他开始撒谎，这个谎言的漏洞越来越大，牵扯的人越来越多。Vincent终于面临了他生命中最难的课题：说实话。\r 　　本片改编一段真实且残忍的社会新闻，但导演给观众的却是一个更为人性化的答案。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"}]