[{"id":49494,"p":"/2GuiiFvc42y32Lez0NKQrY09yZv.jpg","b":"/k78NOxPHrWCDmBnVx0fux37Vv05.jpg","t":"迷踪：第九鹰团","r":6.241,"y":2011,"rd":"2011-02-08","hs":0.976,"d":2.904,"mt":"movie","o":"　　公元140年，罗马帝国将国土扩展到不列颠。但它并未能彻底占领不列颠， 加勒多尼亚（今天的苏格兰）的反抗部族仍占据着遥远的北方。Marcus Aquila（查宁·塔图姆 Channing Tatum 饰）来到不列颠，决心重树父亲Flavius Aquila被毁的名誉。20年前，5000名骁勇的罗马第九鹰团士兵在Flavius的带领下，携金象徽，雄鹰，向北出征加勒多尼亚。他们一去不归。军团和雄鹰全部消失在了迷雾中。暴怒的罗马帝王Hadrian就此下令筑起一道城墙将疆土与北方隔离。哈德良长城就这样成了罗马帝国最北的边界——文明世界的边缘。　　一心成为一名优秀战士的Marcus被指派驻守西南方的一个小堡垒，掌管着一个兵团。他勇敢地带领士兵与敌人交战，身负重伤，得到了帝国的勋功，却丢了战士的头衔。意志消沉的Marcus留在叔叔，退役军人Aquila（唐纳德·萨瑟兰 Donald Sutherland 饰）的住所养伤。在一场角斗士比赛中， Marcus一时冲动救了一个年轻的不列颠人一命。随后，Aquila买下了这个不列颠人， Esca（Jamie Bell饰），让他做了Marcus的仆人。 Marcus轻视Esca，而Esca则痛恨罗马的一切。尽管如此，Esca还是宣誓向这救过他一命的罗马人效忠。　　听到雄鹰出现在北方一个部族神庙的传言后，Marcus决定夺回雄鹰，与Esca一起踏上了征程。他们穿过哈德良长城来到加勒多尼亚高地这广阔凶险的蛮荒之地。Marcus必须依靠仆人的帮助来探寻自己的目标。途中，他们遇到前罗马士兵Guern（Mark Strong饰），Marcus意识到他父亲的失踪很可能和自己仆人的忠诚和身世的秘密有关——而当主仆二人撞上凶残的西尔王子（塔哈·拉希姆 Tahar Rahim 饰）时，这个秘密变得更加扑朔迷离。"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":1032425,"p":"/h5rP0l3n6y8GNMuPVrUANKnQkSY.jpg","b":"/jyj5u40r8fIwzGWpUoYEICNsoTi.jpg","t":"歷劫薔薇","r":6.479,"y":2024,"rd":"2024-05-01","hs":2.366,"d":2.904,"mt":"movie","o":"西部小鎮腐敗保守，佳人歷劫好夢難留，單槍匹馬快意恩仇，血與淚之後，斜陽照見天涯盡處的溫柔。有情人邂逅於舊金山，她堅毅獨立，他情深義重，移居寧靜小鎮開展新生，豈料南北戰爭爆發，他遠赴戰場，有財有勢的富家子卻乘虛而入恃勢凌人。維高摩天臣自編自導自演兼監製及作曲，非線性敘事扭轉傳統西部片的硬朗陽剛，在無法無天的世道綻放堅韌不拔的情花，在豪情蓋天的人間滲入女性主義色彩，加上維琪嘉莉絲風姿綽約的動人演出，使角色散發迷人光芒。"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.032,"d":2.903,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":527729,"p":"/oBmc2gGCWuvaDM7IDRQgOhsanQZ.jpg","b":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","t":"高卢英雄：魔法的秘密","r":6.841,"y":2018,"rd":"2018-05-12","hs":1.363,"d":2.901,"mt":"anime","o":"　　高卢村庄的大长老Getafix想为自己找一个继任者，并把高卢村庄抵抗外敌入侵的关键法宝神奇药水教给继任者。Getafix带着村庄最英勇的战士Asterix和Obelix寻访遍历整个高卢寻找合适的德鲁伊继承人。而与此同时，师出同门的Demonix在消失多年后和入侵者狼狈为奸，暗中掀起一场争夺神奇药水的战争。"},{"id":932430,"p":"/e72BVksOBfW5VxOT8b0YE89Xjt6.jpg","b":"/qW49LnC2kgEl4gcI0omialt9b0Q.jpg","t":"舞会契约","r":7.3,"y":2023,"rd":"2023-03-30","hs":2.077,"d":2.9,"mt":"movie","o":"毕业舞会季来了！在高中生曼蒂和她最好的朋友、同为“局外人”的本周围，男生女生都在纷纷寻找舞伴。曼蒂只想考入梦寐以求的哈佛大学。曼蒂替篮球全明星格雷厄姆辅导功课。她需要重新思考这所梦想中的大学是否值得她付出这么多。"},{"id":61132,"p":"/y3KL7tlWsaLpB7zL1yAO5BZhoXG.jpg","b":"/7jfk037FXgr9cdEoTpg2YfTPyxE.jpg","t":"世界大战","r":7.3,"y":2014,"rd":"2014-05-26","hs":1.146,"d":2.899,"mt":"tv","o":"　　该节目“展示了改变人类历史进程的三十年”，把第一次世界大战和第二次世界大战「串联起来」，描述了1914年到1945年一条完整的时间线上两次世界大战的故事。该系列采用个性驱动的方法，重点关注第二次世界大战的一些关键人物，并记录了（一战时罗斯福、希特勒、巴顿、墨索里尼、斯大林、丘吉尔等人他们在第一次世界大战中，作为年30岁左右的年轻人是如何塑造他们成为二战时已变成风云人物）。历史频道自称这是「同类节目中首创的叙事手法」"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.5,"y":2005,"rd":"2005-09-13","hs":0.926,"d":2.897,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.155,"d":2.896,"mt":"anime","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":413052,"p":"/gpYwKrP6s749b5Nzgm2174jKrpf.jpg","b":"/g0JyeAe7kcsXyFWEv8Axa49yBRJ.jpg","t":"黑客","r":6.3,"y":2016,"rd":"2016-09-15","hs":1.22,"d":2.896,"mt":"movie","o":"乌克兰移民家庭的年轻骇客艾利克斯对于网路极为熟悉，能骇入各样网站系统与政府单位，以非法方式协助他的家庭取得移民资格与经济所需。但当他利用自己的所长，与其他人越深入金钱游戏，他所要面临的人性考验与危机也越大。"},{"id":82696,"p":"/n6l5c6vOCWaAYBB42ITmc2hFhSB.jpg","b":"/ivNDj0LuziOuz0ZivgA7sxHIi3z.jpg","t":"希望温泉","r":6.26,"y":2012,"rd":"2012-08-07","hs":1.023,"d":2.894,"mt":"movie","o":"　　影片讲述的是一对结婚30年的夫妻利用一个周末来到度假胜地来拯救他们的婚姻故事。\r 　　Kay（梅丽尔·斯特里普）和Arnold（汤米·李·琼斯）是一对彼此忠诚的好伴侣，然而漫长的婚姻让他俩的生活缺少激情。所以，当Kay听说小镇大希望温泉来了一位婚姻专家时（史蒂夫·卡瑞尔），她说服极其固执、生活固守成规的老公一起，去小镇旅行一周顺便治疗他们的婚姻。希望借机重燃激情，虽然这对二人来说都是不小的挑战。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":14522,"p":"/5uH60FBDPQoyAnc4uvU0fIB8JXv.jpg","b":"/o9AEP2Z8Ez1DlbYIrxJl2URj4L8.jpg","t":"黑骏马","r":6.7,"y":1994,"rd":"1994-07-29","hs":0.712,"d":2.89,"mt":"movie","o":"“黑骏马”是一匹漂亮的优种黑马，从小生活在贵族人家，受过良好的训练，性格温顺、善良，而且聪明、机智，主人非常喜欢他。但是好景不长，主人家里有了变故，黑骏马不得不被卖掉。他一连被卖过多次，接触过各种人：有喝多了酒就拿马撒气的醉汉，有动辄抽鞭子的出租马车车夫，有不把动物当回事的野蛮人，也有把动物当成朋友的好人家，尝尽了人间的甜酸苦辣。最后它侥幸有了一个好的归宿。"},{"id":435129,"p":"/2d6qmkJz9AWqmk9wBWtd2uFX89t.jpg","b":"/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","t":"养家之人","r":7.823,"y":2017,"rd":"2017-11-17","hs":1.368,"d":2.89,"mt":"anime","o":"故事的主人公是一个阿富汗女孩Parvana，她们一家生活在塔利班的严酷统治之下，Parvana的爸爸被迫害入狱，为了养家糊口，她只能伪装成男孩打工挣钱。同时该片还将展现阿富汗地区的文化、历史以及风景名胜。"},{"id":654028,"p":"/6sG0kbEvAi3RRLcGGU5h8l3qAPa.jpg","b":"/mxVpkHclXPgWxo62SJ0a0YcUzgC.jpg","t":"聖誕急救隊 2","r":6.471,"y":2020,"rd":"2020-11-18","hs":1.505,"d":2.89,"mt":"movie","o":"因為不滿媽媽的新戀情，步入青春期的少女凱特離家出走，隨後落腳北極，那裡卻有個調皮精靈正密謀要破壞聖誕節。"},{"id":592984,"p":"/aA0D6DKIfLtXYNy94Qq2IW5NiGR.jpg","b":"/kCqWQ24m7TjA0RllQMn0JYrcy4a.jpg","t":"乡下人的悲歌","r":6.695,"y":2020,"rd":"2020-11-09","hs":1.53,"d":2.89,"mt":"movie","o":"J·D·万斯（加布里埃尔·巴索饰演）曾是俄亥俄州南部的一名海军陆战队员，现就读于耶鲁大学法学院，就在他即将找到理想工作之时，一场家庭危机迫使他回到了想要忘记的家。J·D 必须面对这个复杂、不和谐的阿巴拉契亚家庭，包括与瘾君子母亲贝弗（艾米·亚当斯饰演）之间时好时坏的关系。抚养 J·D 长大的外婆（格伦·克洛斯饰演）是一位坚强、聪明的女人，在回忆外婆的过程中，J·D 开始接纳家庭在他的人生中留下的不可磨灭的印记。  《绝望者之歌》改编自 J·D·万斯在《纽约时报》排行第一名的畅销书，由奥斯卡金像奖得主朗·霍华德执导，奥斯卡金像奖得主布莱恩·格雷泽担任制片人。这是一部充满力量、打破世俗偏见的个人回忆录，带领我们探索了一个家庭的个人生存和胜利之旅。J·D 的家族故事讲述了有色人种三代人不同的艰辛生活，探讨了定义其家族经历的起起落落。"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.274,"y":2009,"rd":"2009-12-11","hs":0.994,"d":2.89,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":1063879,"p":"/pS7Z3SJUiyu2NzqPISFENYFY63b.jpg","b":"/k0ucFBBgSDTXYU8fVHXJyjAuIIe.jpg","t":"魔蛛巢城","r":6.61,"y":2023,"rd":"2023-12-27","hs":2.031,"d":2.89,"mt":"movie","o":"孤獨青年在住宅大樓自設昆蟲館，把各種昆蟲和爬蟲類視為寵物，蠍子蜈蚣愛不釋手。新寵兒是一隻外來蜘蛛，暫時給牠一個安樂窩，只是掌上明蛛求生欲強，牠要逃離禁室，不斷繁衍。後代變種奪命巨蛛，大樓到處結滿蛛網，居民陷入一片恐慌。基於公眾安全理由，警方封鎖現場所有出口，死裏逃生更是難上加難。凡尼切克首部長片，直視無孔不入的致命威脅，觸及社會的階級歧視，勾起封城恐懼，善用特效與場景空間，拍出令人毛骨悚然血壓狂飆的蛛殺危機。"},{"id":470878,"p":"/rxc066jmPFstNXvZBVmLKADdOFC.jpg","b":"/AjtQdUX41skfo8tthtrnJZI9bXV.jpg","t":"夢想心樂章","r":7.5,"y":2018,"rd":"2018-02-14","hs":1.402,"d":2.889,"mt":"movie","o":"當你受挫時，音樂就是你的心靈解藥，讓美妙的音樂撫平傷痛，讓信仰在黑暗時帶來光亮，讓夢想在每個人的心中種下希望。愛，就要及時說出口。  巴特（傑麥可芬利　飾）在嚴父亞瑟（丹尼斯奎德　飾）的高壓教育下成長，無論他如何討好父親，亞瑟的心就像一道高牆，擋在他們父子之間，不讓巴特輕易接近。他傷心難過，也曾逃避，但音樂與信仰改變了他；音樂讓他有勇氣面對一切，而信仰讓他了解父親到過世前都說不出口的愛。終於成功站上舞台的他要將這份喜悅透過音樂分享給人們，而他相信父親一定在那個被稱為「天堂」的地方，微笑著聽著他的歌聲。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":844,"p":"/s949w10dn0hbJedccKtoAK8PpLT.jpg","b":"/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","t":"2046","r":7.22,"y":2004,"rd":"2004-10-29","hs":0.872,"d":2.888,"mt":"movie","o":"1966年，从新加坡返回香港想忘掉过去的周慕云住进东方酒店的、同他曾经熟悉的数字 2046 只差一号的 2047 号房，开始了他的卖文生涯。眼前、曾经在他身边出现过的一个个女人经过他大脑的过影后，令他对时空产生疑惑，不但忘不了过去，一幕幕往事反而更加挥之不去。为了与过去作更好的告别，他将生活的点点滴滴化为文字，写下小说《2046》（说只要搭上了前往2046的列车，人们就可以找回失去的记忆）。"},{"id":33909,"p":"/yBDscprDP8hyBHq49JQztNzHpNq.jpg","b":"/1JsfP7WQw8Mwi6s0u3wUetm7L2o.jpg","t":"华尔街：金钱永不眠","r":6.08,"y":2010,"rd":"2010-09-20","hs":0.927,"d":2.885,"mt":"movie","o":"　　20年后，戈登·盖柯（迈克尔·道格拉斯）从监狱出来了，准备重新投身到华尔街商战中，但他很快就无奈的发现自己已经跟不上时代了，现在这个华尔街比他当年更加贪婪和凶险。他警告人们危机随时都有可能降临，但没人把他当回事。戈登只好转向自己的家庭，试图修补与女儿（凯芮·穆里根）破裂的关系。戈登女儿与一个年轻的华尔街股票交易员杰克·摩尔（希亚·拉博夫）订婚了，后者希望戈登能帮他对付一个操纵全球股市的投资银行老板（乔什·布洛林），因为这个人导致了他导师（弗兰克·兰格拉）的自杀，并间接毁掉了他的前程。戈登与这个年轻人做了个交易，他帮助杰克复仇，而杰克也要帮他和女儿和好。"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.967,"d":2.883,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":303991,"p":"/bt7mpgYB9yvPLbmmNCov3Jjf5hq.jpg","b":"/dapUorbOMzlaB12dACCtaiuaTQz.jpg","t":"破碎人生","r":6.818,"y":2016,"rd":"2016-04-06","hs":1.222,"d":2.883,"mt":"movie","o":"　　故事讲述杰克·吉伦哈尔饰演的一位投资银行家在妻子遭遇意外身亡后，生活变得支离破碎，直到遇到了娜奥米·沃茨饰演的单亲妈妈，人生才有了转机。据悉，娜奥米·沃茨饰演的这位单亲妈妈是一个和又老板约会、又吸大麻的客户服务代表，她的公司专门生产自动贩卖机。她和男主角的相遇也充满戏剧性，男主角的钱被自动贩卖机吞了，她去处理投诉时了解到了男主角的不幸遭遇，继而与他有了进一步的接触。"},{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.249,"d":2.882,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.539,"y":2003,"rd":"2003-02-13","hs":0.884,"d":2.882,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":889699,"p":"/odYYOm6XHwSx1mfTHNovCWG53QL.jpg","b":"/fx6c2UuNnXPwuRvu4tGaJJJITT6.jpg","t":"聖蛛","r":7.281,"y":2022,"rd":"2022-07-13","hs":1.861,"d":2.881,"mt":"movie","o":"一名女記者介入調查伊朗聖城馬什哈德的連續殺人案，兇手被稱作蜘蛛殺手，專挑遊蕩街頭的性工作者下手，並宣稱是在「清洗罪惡」。隨著受害者不斷增加，政府非但沒有作為，整座城市的氣氛還變得愈發詭譎…"},{"id":828613,"p":"/fabZkaVHYJ67KbZx7oFoitauX34.jpg","b":"/30COvn7g7PP58wBkrnnh7Ws9bJS.jpg","t":"关于命运","r":7.5,"y":2022,"rd":"2022-09-08","hs":1.877,"d":2.881,"mt":"movie","o":"讲述一男一女相信爱情，但似乎永远无法找到爱的真谛。而在狂风暴雨的新年前夜，发生了疯狂的转折，喜剧和混乱随之而来。"}]