[{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.6,"y":2007,"rd":"2007-03-09","hs":1.045,"d":3.497,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.518,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.497,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":245746,"p":"/6h0HDjUZMF2VLWehHmKZ39bQInc.jpg","b":"/rydYesJjt8pNqcIPehg95cW8lNY.jpg","t":"探长埃利斯","r":6,"y":2024,"rd":"2024-10-31","hs":2.629,"d":3.496,"mt":"tv","o":"该剧讲述了 DCI Ellis 的故事，她是一名坚韧不拔的警察，被空降到失败的调查中。每集两小时，Ellis 都会和她的得力助手 DS Harper（由 Andrew Gower（《外乡人》）饰演）一起到达不同的警察局，在那里她必须赢得当地侦探的青睐，并全身心投入到她要解决的案件中。作为一名黑人女警，Ellis 习惯了被解雇和忽视，但她是一名一流的谋杀侦探，她决心伸张正义，对需要帮助的人怀有深切的同情。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.364,"y":1993,"rd":"1993-11-05","hs":0.804,"d":3.495,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":13140,"p":"/wolfQamiBBjpFR06GqeWu1KCOFy.jpg","b":"/hxs85R5t2flRV0UOXmDi7lUyU0m.jpg","t":"厕所骑士","r":6.2,"y":2006,"rd":"2006-08-17","hs":0.99,"d":3.495,"mt":"movie","o":"从最大的节日派对到最小的社区教会, Kenny Smyth都在这些所有的地方运送可移动式厕所，并且还要把他们冲洗乾净。由于工作的原因，Kenny Smyth被社会所忽略而且也未受到认同, 在社会这个大机器中他好象就是一个嵌齿轮一样无足轻重，可他自己却认为在穿上闪耀的工作服，并且同他的忠实的'Splashdown'（溅落） 小组一起工作的时候，自己就像一个骑士一样。"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.82,"d":3.493,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.02,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.891,"d":3.488,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.4,"y":2016,"rd":"2016-09-14","hs":1.292,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":252257,"p":"/359tZPFaLLBElsiOqU8gLi0DShT.jpg","b":"/68acEMclrbMs72aMIvzLxityMPN.jpg","t":"美国甜心：达拉斯牛仔啦啦队","r":8.526,"y":2024,"rd":"2024-06-20","hs":2.637,"d":3.481,"mt":"tv","o":"从试镜到训练营再到 NFL 赛季，一路跟随达拉斯牛仔队啦啦队队员们追逐梦想并努力在啦啦队中夺得令人垂涎的位置。"},{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能計畫","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.626,"d":3.481,"mt":"movie","o":"紐奧良街頭掀起熱議，據說有一款神奇的新藥，能讓每個人展現獨一無二的超能力，重點是你必須吃下它之後才曉得你會獲得什麼樣的能力。有人皮膚刀槍不入、有人得到隱身能力、有人力大無窮，有人卻出現致命反應。這項神奇藥物導致市內犯罪率激增，整個城市岌岌可危。一名當地警察（喬瑟夫·高登李維飾）、青少年毒販（多米妮可·斐許巴克飾），以及懷抱秘密私仇的退役士兵（傑米·福克斯飾）展開合作力挽狂瀾。他們甚至冒險服藥，誓言拿下製造出這款藥物的組織。"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.965,"d":3.478,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.69,"y":1994,"rd":"1994-07-20","hs":0.775,"d":3.476,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":754609,"p":"/fXvPpgyHuzRzaesxeKuLOE906FS.jpg","b":"/AhkirfgU32n0D1uxpaGYJEKy2Hu.jpg","t":"哈里斯夫人闯巴黎","r":7.3,"y":2022,"rd":"2022-07-15","hs":2.058,"d":3.475,"mt":"movie","o":"影片改编自保罗·加利科同名畅销小说。讲述1950年代的伦敦，一个寡居的清洁女工 疯狂地爱上了一件迪奥的高级定制的裙子，并决定要有一件属于她自己的。在经历了工作、挨饿和赌博筹集资金以追求自己的梦想之后，她开始了前往巴黎的冒险之旅，这不仅将改变她的前景，还会让这座标志性时尚之都的未来焕然一新。"},{"id":95986,"p":"/9EICsJ2tAagT3crgGnvWRErv1pO.jpg","b":"/bn4OmnMLpPAFBLAd7cpsKxLhe9Z.jpg","t":"自白的杀手","r":7.216,"y":2019,"rd":"2019-12-06","hs":1.611,"d":3.47,"mt":"tv","o":"　　80 年代初，亨利·李·卢卡斯承认他曾杀害数百人，为一直悬而未决的案件画上了终点，也安抚了诸多处于悲痛中的家庭。尽管没有直接证据表明卢卡斯与犯罪现场有关，但他在列举每起袭击的残忍细节的同时，还能画出受害者的画像，这让当局感到震惊。然而，记者和律师发现卢卡斯的作案时间存在疑问，DNA 测试结果也开始与他在国际报道中的说法相矛盾。《自白的杀手》是一部引人入胜的五集纪录片剧集，讲述了这个曾经被称为美国犯案次数最多的连环杀手如何在一个不完善的司法系统中成为一个复杂的人物。该剧集由荣获奥斯卡提名的罗伯特·肯纳（《食品公司》）和塔基·奥尔德姆执导。"},{"id":310593,"p":"/jAQ1r9vmSk5SPDehpXtAB74NySn.jpg","b":"/7nFfW8RM50PANBIdfI9Ut3FdoSB.jpg","t":"年轻气盛","r":6.898,"y":2015,"rd":"2015-05-20","hs":1.301,"d":3.469,"mt":"movie","o":"老友米克和弗雷德结伴前往阿尔卑斯的度假旅馆，他们以爱和幽默的视角，探讨子女们满是麻烦的生活。米克是导演，正在积极创作自己看来最重要的一部电影，而早就没有了事业追求的指挥家、作曲家弗雷德却收到女王伊丽莎白二世的邀请为菲利普的生日演奏。"},{"id":110398,"p":"/rA0nIznX7bkT3sIvtkqpORdFdoe.jpg","b":"/92MsvjpGoaiujgg6prkwmFvggoP.jpg","t":"智利说不","r":7.181,"y":2012,"rd":"2012-08-09","hs":1.181,"d":3.464,"mt":"movie","o":"本片根据真实历史为背景，讲述在智利军事独裁首脑奥古斯托·皮诺切特执政期间，“广告救国”的传奇故事。皮诺切特的军政府用残暴高压政策镇压异己，引起了大量不满。但面对国际施加的压力，被迫举办公投，由人民用“Yes”或“No”的方式，决定是否由皮诺切特接任下一届八年任期。反对党领袖找来一位年轻的广告人雷内·萨维德拉（盖尔·加西亚·贝纳尔 Gael García Bernal饰）为他们的反动运动做广告宣传。这场投票战争到底是否在广告宣传中取得最后的胜利呢？导演帕布罗·拉雷恩长久以来关注智利政局，继《杀手夜狂热》、《后事》之后，创作了这部“皮诺切特三部曲”的最后一部。"},{"id":419479,"p":"/5kdWIMRoGtKYIXIcQZWqiiCs7Md.jpg","b":"/wNW576H4HtGy3kQHDeI4x8uHEZ3.jpg","t":"辣手保姆","r":6.168,"y":2017,"rd":"2017-10-13","hs":1.31,"d":3.463,"mt":"movie","o":"故事讲述男孩(刘易斯饰)对新来的性感保姆(维文)产生爱慕之情。可某日保姆将朋友带到家里来后，却触发了一系列残忍的虐杀活动。"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.286,"y":2010,"rd":"2010-02-26","hs":1.032,"d":3.463,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":419478,"p":"/vKcj41oZUJibqLVXgBs2KoVHQ2U.jpg","b":"/9T8sj5io4SGCBTHsk5H8LGcfKVe.jpg","t":"真愛趁現在","r":7.814,"y":2018,"rd":"2018-03-22","hs":1.645,"d":3.463,"mt":"movie","o":"凱蒂派瑞絲（貝拉索恩 飾）從小罹患遺傳性疾病──著色性乾皮症，對紫外線極其敏感的她，只要暴露在一絲陽光下就可能會有生命危險，凱蒂的爸爸傑克（羅伯里戈爾 飾）為保護她，總是嚴格管制她的外出時間，白天無法出門的凱蒂，習慣用歌唱或創作來抒發心情與打發時間，更喜歡坐在窗邊去探索外面的世界。  每當夜色降臨，就是凱蒂最興奮的時刻，她喜歡帶著吉他在人來人往的火車站自彈自唱，某日偶然經過的查理（派翠克史瓦辛格 飾）被她的歌聲深深吸引，並對凱蒂一見鍾情；而害羞的凱蒂更無法相信眼前的查理，竟是她從小暗戀的心儀對象！隨著兩人的愛情甜蜜升溫，凱蒂也漸漸無法隱瞞自己的病情，這段得來不易的愛情要如何維持下去呢？"},{"id":261392,"p":"/evfY8lGFQA4VuoDTO7kKMSuFsDD.jpg","b":"/wSdXmiaTcdfREfUa3cGfbgYHHlV.jpg","t":"废柴特工","r":6.095,"y":2015,"rd":"2015-08-19","hs":1.195,"d":3.462,"mt":"movie","o":"　　废柴宅男麦克豪二（杰西·艾森伯格饰演）生活堕落无比，他在一个小超市当收银员，每天在柜台后面画着从未被出版的火箭猴超级英雄的漫画。他想带着他的女友兼保释官菲比（克里斯汀·斯图尔特饰演）去夏威夷度假，但却因自己患有离镇恐惧症不能离开小镇而告吹。  　　麦克并不知道自己其实是一名CIA制造出来的休眠特工。CIA开始了一次内部清洗行动，麦克是目标之一，他们派出了新一批致命的改造人特工血洗小镇。麦克的前长官兰斯特（康妮·布里登饰演）不舍麦克被杀，将他激活，性格温顺的宅男麦克转眼之间变身杀人机器。  　　麦克单调无味的生活瞬间变得紧张刺激，他用一把普通的勺子当成超强杀伤性武器，横扫敌人，连他本人都对自己超强的战斗能力感到无比震惊。CIA 行动负责人（托弗·戈瑞斯饰演）一心想要解决掉麦克这个烫手山芋，但这个重生的超级杀手麦克已经唤起自己所有的潜能，他向CIA 发起绝地反攻。这次，他将为自己心爱的人一战到底。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"怪物來敲門","r":7.287,"y":2016,"rd":"2016-10-07","hs":1.411,"d":3.462,"mt":"movie","o":"12 歲的康納歐邁利（路易斯麥克杜格爾 飾）即將逃離現實，進入一個充滿怪物和童話故事的奇幻世界。康納的母親（費莉絲蒂瓊斯 飾）生了重病，於是他不得不去和不苟言笑的祖母（雪歌妮薇佛 飾）同住。住在英國的他，每天上學都是枯躁乏味的苦差事，而且還遭受同學們霸凌。康納的父親（托比凱貝爾 飾）搬到了數千哩外的美國，使得他渴望有人能來引導他。他意外地召喚了一個最不可思議的盟友：從一棵古老高大的紫杉樹和底下的地面冒出來的四十呎高龐然大物（連恩尼遜 擔任動態擷取和配音），在午夜 12 點 07 分出現在康納房間的窗前，之後每天都在同一個時間出現。這個怪物有很多故事要說，他堅持要康納在聽故事的同時努力地想像。康納逐漸從充滿恐懼變成了精力充沛，然後探索自己的內心，因為怪物要求他在聽完故事之後，就要換他來講述他自己的故事。這個古老、粗暴又冷酷的怪物，引領康納踏上一場勇氣、信念和真相的旅程。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":446894,"p":"/7zNw1A0UX3gejNXsWfNZcYn4vhX.jpg","b":"/zIVHIKljz7pFB8Es9U2n8xaUvDm.jpg","t":"尋找小腳八","r":6.8,"y":2018,"rd":"2018-09-20","hs":1.49,"d":3.459,"mt":"anime","o":"要是一些你認為不存在的事物，反倒過來認為你不存在？ 如果巨型雪怪的傳說是真的，我們世代流傳有著厚重毛髮、會大聲咆哮，有一對巨型腳板的雪怪同樣流傳著關於我們的傳說，只是恰恰相反。在他們眼中，我們是奇怪的無毛小獸，有著尖聲和奇異的小腳板。他們以為人類是虛構的想像。直到一隻雪怪親眼見到一個真人，才相信傳說。這正是《尋找小腳八》的主旨，一個歡樂、讓人開懷大笑的合家歡歷險。這個歷險發生於冰天雪地的高原，一個叫柏斯(Percy)的男生遇上一個叫米高(Migo)的雪怪。這次驚人的相遇令他們踏上一趟讓他們打開心扉，改變自己舊有觀念，明白世界比自己想像有更多可能性的自我探索。"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.8,"y":2003,"rd":"2003-09-19","hs":0.977,"d":3.459,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":111462,"p":"/xY58uhx3iW5QHsZCVFaVESnDzmo.jpg","b":"/uU23hb1c3LRqszBmBftLc2cMhbx.jpg","t":"解放者：歐陸決戰 500 天","r":7.051,"y":2020,"rd":"2020-11-11","hs":1.717,"d":3.458,"mt":"anime","o":"本劇改編自真實事件，描述一群來自五湖四海的勇敢雜牌軍，在二戰時成為進攻歐洲最英勇的戰士。"},{"id":137903,"p":"/jUjfNRuPbCTbHAYNeTmWc475P9D.jpg","b":"/xKleI6CWommniooseGZbDhPQWNz.jpg","t":"埋藏的真相：消失的德国女子","r":7.2,"y":2021,"rd":"2021-11-26","hs":1.853,"d":3.457,"mt":"tv","o":"1989 年，比吉特·梅尔失踪后，警方的失误令此案延误多年，但她的哥哥锲而不舍地寻找真相，从未动摇。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/em5kAUF8QbwThG5BCqVgFomxNT5.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.83,"d":3.456,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"}]