[{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":1.022,"d":3.02,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":0.97,"d":2.334,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.963,"d":4.446,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.894,"d":3.049,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":309302,"p":"/nw9q4xEl3aNtBCB0e240n81SS8x.jpg","b":"/iVmQqLbm2PzNga069mWOEB1WLFI.jpg","t":"狼图腾","r":6.5,"y":2015,"rd":"2015-02-19","hs":0.865,"d":1.727,"mt":"movie","o":"　　1967年，北京知青陈阵（冯绍峰 饰）和杨克（窦骁 饰）响应上山下乡号召来到了内蒙古额仑大草原插队，结识了蒙古族牧民毕利格（巴森 饰）、噶斯迈（昂哈尼玛 饰）一家，也见识了草原上最令人敬畏的动物：狼。在与狼群的接触过程中，陈阵对这一物种有了强烈的兴趣，甚至有了想自己养一只小狼的念头。就在此时，一群外来人贪婪地掠夺了狼群储存过冬的黄羊，打破了狼群和牧民之间的生态平衡。而以场部主任包顺贵（尹铸胜 饰）为首的生产队员更是发起了一场灭狼运动，让狼群和人类之间的关系陷入到了剑拔弩张的地步……  　　电影改编自姜戎同名小说，以作者自己主要在文革时期在蒙古草原的亲身经历、以近乎自传体的叙事角度，描述了狼的活生生的世界。"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.86,"d":1.802,"mt":"movie","o":"　　1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":464593,"p":"/muFK4jHHoMr6fmDrnmBJsmwAnbw.jpg","b":"/zAarcAlr0coEpea8d95KHfJYgDA.jpg","t":"地球的一天","r":7.7,"y":2017,"rd":"2017-08-04","hs":0.802,"d":1.281,"mt":"movie","o":"《我們的地球》製作團隊睽違十年最新力作！跟隨太陽的腳步，從最高的山到最遠的島，從野外叢林到繁華都市，《地球的一天》以幽默、感性又令人驚歎的方式帶觀眾踏上前所未見的自然界神奇旅程。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.689,"y":1990,"rd":"1990-03-30","hs":0.799,"d":4.171,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":149085,"p":"/wmm3y0WfqbolaufUgk69Z49WJHo.jpg","b":"/v1vkK6RXcix0ZsCWy4ZodAsUsKn.jpg","t":"太极2：英雄崛起","r":6.2,"y":2012,"rd":"2012-10-25","hs":0.795,"d":1.782,"mt":"movie","o":"才挡下“特洛伊”，陈家沟面临的是一触即发的内战。在杨露禅（袁晓超 饰）和陈玉娘（杨颖 饰）大喜之日，失踪多年的陈家长子栽秧（冯绍峰 饰）突然带着媳妇允儿（谢欣颖 饰）现身，并以莫测高深的武功震慑众人。不久之后，陈家祠堂里的铜钟“大法陀”出现异常，村民骚动并强烈要求驱逐外姓人员。任凭玉娘如何辩护也改变不了家族成员驱逐杨露禅的决心。而陈栽秧却用花样百出的科学手法伪装成武功高手，和允儿连手制造骚乱，意在破坏家族内部和谐，与方子敬（彭于晏 饰）里应外合，使陈家沟不攻自破。深谋远虑的掌门人陈长兴（梁家辉 饰）亲手拆穿了儿子栽秧的诡计，实时悔悟的陈栽秧也临阵倒戈，让杨露禅和陈玉娘得以趁隙逃离。两人奔波到京城请愿后又面临新的巨大阻碍……"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.781,"d":3.193,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.77,"d":3.104,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":333667,"p":"/3L5LhcYOp4MMyResaX2kOtVHNN8.jpg","b":"/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","t":"摇滚藏獒","r":6.172,"y":2016,"rd":"2016-07-08","hs":0.762,"d":1.343,"mt":"anime","o":"藏獒波弟（郭麒麟 配音）在山村长大，本该子承父业担当村庄卫士，却爱上了现代摇滚乐。为了追求音乐梦想，他进入城市，寻找乐队未果、拜师学艺受挫、屡遭狼群算计，但他坚持不懈，不仅拯救村民，还弥补了亲情上的裂痕，最终梦想成真。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.751,"d":1.959,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.747,"d":2.95,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.73,"d":3.075,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.706,"d":1.478,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"}]