[{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":74306,"p":"/t8g7rIcFquJqsqwIISZ1L5zou1j.jpg","b":"/55A2d6rWj0SYb52xKzx6DweiuEM.jpg","t":"上帝保佑美国","r":7,"y":2012,"rd":"2012-05-11","hs":0.748,"d":1.594,"mt":"movie","o":"一位无所事事的的中年男人先被公司辞退，又再被诊断患有脑瘤，弗兰克(Joel Murray饰)想要以自杀了结此生。然而，他在一个电视真人秀节目中，看到一个被父母宠坏的女孩，因为没有收到心仪的生日礼物，对父母大爱发脾气。所以他决定去杀人而不是去自杀，去杀掉那些粗鲁又烦人的人，特别是电视真人秀节目里那些不知廉耻的人。弗兰克想要这些该死的人全部去死。当他杀害chloe的时候，被一个名叫Roxy（Tara Lynne Barr饰）的女孩看见，她与他有着同样的梦想，对那些丧失文明的人恨之入骨，便加入了弗兰克。他们杀掉在电影院大声吵闹的人，杀掉用一辆车占两个车位的人，同时弗兰克教给Roxy枪法。最后，他们来到了一个类似《美国偶像》的电视节目直播现场，来完成他们的梦想。"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.701,"d":1.582,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":97614,"p":"/duz8MfBVzlf6gzDgjj5DhkYpTOV.jpg","b":"/vJTpt1O4ujcanoH1gqXao51b6JU.jpg","t":"致命陷阱","r":5.961,"y":2012,"rd":"2012-11-08","hs":0.702,"d":1.579,"mt":"movie","o":"影片讲述了两个铤而走险的逃亡兄妹的故事。在他们逃亡的路上，他们还碰到了个正回家、麻烦不断的前拳击手。  　艾瑞克·巴纳与奥利维亚·王尔德在此片中饰演一对兄妹，他们从一场赌场抢劫中全身而退，开始了逃亡之旅。当他们逃到冰天雪地的边境地带，偶遇一个落魄的拳击手，而他无辜的家庭被这两位煞星搅得天翻地覆。"},{"id":112198,"p":"/w5JWQo7ArqmoegKYiQbv8TeAJmg.jpg","b":"/ll1d1AXoQganpzphgUVuWGo3Nmi.jpg","t":"起名风波","r":7.324,"y":2012,"rd":"2012-04-25","hs":0.761,"d":1.57,"mt":"movie","o":"四十岁的文森即将首次成为父亲，某次在受邀参加姐姐伊丽莎白和姐夫皮埃尔的家庭晚餐时，他遇到了儿时的朋友克劳德。在等待文森那总是迟到的妻子安娜的过程中，大家兴致勃勃的就他将来的父亲生活提问不断，但是当提到即将出生孩子的取名问题时，文森的回答令全家陷入混乱。"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":135718,"p":"/9mP3lYipJBHOUVDRJACitTpsTSP.jpg","b":"/kMUsTD4Dco26kkIUEhntbKZo0Ya.jpg","t":"偶滴神啊","r":7.2,"y":2012,"rd":"2012-09-28","hs":0.739,"d":1.552,"mt":"movie","o":"售卖佛像的古董商人坎杰 是个无神论者。他把佛像视为玩具，不明白那些花招百出的宗教仪式，希望把女儿培养成飞行员，把儿子培养成板球球员。古董店寄托着他全部的希望和感情。某一天热闹的祭祀仪式上，坎杰为了把参与活动的儿子揪回去，开了神的玩笑，被教派的头目警告会遭到神的报应。当天天气突然由晴转阴，且引发了一场地震。其它店铺无一受损，唯有坎杰的店被震的面目全非。本以为投了保险可以挽回损失的坎杰被保险公司告知这属于不可抗力的天灾人祸，不在承保范围内。一无所有的坎杰一纸状书把神告上了法庭。而被告人则是那些借助神灵名义四处捞金的教派头目们。一场看似离奇的官司就这样展开，而神灵 本人似乎也对此事很感兴趣，他隐藏在人群中，来到了坎杰身边，也改变了坎杰对宗教的看法……"},{"id":90125,"p":"/1UQM8zsQ4HhUr4dMgDDDMBrsq5d.jpg","b":"/rDuPM3eSQYL4mwGT2lrFyjBFeT3.jpg","t":"马利","r":7.571,"y":2012,"rd":"2012-04-20","hs":0.746,"d":1.551,"mt":"movie","o":"影片是关于牙买加民族英雄——“雷鬼教父”Bob Marley（鲍勃·马利）的音乐纪录片。最早在2009年，马丁·斯科塞斯原定为美国制片公司韦恩斯坦执导这部影片，定于2010年2月6日上映，那是正好是马利的65岁诞辰纪念日。斯科塞斯曾经执导过Bob Dylan的纪录片《No Direction Home》以及滚石纪录片《Shine A Light》，不啻为最理想的导演人选，但他因为档期冲突而离开了这部电影。《沉默的羔羊》的乔纳森·戴米被委任为第二任导演，他曾经执导过吉米·卡特、尼尔.杨、Bruce Springsteen以及the Pretenders等人的音乐纪录片，但由于同制片人Steve Bing创作理念的不合，他最终也在2009年5月离开了这部电影。第三任导演是英国人凯文·麦克唐纳，他的作品表除了《最后的苏格兰王》之外还包括《冰峰168小时》同最近的《浮生一日》两部经典的纪录片，对音乐也是丝毫不陌生，拍摄过米克·贾格的音乐纪录片，由于他来接手这部电影也个令人放心的选择。《马利》最终预定在2012年5月上映，这个日期也恰巧是马利去世的30周年纪念日。 在此前，已经有过多部关于鲍勃·马利的传记片，包括Declan Lowney执导的《时间将会证明》、Jeremy Marre执导的《Bob Marley: Rebel Music》等等，但本片是第一部得到鲍勃·马利家人认可的传记片。鲍勃的儿子Ziggy Marley出任了影片制作人之一。“我们一开始找到凯文，是因为他是一位名声在外的纪录片电影人。但是对于我们家人来说，最重要的是他的热情同关心，无论是对于我父亲作为一名音乐家还是作为个人”，Ziggy Marley这样解释选择麦克唐纳作为导演的原因。《马利》为了展现这位伟大的天才音乐家留下的遗产至今仍在世界范围内有着巨大的影响力，在牙买加、加纳、日本、英国以及美国等多国采访拍摄。马利的妻子和亲朋好友、过去乐队的队友以及珍贵的图片和演唱会资料都被收录在了电影当中，使得影片能够深入地从多个侧面来展示鲍勃·马利的生平和思想。2012年2月，《马利》在德国柏林电影节举行了首映，获得了各方的好评。"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.723,"d":1.526,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":82684,"p":"/7wxJmFqTMcdE05sfWedB6458US1.jpg","b":"/lzfDcppvRnsf9LJFwjLWQkuB4GC.jpg","t":"冲浪英豪","r":7,"y":2012,"rd":"2012-10-25","hs":0.724,"d":1.516,"mt":"movie","o":"《冲浪男人》根据真实故事改编，讲述了英年早逝的著名冲浪运动员杰伊·莫里瑞蒂的生平事迹。  　　半月湾已经成为了冲浪爱好者的圣地，而Mavericks海浪也成为了所有冲浪运动员最想征服的浪潮。  　　杰伊的父亲也是一个冲浪运动员，在杰伊9岁的时候，就带着他一起下海冲浪。杰伊很快就掌握了冲浪的技巧，并从此爱上了冲浪运。在杰伊（约翰尼·韦斯顿 Jonny Weston 饰）15岁时，他在半月湾海岸发现了传说中世界上最大海浪之一的Mavericks。为了征服Mavericks这个巨浪，杰伊恳请冲浪教练弗罗斯提·海森（杰拉德·巴特勒 Gerard Butler 饰）指导自己的技能。在学习指导的探索中，二人逐渐产生亦师亦友的亲情，这也影响着各自的生活态度。在杰伊16岁时，他成功征服了Mavericks海浪，精彩的表演被摄影师捕捉下来，成为了冲浪界的新星和全世界冲浪爱好者所爱戴的偶像。"},{"id":215180,"p":"/3DK3zSg6kftRckeprOUnWcUH3oV.jpg","b":"/fI9grCtscP4ICChFJWIuoR5tbBJ.jpg","t":"海贼王：娜美特别篇 - 航海士的眼泪与伙伴的羁绊","r":6.9,"y":2012,"rd":"2012-08-25","hs":0.723,"d":1.514,"mt":"anime","o":"在娜美偷走欢乐时光后，罗罗诺亚·索隆、乌索普，以及后来的蒙奇·D·路飞和山治（以及强尼和洋作）追捕她，最终来到了由暴虐的鱼人阿龙统治的娜美的家乡可可亚斯村。正是在这里，娜美的过去和真实动机暴露无遗。"},{"id":103620,"p":"/q1w6cxXKQszEPkCzTl36mIPW6PB.jpg","b":"/28QWARI48SUXShKXGaLatZkeCO7.jpg","t":"杀人狂魔","r":6.033,"y":2012,"rd":"2012-12-26","hs":0.676,"d":1.509,"mt":"movie","o":"多年前，影片主人公弗兰克的母亲惨死于一场车祸，尽管母亲生前粗暴的虐待他，还以卖身为生，但弗兰克仍然想念她，弗兰克不想让母亲离开自己，甚至希望她能改过自新，而弗兰克在变态心理的唆使下，将杀人视作自己的发泄途径。于是，很多无辜的女性成了这个恶魔的猎物，弗兰克剥下她们的头皮，像假发一般戴在公寓里摆放的服装模特的头上，如数家珍的陈列起来。一次在公园里，弗兰克邂逅了摄影师安娜，安娜希望帮助他完成展览，他们的友谊发展成弗兰科着魔般的困扰，她正解开他压抑着的跟踪与杀戮的欲望…"},{"id":46829,"p":"/rz4NrM5FpevXYgpRKHmNJvkgfub.jpg","b":"/zkXSzWhLcXBe19asadhpEKIHg44.jpg","t":"Hellfjord","r":6.3,"y":2012,"rd":"2012-10-09","hs":0.715,"d":1.493,"mt":"tv","o":""},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.713,"d":1.489,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":136403,"p":"/i16iign4oEwoJ6iaNATqHyM8KXJ.jpg","b":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","t":"一键成名","r":6.627,"y":2012,"rd":"2012-11-27","hs":0.702,"d":1.488,"mt":"movie","o":"故事发生在1958年的春天，21岁的露丝·潘菲尔和脾气古怪的鳏夫老爸住在一起，她和一个机械师的儿子订婚了，露丝似乎已经注定成为一个乏味无趣的家庭妇女。为了找寻自己渴望的生活，她离开家乡来到诺曼底，到一家保险公司求职。在风趣迷人的老板路易斯指引下，露丝发现自己有一个天赋——能以非常快的速度打字。路易斯许诺露丝：如果能赢得快速打字竞赛的话，她就可以在保险公司工作。路易斯的斗志高昂，他决心充当露丝的教练，训练她成为全国乃至全世界的打字冠军。露丝到底能否赢得比赛，赢得路易斯的爱？"},{"id":121824,"p":"/9476Ut7wdzLWKwupZqM410QPTQv.jpg","b":"/1izLoqNuHTECe25rMcgAcYnMjsr.jpg","t":"兄弟出头天","r":6,"y":2012,"rd":"2012-12-14","hs":0.668,"d":1.484,"mt":"movie","o":"在经历了28年的牢狱之灾后，沃尔 终于重新回到了自由的怀抱，久违的老友道克 前来迎接，两人都无法抑制各自内心的激动和喜悦。尽管在沃尔服刑期间，世界发生了翻天覆地的变化，但和老朋友之间的友情依然坚定而持久。之后，老友赫希 也加入了沃尔和道克的狂欢之中，他们一边回忆着旧日往事，一边尽情享受着自由带来的快乐和放纵。 快乐总是短暂的，在道克的心里，藏着一个让他感到沉重无比的秘密。原来，道克受黑帮老大所托，意图除掉刚刚出狱的沃尔。看着沃尔毫无防备的面孔，在友情和道义之间，道克无法做出选择，而他用来完成任务的时间已经所剩无几"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.711,"d":1.48,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":171823,"p":"/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","b":"/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","t":"剧场版 血战-C The Last Dark","r":7.144,"y":2012,"rd":"2012-06-02","hs":0.712,"d":1.473,"mt":"anime","o":"繁华都市的夜晚，人头攒动的电车内突现古物，血腥屠杀后古物带着真奈（桥本爱 配音）逃跑，却被尾随而来的冷酷少女更衣小夜（水树奈奈 配音）斩杀。在此之后，两名少女连同另一组人马遭到“塔”的追击。以此为契机，小夜结识了殡藏人（神谷浩史 配音）、指挥官矢薙春乃（甲斐田裕子 配音）、松尾伊织（中村悠一 配音）、藤村骏（梶裕贵 配音）、月山比吕（花泽香菜 配音）等通过互联网走到一起的年轻人秘密组织Sirrut，他们的共同目标便是终结七原文人（野岛健儿 配音）的野心。陌生的搭档以及狡猾的对手，小夜的前路充满凶险……本片为同名动画的剧场版。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":127867,"p":"/6txTmb8OIimrQezgD8ERMmrrbnT.jpg","b":"/tnIr0EPYySwj4bzPhU3gLjEYlX1.jpg","t":"黄铜茶壶","r":6.128,"y":2012,"rd":"2012-09-08","hs":0.678,"d":1.453,"mt":"movie","o":"　　约翰和爱丽丝这对小夫妻生活在美国一个小镇上，在高中时代，貌美又有才的爱丽丝相当被看好，被评为“最有可能成功的人”，但事实上，当高中那些同学早已变身为成功人士，爱丽丝却还过着入不敷出的生活。而她的神经质丈夫约翰整天疑心重重，只关心账单该怎么支付。\r 　　有一次爱丽丝在路边的一家古玩店发现了一个黄铜茶壶，这个茶壶可不一般，它竟然有产生钞票的“特异功能”，但是必须要他们感觉到疼痛和痛苦时，茶壶的“特异功能”才能显灵。\r 　　有这把神奇的茶壶以后，爱丽丝和约翰再也不差钱了，但是他们得变着法子互相折磨，无论是精神上的还是肉体上的……渐渐的，他们发现这把茶壶已经把自己引上了不归路……"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.7,"d":1.444,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":137182,"p":"/2RGU5ZAJWpzUc1a8K8n5PE5AKG2.jpg","b":"/gjoZgt6jErl2p3VXIzBvvZY7Taw.jpg","t":"破碎之家","r":7.696,"y":2012,"rd":"2012-10-09","hs":0.733,"d":1.438,"mt":"movie","o":"故事背景是比利时的根特市。爱丽丝（薇儿拉·贝坦丝）经营一家纹身店，浑身布满纹身。迪迪尔（约翰·海尔登贝格）则是一支小型蓝草音乐（Bluegrass Music）乐队里的班卓琴手。内心向往着大美利坚，迪迪尔整日同朋友们一起伴着篝火吟唱着美国乡村民谣，生活得无忧无虑。如果不是比利时灰色的天空，你或许会把这里误认为是阿拉巴马。迪迪尔与爱丽丝就像是白天与黑夜，两个个性迥异的人却一见钟情，生活在了一起。"},{"id":82532,"p":"/eh8KzVUzOeZES67FPjO8NktLtY7.jpg","b":"/2TlVQC5s6veC9MZSIj9K2Drrb.jpg","t":"住在家里的杰夫","r":6.22,"y":2012,"rd":"2012-03-16","hs":0.667,"d":1.426,"mt":"movie","o":"杰夫（杰森·席格尔 Jason Segel 饰）是个整天无所事事的宅男，被母亲莎伦（苏珊·萨兰登 Susan Sarandon 饰）呼来喝去嫌他办事不力，他的哥哥帕特（艾德·赫尔姆斯 Ed Helms 饰）倒是事业不错还结婚了，但与妻子琳达（朱迪·格雷尔 Judy Gr eer 饰）也在闹婚姻危机。一日杰夫接到一个打错的电话，又在公交车上遇见个高中生，球衣背后名字恰好印着打电话人要找的那个名字，一向着迷电影《天兆》的杰夫认为这是一个启示，跟着高中生下车的他遭遇抢劫，无奈游荡在大街上偶遇哥哥帕特，两人又莫名遇见和另一个男人单独吃饭的琳达，帕特拉着杰夫去追查琳达“外遇”的真相，混乱的一天随着杰夫的“启示”而展开……"},{"id":121674,"p":"/z9eLxcsNOtoq4dTMDJwr79QR3xd.jpg","b":"/55zGKBnKQJ4JV7fZyXE2XsDAuJS.jpg","t":"远大前程","r":6.4,"y":2012,"rd":"2012-11-30","hs":0.681,"d":1.424,"mt":"movie","o":"《远大前程》（Great Expectations），又译《孤星血泪》，是狄更斯晚年写成的小说。故事背景设定在19世纪中前期的英国，主人公皮普（Pip）是个贫苦的孤儿，与姐姐和当铁匠的姐夫共同生活。在偶然的情况下，他进入神秘的Paradiso Perduto庄园，成为富有的老处女郝维辛（Havisham）和她的侄女艾丝黛拉的座上客。皮普一心想作“上等人”，疏远了真正的朋友。但最终，他惊异地发现他的保护人实则是他帮助过的在逃的囚犯，关键时刻救助他的也是他的贫贱朋友。皮普恢复了纯朴的天性，对远大前程的期望终成一场幻梦。《远大前程》问世于1860年，百年来被多次改编成电影、电视剧及舞台剧。"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":99579,"p":"/8G0vYL3RwbwXfTQuDL7pHJNwoLk.jpg","b":"/nrhiSSXQGdQ3JoeDlwhg8RW8obm.jpg","t":"再见，我的王后","r":5.9,"y":2012,"rd":"2012-03-21","hs":0.67,"d":1.42,"mt":"movie","o":"故事发生在1798年的法国凡尔赛宫，革命的热潮席卷了整个国家，居住在宫中的王公贵族们成为了革命者们攻击的对象。为了保命，很多人决定逃跑，可是皇后玛丽（黛安·克鲁格 Diane Kruger 饰）却无法放下她高贵的尊严。长久以来，波利内公爵夫人（维吉妮·拉朵嫣 Virginie Ledoyen 饰）和玛丽皇后保持了暧昧而又亲密的关系，而这一次，保全波利内公爵夫人的性命则成为了玛丽皇后首当其冲需要解决的问题。  西朵妮（蕾雅·赛杜 Léa Seydoux 饰）只是一介小小侍女，但她对玛丽皇后的忠臣和爱慕是任何人都无法相比的，即使到了这个紧要关头，她依然希望能够守在玛丽皇后的身边，为她卖命。于是，西朵妮顺理成章的成为了玛丽皇后手中的棋子，而她并不知道，自己将要面临的是怎样的命运。"}]