[{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":70436,"p":"/hvPHJ6RrTZHf1EPmkXxbwmxMR6c.jpg","b":"/JXO3RAMyRTtKc1LdarQnB1GCBm.jpg","t":"乌鸦","r":6.293,"y":2012,"rd":"2012-03-09","hs":1.2,"d":4.046,"mt":"movie","o":"十九世纪末的一天,一位母亲和她的女儿被一个凶手残忍地杀害了。并被抛尸在了巴尔的摩。当地的警官艾迈特·菲尔兹通过对现场详细的调查后发现了一个惊人的事实。现实中的这个凶手的犯罪手段和当地报纸上刊登的一个凶杀小说里虚构的凶手的作案手法一模一样。而这个小说的作者就是充满了争议的爱伦·坡。于是,爱伦·坡便被带到了警察局去做调查。就在爱伦·坡被审问的当下,又一起杀人案发生在了当地,毫无疑问,凶手又一次使用了爱伦·坡在小说中所描绘的那种犯罪手段。在意识到当地出现了一个使用`爱伦·坡方法`的连环杀人凶手后,菲尔兹立刻请爱伦·坡当作自己的顾问,用他对凶手心理的理解和对小说人物的掌控来帮助自己断案。可是,案件却并不像菲尔兹所料想的那么发展,种种迹象表明,爱伦·坡会成为这个杀人凶手的下一个行凶目标。现在,猎人变成了猎物,而爱伦·坡是不是能用自己对犯罪份子的心理的掌控来使自己从这出杀人的游戏中全身而退呢?"},{"id":1047373,"p":"/aHew7blTcXbo3PdONTtrC3BsxYV.jpg","b":"/3C3LTPEdkH0la3LMbCEgMXzMHlh.jpg","t":"寂静时刻","r":6.5,"y":2024,"rd":"2024-10-03","hs":2.793,"d":3.996,"mt":"movie","o":"　　故事发生在波士顿，乔尔·金纳曼饰演一名警探，遭受了一场工作场所事故，导致他听力受损。十六个月后，作为警局的口译员，他与一群腐败的警察斗争，后者试图清除一场公寓楼谋杀案的聋哑证人。"},{"id":829280,"p":"/o93iayGDsD0EkwC8iGwsCIpojDE.jpg","b":"/n2OaA7Je0fgcVnfJM7xDJoPny7x.jpg","t":"福尔摩斯小姐：伦敦厄运","r":7.348,"y":2022,"rd":"2022-11-30","hs":2.246,"d":3.985,"mt":"movie","o":"伊诺拉以侦探的身份正式接手了第一个案件，但为了解开失踪女孩之谜，她需要朋友们和哥哥夏洛克的帮助。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":978592,"p":"/34CZRl9f96vncijjlNG8Pag4WXS.jpg","b":"/s1pLloOCKSEzaOwz8PRJgyo5TFX.jpg","t":"沉睡烈犬","r":7.028,"y":2024,"rd":"2024-03-21","hs":2.82,"d":3.98,"mt":"movie","o":"罗伊·弗里曼是一名记忆破碎的前凶杀案侦探，被迫重新审视一个他不记得的案件。死牢里一名男子的生命悬而未决，弗里曼必须拼凑出十年前的谋杀案调查中的残酷证据，揭开一张由埋藏的秘密和与他的过去相关的背叛组成的险恶网络。凭借本能的信任，他面临着一个令人毛骨悚然的事实——有时，最好是让睡狗撒谎。"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.645,"d":3.969,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":743563,"p":"/xN03FW6jPbRu5Bq9c63w8ILbw4J.jpg","b":"/dkIX4dSMuVqjfrPGunBJUR7K3LQ.jpg","t":"缉毒风云","r":7.664,"y":2022,"rd":"2022-06-02","hs":2.197,"d":3.957,"mt":"movie","o":"在深入调查贩毒团伙制造的一场连环谋杀案的同时，特警Amar也察觉到更多的阴谋和疑云，和更大的危险……"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":24049,"p":"/t5oPb8q91gdClkyJG2hxyebEglv.jpg","b":"/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","t":"大行善者","r":7.008,"y":2007,"rd":"2007-06-08","hs":1.085,"d":3.94,"mt":"movie","o":"腐败的警察和政客将目标锁定在一名计算机工程师身上，因为他试图改善弱势公民的生活。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.532,"y":2022,"rd":"2022-11-10","hs":2.131,"d":3.938,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":97367,"p":"/dY629wrWN2jfzCV5cl3ZyMP01fS.jpg","b":"/qnYwh0tGs0wvjkf7pGPr3TmVFh6.jpg","t":"松林外","r":6.975,"y":2013,"rd":"2013-03-20","hs":1.29,"d":3.916,"mt":"movie","o":"　　卢克是一个神秘的摩托车特技演员，在一个嘉年华的场地里表演飞车绝技，并以此为生。他试图联系上自己的前女友，想和这个叫做罗米尼亚的女人重归于好。罗米尼亚前不久秘密地生下了卢克的儿子。为了给自己的孩子创造一个美好好的未来和宽裕的生活，卢克开始做起了抢劫银行的营生。凭借着自己过硬的车技，他次次都能逃过警方的追捕。就在卢克混得风生水起的时候，一个叫做艾福瑞·克洛斯的警察盯上了他。克洛斯刚刚来到警局不久，想做掉一个大案子来保证自己的前途。和卢克一样，他也刚刚有了自己的孩子。都是为了下一代考虑，都是为了生存。两个火爆的男人之间展开了一场旷日持久的追捕与逃脱的游戏。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":535292,"p":"/y0vlyDl1W1fiFvhvl4xvOAaey69.jpg","b":"/y2M6OULGs8EO7G6mNgMEUBR3FJl.jpg","t":"21座桥","r":6.766,"y":2019,"rd":"2019-10-24","hs":1.671,"d":3.9,"mt":"movie","o":"　　纽约警局警探安德烈·戴维斯，因为一场全城范围的追捕两名警察杀手的行动，开始发现一个巨大的阴谋——自己的警察同事可能跟一个犯罪帝国有关联。他必须决定到底要追捕谁，而谁其实又在追捕他。在这起行动中，曼哈顿在历史上第一次全境封锁，岛上与外界联系的21座桥全部禁止进出。"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.041,"d":3.888,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":740441,"p":"/oQaVpoJDaBzA5IRtItHdzkTsXbW.jpg","b":"/mLnbZF4B2ZUYkrbGZL5RGkfe0n4.jpg","t":"虽然只是弄丢了手机","r":7.351,"y":2023,"rd":"2023-02-17","hs":2.439,"d":3.885,"mt":"movie","o":"只因丢失了手机，她的整个生活都岌岌可危。娜美（千瑀嬉 饰）丢失了她的智能手机，里面包含她的一切个人信息。俊英（任时完 饰）找到了娜美的手机并将其归还给她，但在手机里面安装了间谍软件。通过跟踪她的日常生活，他了解了所有关于娜美的信息。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":617986,"p":"/onxnbvw7aW5LDHbLepEzjG11B4s.jpg","b":"/ddzRcwIdxC5ujgL8nwSkoiGp5tF.jpg","t":"三天一生","r":6.383,"y":2019,"rd":"2019-09-18","hs":1.673,"d":3.856,"mt":"movie","o":"　　法国作家#皮埃尔·勒梅特 Pierre Lemaitre# 几日前发推称，继\"天上再见\"之后，他的第二部小说\"Trois jours et une vie\"也即将被搬上银幕。影片将于今年秋季开拍，\"法国制造\"导演尼古拉斯·布赫里夫担纲执导，卡司：夏尔·贝尔林、桑德里娜·博内尔、菲利普·托雷顿、巴勃罗·保利和玛戈特·邦希勇等...\r 　　\"Trois jours et une vie\"是一本惊悚小说，曾被法国豆瓣网Senscritique评选为\"2016年年度10佳法文小说\"之一。故事发生于1999年12月，12岁的安托万因目睹邻居杀死了与自己非常亲近的狗狗尤里西斯而心生愤懑，遂迁怒于邻居家6岁的儿子雷米并失手将其打死，且藏匿了尸体。接下来的两天，随着警方调查逐渐深入，安托万陷入极度的惊恐与痛苦之中....."},{"id":619778,"p":"/n3esLqCSNLzjm0CuV89wCzSxNep.jpg","b":"/xnyGhzrfqENfFoiNZ9z4oy63Z9F.jpg","t":"致命感应","r":6.771,"y":2021,"rd":"2021-09-01","hs":1.916,"d":3.852,"mt":"movie","o":"麦迪森在梦中不断看到恐怖谋杀案现场的幻象，而这些幻象实际上是真实发生过的凶案，她决定挖掘真相和自己的过去，却发现这一切与一位名叫“盖博瑞”的魔鬼有关。"},{"id":38199,"p":"/zOWW2psaAuAJsANZ6QVSLUKjPRf.jpg","b":"/p80dRTtTQE5U7FeDoJXanxFX2xO.jpg","t":"战略特勤组","r":6.8,"y":2010,"rd":"2010-06-14","hs":1.145,"d":3.842,"mt":"movie","o":"前美军特种部队炸弹专家史蒂芬·阿瑟·杨格（麦克·辛 Michael Sheen 饰）正走向一条危险之途，作为穆斯林他不满美国对待阿拉伯国家的政策，于是策划发动恐怖袭击。他宣称在三个城市中分别安放了三颗小型原子弹，美国本土危在旦夕。FBI反恐部门女探员海伦·布洛迪（凯瑞-安·莫斯 Carrie-Anne Moss 饰）负责调查此案，却在紧要关头发现军方以及一个神秘部门介入其中。她的小队连同极度危险的谈判专家亨利·汉弗莱斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）受命审讯史蒂芬。绰号H的亨利手段残忍严酷，加上政府高层的纵容他愈加有恃无恐。海伦反感这样惨无人道的非法手段，她想尽办法争取史蒂芬的信任，终于让他说出其中一颗炸弹的安放地点。然而，一切并非如此简单，死亡与阴谋的狂潮随即袭来。在这场丧失人性的角力战中，注定没有胜利者……"},{"id":15472,"p":"/5UGTcZ6MajPjtuXrXZ2LelZxPfy.jpg","b":"/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","t":"龙纹身的女孩","r":7.527,"y":2009,"rd":"2009-02-27","hs":1.19,"d":3.829,"mt":"movie","o":"本片根据瑞典推理小说名家斯蒂格•拉赫松《千禧年》三部曲的第一部《恨女人的男人》改编。《千禧年》杂志的记者麦克•布隆韦斯特（迈克尔•恩奎斯特Michael Nyqvist 饰）应瑞典范耶尔财团巨头亨利（斯文-博蒂尔•陶博 Sven-Bertil Taube 饰）的请求，调查四十年前亨利挚爱的侄女海莉失踪案。在调查过程中，麦克接触了多位范耶尔财团人员，包括海莉的哥哥马丁（皮特•海伯 Peter Haber 饰）和表姐塞西莉亚（马莉卡•劳伦丝 Marika Lagercrantz 饰）。麦克发现保全公司调查员丽思贝丝•莎兰德（劳米•拉佩斯 Noomi Rapace 饰）入侵了自己的电脑，并提供了重要的破案线索。麦克决定与周身刺青鼻耳穿环的丽思贝丝联手调查。随着一步步接近真相，麦克发现自己的人身安全受到了威胁。但凶手是否与海莉失踪案相关呢？"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.94,"d":3.828,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.048,"d":3.811,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.321,"d":3.8,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"}]