[{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.799,"y":1999,"rd":"1999-04-14","hs":0.606,"d":1.928,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":49010,"p":"/xxMaO7VoN2BnZit79PedVHnTjcO.jpg","b":"/koEwhGuIhTwQ1Ud0GfY1eJ9rJXT.jpg","t":"持枪流浪汉","r":5.9,"y":2011,"rd":"2011-05-06","hs":0.506,"d":1.021,"mt":"movie","o":"一个老流浪汉（Rutger Hauer 饰）路经一座被疯狂犯罪行为所笼罩的城市，这里充斥着杀童、强迫卖淫等等极恶罪行，暗中统治这里的德瑞克一家热衷于当街杀人，老德瑞克（Brian Downey 饰）和两个儿子横行街头。流浪汉从德瑞克之子的手中救下妓女艾比（Molly Dunsworth 饰），结果反被警察设计陷害，身受重伤。流浪汉试图遵守这座罪恶之城的生存法则，忍辱求生，然而事与愿违，抢劫案偏偏又找上他，忍无可忍的流浪汉终于决定拿起枪寻求公平，他对暴力罪犯大开杀戒，在城市中引发了居民群起反抗的热血，德瑞克一家同样不甘示弱，借助媒体发布了针对所有流浪汉的绝杀令，一时间，罪恶之城血流成河……"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.447,"d":0.979,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":18129,"p":"/zMpGfkiDIdg5bB7WGcAT3Fdrfpt.jpg","b":"/i8vHWue4YFBQPI4wsnnBJq2RQV9.jpg","t":"致命赌局","r":6.495,"y":1990,"rd":"1990-08-08","hs":0.423,"d":1.373,"mt":"movie","o":"表面上，罗伊（约翰·库萨克 John Cusack 饰）和迈拉（安妮特·贝宁 Annette Bening 饰）是一对恩爱的情侣，但实际上，他们的真实身份是职业骗子。混迹江湖多年，罗伊和迈拉从未失手。罗伊的母亲莉莉（安杰丽卡·休斯顿 Anjelica Huston 饰）也是一个骗术高超的“专业选手”，看着儿子一步一步的走上了自己当年的道路，她的心情十分复杂。迈拉希望能够和罗伊联手一笔票大买卖，却被罗伊拒绝，愤怒的迈拉盯上了莉莉，并在黑老大博博（帕特·亨格尔 Pat Hingle 饰）面前揭穿了莉莉的骗术。无奈之下，莉莉只得带着骗来的巨额金钱踏上了逃亡之路。迈拉死了，直觉告诉罗伊这一定是母亲所为，他找到了东躲西藏的莉莉，希望她能够改邪归正投案自首。"},{"id":24732,"p":"/jc2mINVs86QrreRZw0tlPJp1FlC.jpg","b":"/d4xyXTf95sMB6B1Crzrr6CbSWe3.jpg","t":"哈里森·伯吉朗","r":6.75,"y":1995,"rd":"1995-08-13","hs":0.344,"d":0.901,"mt":"movie","o":"未来，全美“人人平等”，大家的智商都基本一致——不太高。然而主人公哈里森·伯吉朗却比身边的人更聪明，他为此去进行手术，却发现了幕后的秘密……"},{"id":37696,"p":"/jOOfGiaZUMyrB9cZafFKjXErtoK.jpg","b":"/59v7l22qddItsMuq2O3sD6WHNBb.jpg","t":"恐惧X","r":5.786,"y":2003,"rd":"2003-01-13","hs":0.32,"d":0.695,"mt":"movie","o":"当他的妻子在一个看似随机的事件中被杀时，哈利（Turturro）在神秘幻象的提示下，前往发现她谋杀的真实情况。"}]