[{"id":429471,"p":"/szCnamkXmT77FQ979VrrSH4nuJb.jpg","b":"/xnz8kkRvqpzzDbRXONwVEjT78t7.jpg","t":"俘虏国度","r":5.652,"y":2019,"rd":"2019-03-15","hs":1.14,"d":2.242,"mt":"movie","o":"影片讲述在地球已被外星人占领了10年之后的芝加哥市区，一股反抗势力异军突起，与服从派的政府势力产生了不可调和的矛盾，一场战斗由此而生。"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.209,"y":2018,"rd":"2018-10-02","hs":1.126,"d":2.22,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.179,"y":2011,"rd":"2011-02-18","hs":1.125,"d":4.131,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":670428,"p":"/byvJImlUrJv9l0FNSeaSGgbqNYw.jpg","b":"/uB9V3WUEnm2XzZxQHNxdnHzqK0r.jpg","t":"恶烂狂人","r":5.931,"y":2020,"rd":"2020-10-29","hs":1.121,"d":1.757,"mt":"movie","o":"《Psycho Goreman》在今年的美国西南偏南影展(SXSW) 午夜单元曾放映，剧情围绕于8 岁的「Mimi」（尼塔荷西汉纳/Nita-Josee Hanna饰演）以及10 岁的「Luke」（欧文梅尔/Owen Myre 饰演）两兄妹身上，他们无意间唤醒了一位古老的外星帝王（马修尼娜比/Matthew Ninaber 饰演），他们用魔法护身符作为威胁，迫使这位能力强大的外星人达成他们异想天开的要求，但此举却引来了杀机，一位来自银河系的刺客（亚当布鲁克/Adam Brooks 饰演）正蠢蠢欲动，小镇意外地成了外星人的战场。"},{"id":169,"p":"/5XKWoNL31pD03nBzewDh6nxNpoK.jpg","b":"/7PoWlbQg7ZxgwofFRrkytvpLvJD.jpg","t":"铁血战士2","r":6.279,"y":1990,"rd":"1990-11-21","hs":1.11,"d":10.115,"mt":"movie","o":"洛杉矶最近黑帮的团伙成员一个个被人残忍杀害，警局认为黑帮火拼又开始了。于是派出探员麦克（丹尼•格洛弗 Danny Glover 饰）去调查这次事件，并将凶徒乘之于法。不料麦克出师不利，反遭这些凶徒袭击，差点丧命。凶徒能杀人于无形，具有隐身的能力。原来这是一群来自外星的专门狩猎人类的怪物，能隐身、身上具有多种武器并能利用红外线监测到人类准确位置。联邦调查局也注意到了这一情况，他们派出了特别行动小组想活抓这些怪物作研究。然而麦克心里只有消灭怪物未受害者报仇这一念头……"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":49849,"p":"/rmmlLMhZ1OEBLV1cdA7Ob84FbRf.jpg","b":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","t":"牛仔和外星人","r":5.629,"y":2011,"rd":"2011-07-29","hs":1.085,"d":4.474,"mt":"movie","o":"《牛仔与外星人》改编自斯科特-米切尔-罗森伯格(Scott Mitchell Rosenberg)的漫画，故事背景发生在美国西部，讲述了一个牛仔和印第安人联合对抗外星人进攻的故事。该片的改编权原本属于环球电影公司，导演也曾被确定为《美丽心灵》(A Beautiful M ind)的导演罗恩-霍华德(Ron Howard)，甚至连编剧都已确定为马克-费格斯(Mark Fergus)和霍克-奥斯比(Hawk Ostby)，史蒂芬-斯皮尔伯格(Steven Speilberg)则担当此片的制片人。不过，在新确认的制作班底中，编剧换成了弗里德-范-兰特(Fred Van Lente)和安德鲁-弗雷(Andrew Foley)。导演乔-法弗罗原计划邀请《钢铁侠》的老搭档小罗伯特-唐尼，但是由于对方的工作档期太满，最终换成了“007”扮演者丹尼尔-克雷格。《牛仔与外星人》讲述的是，1873年，亚利桑那州，赦免镇，丹尼尔·克雷格饰演的失忆男子进入了这个沙漠中的小镇，镇上的人们显然对这个一手绑着铁链的男子戒心很重。小镇由哈里森·福特饰演的铁腕镇长把持着，整个镇子都笼罩在其阴影之下。但是镇上的人们没有料到的是更加恐怖的事情发生了，一些不知名的东西从天而降，以闪电的速度和奇怪的武器将人们一个接一个的劫持了。这时候丹尼尔·克雷格饰演的陌生男子渐渐找回了自己的记忆，并想到了对付外星人的方法，在飘渺的美女旅者（奥利维亚·王尔德）的帮助下，他们团结了镇子的人们，齐心合力对付外星人。"},{"id":145135,"p":"/euLgEo2kvuLjYxbfOekWF3l82t6.jpg","b":"/zOOdHrPavtInEQh1wv6Rwj3HMnC.jpg","t":"黑暗天际","r":6.316,"y":2013,"rd":"2013-02-21","hs":1.08,"d":3.113,"mt":"movie","o":"　　美国一处理想中的郊外社区，贝瑞特一家生活于此。女主人莱丝（凯丽·拉塞尔 Keri Russell 饰）美丽端庄，是一名干练的地产中介；男主人丹尼尔（乔什·汉弥尔顿 Josh Hamilton 饰）则正处在事业的瓶颈期，心中充满焦灼和不安。两个儿子杰西（达科塔·高尤 Dakota Goyo 饰）和山姆（卡丹·洛吉特 Kadan Rockett 饰）顽皮可爱，感情笃深。某个夜晚，贝瑞特家通往院子的拉门被打开，冰箱内的食物被人弄得乱七八糟。似乎从这一天起，种种异状便接连在这户人家出现。\r 　　小山姆声称有外星人来到家中，但贝瑞特夫妇以及保全人员似乎却将家中一系列事件当作孩子的恶作剧。怪事愈演愈烈，远远超出孩子所能操控的范畴，真相究竟如何…… ©豆瓣"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.547,"y":1990,"rd":"1990-10-17","hs":1.072,"d":7.029,"mt":"anime","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.063,"d":1.612,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":1136512,"p":"/nhaJGTfYNaof7uxSsUEyeH01NKB.jpg","b":"/sQhIZd9d61B0cx9e1xF4F9sAyL9.jpg","t":"约拿","r":3.2,"y":2024,"rd":"2024-03-12","hs":1.052,"d":0.825,"mt":"movie","o":"据称外星人绑架了玛戈特（Margot）的儿子约拿（Jonah），奥齐（Ozzie）和达伦这（Darren）两位调查超自然案件的记者决心揭露真相。在调查过程中，奥齐努力回想自己那些挥之不去的记忆，导致对玛戈特的故事产生了强烈的怀疑。"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.546,"y":1997,"rd":"1997-08-15","hs":1.051,"d":6.291,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":159117,"p":"/rNiRjy4M7owruDr5nzNCltLHU8L.jpg","b":"/tH77OxO8zHixXKT3g7OgPphSN9E.jpg","t":"致命录像带2","r":6.217,"y":2013,"rd":"2013-06-06","hs":1.047,"d":2.91,"mt":"movie","o":"为了寻找在派对中失踪的大学生，两名携带录像设备的私家侦探闯入了一幢空房子，并在其中发现数卷神秘录影带：1）男人米德尔顿植入了能记录影像和声音的义眼，他在家中却看到恐怖的影像；2）在国家公园丛林里骑车的麦克碰到一个满身伤痕、呕吐黑水的女人，接下来一群恐怖丧尸慢慢向他靠近。被丧尸咬了后，男子的身体渐渐发生变化；3）某剧组造访一个神秘教派，天堂般美好的表象下，恐怖气息蔓延，他们偏偏赶上魔王降临人间；4）父母不在的湖边住宅，孩子们放肆玩耍。夜深人静之际，强烈的光芒突然闪过，神秘生物进入屋内，意外频现。 诡异的录影带，将观看者引向黑暗深处……"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.014,"d":5.681,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.296,"y":2002,"rd":"2002-12-13","hs":0.995,"d":4.674,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.956,"d":3.188,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.951,"d":4.067,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.546,"y":2006,"rd":"2006-03-31","hs":0.949,"d":3.426,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.415,"y":1996,"rd":"1996-12-13","hs":0.938,"d":5.336,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"},{"id":635802,"p":"/cksDBstIK9jt72vsy6vyrlBqsDg.jpg","b":"/mGTejwmHaP8ZXIEthtSaQVgu9Hr.jpg","t":"伊隆·马斯克：现实版钢铁侠","r":5.3,"y":2018,"rd":"2018-12-04","hs":0.937,"d":1.534,"mt":"movie","o":"和德普前妻艾梅柏约会，被侃爷列为竞选总统顾问，被称为现实版钢铁侠； 涉足互联网、太空探索、人工智能、可持续发展能源多个领域，梦想在火星上建立一个自给自足的城市； 快来看特斯拉、SpaceX老板伊隆·马斯克(ElonMusk)的传奇人生， 志不嫌远，梦不嫌大，只要你想去做，没有什么不可能~"},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.205,"y":2001,"rd":"2001-10-26","hs":0.93,"d":3.613,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":8077,"p":"/tTTn5GwPrQHTc7khgc93QggYB6L.jpg","b":"/nEmOmbCWBXS3tHU2N49z693KDK.jpg","t":"异形3","r":6.374,"y":1992,"rd":"1992-05-22","hs":0.919,"d":5.909,"mt":"movie","o":"经过长时间的飞行，蕾普莉搭乘的飞船并没有飞回地球！飞船返航途中发生意外，低温休眠舱在母船爆炸前脱离后，掉进了一个黑暗、寒冷的星球。除了残存的主教外，只有蕾普莉一人生还。这里是地球的一个外星废弃矿井，现在成了一个管制危险犯人的监狱。蕾普莉在医生的救助下恢复了健康。随着蕾普莉的到来，这里的犯人开始一个一个被神秘杀害。当局以为是犯人内部的犯罪，然而蕾普莉隐隐知道没这么简单。当她找出主教的残体连接上电脑查看飞行记录后，证实了她的想法：异形来了。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.553,"y":1998,"rd":"1998-12-25","hs":0.905,"d":4.328,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.895,"d":3.939,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"}]