[{"id":77449,"p":"/87VPhYfyCKBbBz4tVfFp5NyULu6.jpg","b":"/2MZ8wD65RoQXDrWRi5t4YZKVLUQ.jpg","t":"奇谈","r":6.5,"y":2007,"rd":"2007-08-01","hs":0.736,"d":1.959,"mt":"movie","o":"爱情做了场诡异的梦。如果丘比特是死神，你，还敢爱吗？ 　　爱和死亡缠绕的京城…… 　　1942年，日本殖民统治下的韩国。留学东京多年的金东原(金泰宇 饰)和金仁英(金宝京 饰)夫妇学成归来后受领导的委托进入京城（现首尔）的高级医院“安生病院”工作。这是一座欧洲风情浓厚的医疗机构，满腹学识的两人以为从此可以大展拳脚，没想到怪事从此不断。 　　为了和素未谋面的院长女儿结婚，而不得不放弃美术梦想硬着头皮来到医院的振南（秦久 饰）在太平间看到自杀的女高中生的尸体后，心中除了怜悯更有另一种似爱慕的滋味。因童年时候鲜为人知的阴影变得冷峻的天才医师李秀仁（李东奎 饰）实则是一个内心善良的人，平时负责乾各种脏活的他一天被派去治疗患上失语症的少女（高珠妍 饰），她因在交通事故中成为全家唯一的幸存者，戏剧性的九死一生让年幼的她总是在梦里闪见可怕的场景，意料不到的是想耐心解开少女心锁的秀仁自己也跌入到恐怖的谜团里。 　　金东原发现妻子好象隐藏着什么秘密，深爱彼此的两人因工作等一些事情的分歧渐渐有了间 　　隙。而另一方面，京城里发生的连环谋杀案和安生病院的传说也有牵连。 　　看似平静的医院在夫妇加入的那一天，各人莫名地卷入到了离奇的命运旋涡里……　"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":373473,"p":"/mMmXSUZ66XoxmT4zdkUkVDdU8Mu.jpg","b":"/iD7IrHWqNc0kAmiTQjcWKezHdZt.jpg","t":"小大人","r":6.528,"y":2016,"rd":"2016-08-05","hs":0.735,"d":1.246,"mt":"movie","o":"祖父过世后,小杰与他的父母搬进祖父位于布鲁克林的房子,很快便和楼下的东尼成为无话不谈的好友,甚至梦想一起读高中,然而他们的友情却因为大人的争吵而有了变化⋯⋯以细腻描绘同志感情世界而备受肯定的艾拉萨克斯,探索着友情的微妙变化,正呼应着前作《爱很怪》里两位主角的爱情,所有的难能可贵却敌挡不住成人世界的算计。"},{"id":582206,"p":"/3PR6t82oSbnavhYpuGiFSXi7129.jpg","b":"/3eGj3Jcp7eP4yDh7LccmV6XwW6v.jpg","t":"最好的尚未到来","r":6.834,"y":2019,"rd":"2019-12-04","hs":0.735,"d":0.989,"mt":"movie","o":"亚瑟·德雷福斯和塞萨尔·蒙特西奥是两个不同的男人，两个和学校时代不同的终身朋友：亚瑟是一个神经质的化学老师，在一所大学医院里和妻子维吉尼离婚，和他十几岁的女儿朱莉有着一段搁浅的关系，而塞萨尔是一个自由自在的放荡不羁的放荡不羁的女人，总是因为钱的问题和露西亚在一起作为他最后的征服。当一个典当行因为没有偿还贷款而去他家认领自己的东西时，一次意外从阳台上摔下来，塞萨尔遇到亚瑟，向他要钱。得知塞萨尔背部受伤，亚瑟逼塞萨尔去医院医治，但几天后，一家医生医院给亚瑟打电话，告诉他一个坏消息：一次X光检查显示，他患有晚期肺癌，寿命6个月。震惊和困惑，亚瑟遇到塞萨尔试图告诉它，但塞萨尔的披露，即将与露西亚亲子关系引起了巨大的误解，塞萨尔错误地认为。"},{"id":13200,"p":"/eCDOdRVL4SQcUJWA9SAOpTeggIx.jpg","b":"/he3tSbGMewQLt92dPcJruwc3ctk.jpg","t":"雷德怒潮","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.735,"d":1.939,"mt":"movie","o":"　　三个小混混无缘无故杀死一条14岁的名叫red的狗，这条狗是一位曾经参与过朝鲜战争的兽医最好的朋友，处于半退隐状态的他决意奋起反击讨回正义，无论使用合法或非法的手段……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":17888,"p":"/6JVJEJmFb0cL7r7p00BvNDeC70Y.jpg","b":"/sVImmZxxflmCxhsMEgWyoPWoTTe.jpg","t":"神之化身","r":6.5,"y":2008,"rd":"2008-06-13","hs":0.734,"d":1.878,"mt":"movie","o":"一个在美国加州生化实验室工作的科学家Govind因发现他们所制造出来的病毒武器可能会给人类带来灾难性的危害，于是决定要将它毁灭。但他的老板却有意将此武器出售给恐怖组织，另一位美国前中央情报局的探员Fletcher为了个人私欲也想拥有此武器，于是嫁祸Govind为恐怖份子，一段跨国大追捕的行动因此而展开。"},{"id":207936,"p":"/6Dg1MqdqAaoia58KaXSNETn3Qya.jpg","b":"/xpRbqBKqZszYqIJBe547WY2I7t4.jpg","t":"摇摇欲坠","r":6.2,"y":2016,"rd":"2016-02-12","hs":0.734,"d":1.257,"mt":"movie","o":"一个年轻的女人的丈夫是一个著名的民谣歌手，在丈夫去世后自己一个人过着艰难的生活，然而一个纽约的记者认为她丈夫的死因有鬼，并找上门逼迫她面对她所失去的一切……"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.734,"d":2.062,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":587488,"p":"/kn7fp9AgVxVuQqYQU1niNClYVi1.jpg","b":"/eA9M56zTaXMD2HPNaJcFptj5FA5.jpg","t":"落头氏之吻","r":6.4,"y":2019,"rd":"2019-03-14","hs":0.734,"d":0.987,"mt":"movie","o":"在一个偏远的村庄里，住着一个天真善良的女孩儿Sai，有一天她发现自己继承了女鬼krasue的诅咒，一到晚上，她的头会与躯体分离并捕食村里的牲畜，村民见牲畜死状离奇，便猜测是女鬼krasue干的，村民打算杀掉Sai，深爱着Sai的Jerd和Noi决定帮助她战胜诅咒。"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":137182,"p":"/2RGU5ZAJWpzUc1a8K8n5PE5AKG2.jpg","b":"/gjoZgt6jErl2p3VXIzBvvZY7Taw.jpg","t":"破碎之家","r":7.696,"y":2012,"rd":"2012-10-09","hs":0.733,"d":1.438,"mt":"movie","o":"故事背景是比利时的根特市。爱丽丝（薇儿拉·贝坦丝）经营一家纹身店，浑身布满纹身。迪迪尔（约翰·海尔登贝格）则是一支小型蓝草音乐（Bluegrass Music）乐队里的班卓琴手。内心向往着大美利坚，迪迪尔整日同朋友们一起伴着篝火吟唱着美国乡村民谣，生活得无忧无虑。如果不是比利时灰色的天空，你或许会把这里误认为是阿拉巴马。迪迪尔与爱丽丝就像是白天与黑夜，两个个性迥异的人却一见钟情，生活在了一起。"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":465642,"p":"/58X8iBxgT5n4aVBLkDFSnOrIHlD.jpg","b":"/6OYJdPd4zb6lGHPHnyq8znmBxZp.jpg","t":"核弹英雄","r":7,"y":2018,"rd":"2018-05-25","hs":0.733,"d":1.062,"mt":"movie","o":"本片以班度族五子构成的新时代组合为噱头，讲述了上个世纪末，印度陆军冲破美国中央情报局和巴基斯坦特工的重重围追堵截，成功进行了核弹爆炸试验的热血故事。"},{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.733,"d":1.289,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"},{"id":489927,"p":"/2sGbV47mYkfxvOTHbriYyw3knnI.jpg","b":"/beUE8tydmUCdwUh5oWy3E0T0XwN.jpg","t":"幼儿园教师","r":6.6,"y":2018,"rd":"2018-09-23","hs":0.733,"d":1.082,"mt":"movie","o":"　　一个幼儿园老师发现她班上有一个5岁的潜在天才，她迷上了这个孩子，为了培养他的天赋，她在危险而绝望的道路上盘旋而下。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.25,"y":2015,"rd":"2015-12-25","hs":0.733,"d":1.345,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":226,"p":"/5Ahiw6DgiM6sfdPhsslVQpmjCPJ.jpg","b":"/yV1s91RyHJIMIJ7KeyHsWJ0ayUv.jpg","t":"男孩别哭","r":7.404,"y":1999,"rd":"1999-09-02","hs":0.732,"d":2.442,"mt":"movie","o":"布兰顿（希拉里•斯万克 Hilary Swank 饰）来到法奥斯城，成为了当地的大众情人，很受女性欢迎。然而他却有着不为人知的隐秘——俊男本是女儿身。“他”的真名叫蒂娜，一直对自己是个女性缺失认同。他喜欢成为男性，并决定来到这个陌生的城市开始新角色和新生活。布兰顿和当地女孩拉娜（科洛•塞维尼 Chloë Sevigny 饰）恋爱了，还和拉娜的前男友成为好友——尽管他们粗野、酗酒，行为暴戾，但被接纳的布兰顿却得到了认同感..."},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":519056,"p":"/bItFQ4QahfILGj9mA5uyJvAimeD.jpg","b":"/pCTKLMNN4IK0uQZkXwLJZi2VtxM.jpg","t":"格洛丽亚在路上","r":6.5,"y":2020,"rd":"2020-12-18","hs":0.732,"d":0.896,"mt":"movie","o":"　　根据斯泰纳姆同名自传改编，将聚焦她如何从一名普通记者成为美国女权运动的先驱。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":507941,"p":"/fLojx1IzgoZn0FlWNqlD2rB4cqL.jpg","b":"/idHYrf8r4a8tX9PCwbsuOFSrKc0.jpg","t":"刑法典第375条","r":7.476,"y":2019,"rd":"2019-09-13","hs":0.732,"d":0.971,"mt":"movie","o":"演艺公司的服装女助理，到男导演家送演戏所需服装，被男导演强奸，一审法院判处男导演10年有期徒刑。二审中，男导演聘请了经常到高校讲座的著名律师当辩护人，著名律师从现场物证、证人证言、伤害情况、两人亲密关系等系列渠道试图扭转局面，但最终还是败给了自己的检察官女学生。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":764686,"p":"/loZfpx42OETpW6hMnE5rmAIXHBW.jpg","b":"/9bAwRoTEjXf7nnSnFr79jBtMhKw.jpg","t":"破裂","r":6.633,"y":2021,"rd":"2021-10-27","hs":0.731,"d":0.81,"mt":"movie","o":"　　漫画家拉菲面临拉子婚姻危机，急于挽回偏偏摔断手送医。 然而危急的不仅是她的爱情，整个国家也濒临分崩离析。 外头镇暴警察棒打黄背心，院里过劳医护挥汗AED，闹哄哄的急诊室宛若法国社会缩影，各色人等一边看政治新闻斗嘴，一边哀嚎争论谁才值得优先关心。 在示威前线遭催泪弹炸伤的货车司 机，与为爱癫狂的拉菲相遇，两个背景迥异却同样失意的暴走沦落人，该如何在烟硝弥漫的医院里捱过动荡长夜，找回内心和平？\r 　　《美好时节》导演推出针砭时局的悲喜剧，不仅描绘女同志家庭，更剑指医疗体系及中下阶层民生问题。 意大利大卫奖影后华薇莉泰德奇在片中大飙演技，将失控的焦虑型依恋者演得神烦又令人怜惜。 当恋人之都烽烟四起，种种歇斯底里的背后，是困顿人生的哀鸣。"},{"id":353571,"p":"/9kG86fYSa8Ug0o8RoT96Kce4URt.jpg","b":"/96FR1jqgp8v4DW0F0Fe4d87GNFe.jpg","t":"塔卢拉","r":6.721,"y":2016,"rd":"2016-06-02","hs":0.73,"d":1.247,"mt":"movie","o":"该片讲述塔卢拉从一位不负责任的母亲那里偷得婴儿后，当起假妈妈。佩吉饰演的塔卢拉无家可归，吃睡住皆在一辆货车上。而在华盛顿广场公园的戏份中，佩吉开始溺爱地照顾窃来的婴儿。"},{"id":786918,"p":"/kO9muUDMi40FpnrqRvkMqCwc5Ac.jpg","b":"/wHJzsRb5POQUBGeYUN64LJ2ZcZY.jpg","t":"承诺","r":6.377,"y":2022,"rd":"2022-01-26","hs":0.73,"d":0.719,"mt":"movie","o":"　　小镇市长克莱蒙丝任期将至，贫穷、失业问题仍像毒瘤般侵蚀城市命脉。她与忠诚的左右手亚吉跑基层，竭尽所能在政治利益与人民福祉之间居中协调，力求实践政治承诺，然而城市依然笼罩在阴霾之下。这天，克莱蒙丝迎来高升部长的大好时机，她却突发奇想打破当初竞选连任的承诺。她的高洁情操与政治野心陷入挣扎，到底该选择赢得民心，还是换取更辉煌的政治生命？受到选举启发，法国导演托马斯·克鲁伊托夫在日常的政治中搬演政治的日常，找来甫获柏林影展荣誉金熊奖的法国影后伊莎贝．雨蓓饰演高深莫测的小镇市长，细细铺排政客间的各怀鬼胎，政治究竟是治理众人之事，还是满足个人的权力游戏？"}]