[{"id":157845,"p":"/c3pmFB9DL2Hsc4HNrgR1Ij8Jxvi.jpg","b":"/wXI4ljoRVDBp2vHRoXKb2jPlmAj.jpg","t":"沙海漂流人","r":6.282,"y":2014,"rd":"2014-06-04","hs":0.685,"d":1.346,"mt":"movie","o":"故事在澳洲的沙漠腹地展开，盖·皮尔斯饰演的艾瑞克（Eric）在金融危机中失去了所有财富，四处流浪的他经历一群暴徒的抢劫，他们抢走了他最后的金钱，同时也带走了他身上所有人性美好的部分。艾瑞克决定反抗，他冒死追踪这帮暴徒，并得到其中一位受伤的暴徒雷伊（罗伯特·帕丁森 饰演）的帮助..."},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.875,"y":1996,"rd":"1996-10-04","hs":0.685,"d":2.54,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":807888,"p":"/rqgKurGX9uj0thCUW8kfX8HUwOF.jpg","b":"/hnFIRIozlfqwLxFxv8WAhWGcCac.jpg","t":"犀牛","r":6.4,"y":2021,"rd":"2021-12-10","hs":0.685,"d":0.741,"mt":"movie","o":"90年代的乌克兰，一个绰号为“犀牛”的年轻人从小偷做起，很快就爬上了犯罪阶层。犀牛只知道力量和残忍，但没有什么可以失去的，他最终能找到救赎的机会吗？"},{"id":581518,"p":"/eyAlnWrjTHiODt0Tfh5wcIrNova.jpg","b":"/n1AvnrJZ6F6hRoDhpTB1K9s19dF.jpg","t":"谁偷了我的粉兔子","r":7.039,"y":2019,"rd":"2019-12-25","hs":0.685,"d":0.89,"mt":"movie","o":"九岁的安娜和家人居住在柏林，1933年到来，一切都开始发生了变化，在她四周，一个陌生人的画像开始挂满在大街小巷，懵懂的安娜不知道发生了什么。不久之后，她和她的家人踏上了一场逃亡之路，安娜在旅途中充满了好奇和困惑，而她也无法忘记陪伴自己童年的那只粉色玩具兔，可惜兔子早已被落在了柏林的家中，逐渐被黑暗所包围。"},{"id":78363,"p":"/4JC8c0DWn3JdCgudmykiXQSZTx8.jpg","b":"/89MfnOg6pQbPPy70a5J5yhtrtIH.jpg","t":"我的小公主","r":6.5,"y":2011,"rd":"2011-06-29","hs":0.685,"d":1.473,"mt":"movie","o":"十岁的薇奥莉塔（安娜玛丽亚·沃特鲁梅 Anamaria Vartolomei 饰）和奶奶一起住，她的母亲汉娜（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是个刚起步的摄影师，常年在外，极少顾家。直到一次她突然回家，开始诱导薇奥莉塔作她的模特儿，并将其打扮成华丽、黑暗、魅惑的小公主形象，拍摄一系列惊世骇俗的照片，一时间成为了巴黎的话题焦点。汉娜因此在其梦寐以求的上流社会赢得了一席之地，但薇奥莉塔在学校里遇到的却尽是嘲笑和排斥。然而，意识到女儿的童贞肉体是通向她成名之路的利器之后，汉娜在拍摄尺度上得寸进尺，甚至用威胁的方式想让薇奥莉塔拍摄与男性交媾的照片，这让母女关系迅速恶化。一边，汉娜不肯就此罢休，另一边，薇奥莉塔已不想再受其操控，眼看母女间的拉锯愈演愈烈，已到分崩离析的边缘……  本片的故事改編自导演伊娃·爱洛尼斯科与其母亲的真实经历。"},{"id":820697,"p":"/61ualx0qzDtIbDWQWSapIxxbVVF.jpg","b":"/iEqs3MI7YmjMPJPMbrdFLYzgp5t.jpg","t":"五恶魔","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.685,"d":0.657,"mt":"movie","o":"　　维可（Vicky）是一个奇怪而孤僻的小女孩，她有一个神奇的天赋：可以复制任何她喜欢的味道，并把它们收集到一系列仔细标记的罐子里。她偷偷地捕捉了乔安妮（Joanne），也就是她母亲的气味。她对自己的母亲怀有狂野、过度的爱。当她的姑姑茱莉亚（Julia）闯入她们的生活时，维可复制了她的味道，并被带入了黑暗而古老的记忆中，这使她揭开了她的村庄、她的家族和她自己存在的秘密。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.813,"y":2010,"rd":"2010-02-19","hs":0.684,"d":1.68,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":461115,"p":"/dAm0OgBJIuWq5HU9r3iQCenYuvA.jpg","b":"/5C9DYs9fV1Ls4paaLGBMT6dFBSs.jpg","t":"放射污染","r":6.5,"y":2020,"rd":"2020-10-23","hs":0.684,"d":0.817,"mt":"movie","o":"电影讲述的镭女孩，并非是出入豪门的名媛千金。而是随着镭的大范围应用，生活在社会底层女孩奔走维权的故事。\r 　　随着技术的进步，镭元素早已摆脱当年千辛万苦提纯的窘境。自居里夫人发现镭元素之后，镭不仅是富人的宠儿，在生活中也开始大范围应用。1917年到1926年间，美国镭企业（最初叫做镭发光材料有限公司），其主营业务就是从钒酸钾铀矿中进行提取和纯化。公司以「Undark」为品牌名称，生产发光颜料。作为美国军方的供应商，镭企业一直为美国陆军供产夜光手表。工厂设在伊利诺州渥太华，车间工人过半为女性，她们叫镭女孩。很明显，公司知道镭是有害的，而且它采取了一些措施来保护那些配制和配制涂料的化学家和研究人员。然而，这些妇女在工作时没有任何保护措施，她们确信镭是完全安全的。"},{"id":492998,"p":"/7CfijsjOsPKzz2Dd1zoMF5VPmZo.jpg","b":"/8lbj7ye0U60NU5BIjrQocO6ha75.jpg","t":"拼图","r":6.529,"y":2018,"rd":"2018-07-27","hs":0.684,"d":0.977,"mt":"movie","o":"剧情讲述一位家庭主妇在进入了拼图游戏的世界后，生活发生巨大转变。"},{"id":6963,"p":"/ouBpYrhSnk1ieXKsVYKLDj5J6eP.jpg","b":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","t":"天气预报员","r":6.143,"y":2005,"rd":"2005-10-20","hs":0.684,"d":2.064,"mt":"movie","o":"　　戴维（尼古拉斯·凯奇 饰）是名天气预报员，可是他没有专业知识能用在工作上，当预报的天气并不理想时，观众们会在街上肆意向他丢垃圾。戴维对自己的生活感到灰暗，与妻子（霍普·戴维斯 饰）离婚更是对他的一个打击。如今他得到一个前往纽约重新工作的机会，可是他必须要面对与孩子们并不融洽的关系。儿子迈克被戒毒时认识的辅导员性骚扰；女儿雪丽的肥胖被学校的同学耻笑，性格忧郁。更令戴维伤心的是，他的小说家父亲罗伯特（迈克尔·凯恩 饰）患上了绝症。 　　戴维希望父亲能看到他的成功，他更想与前妻复合，一家人到纽约重新生活。无论做了多大的努力，他与家人的关系并没得到和缓，他依然遭到观众的垃圾袭击，他更开始抗拒前往纽约。 　　此时他看到父亲平静面对死亡的态度，并在与父亲相处的最后时光中，戴维被授予了很多人生的道理。"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.684,"d":1.635,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":574434,"p":"/xQPOYE4dDECupxTH65OhIGJ71Ma.jpg","b":"/2etHdGsw9Y8sP672w3zVxlo36Dp.jpg","t":"上帝存在，她叫佩特鲁尼娅","r":6.772,"y":2019,"rd":"2019-05-01","hs":0.684,"d":0.894,"mt":"movie","o":"三十二岁的佩图尼亚身材微胖、相貌平平，空有一张历史文凭却毫无工作经验，面试再度失利还被男主管狠狠羞辱。在返家路上，佩图尼亚遇上男士限定的年度主显节“泳渡夺十字”大赛，抢到十字架的人将获得一整年的好运。神父在吟唱时失手提早开赛，上百位教徒壮丁争相跃入冰冷河水，万念具灰的她也不假思索地跳河奋游，竟破天荒抢得头筹。男性群起愤慨、神父大喊亵渎，一切随着网路影片疯传越演越烈，警方、记者、家人、朋友全都作对，这场前所未见的闹剧该如何解决？  启发自马其顿的真实事件，导演以强烈的影像，幽默讽刺的口吻，透过精准的女性特写，大胆批判马其顿的性别不平等，冲撞保守的宗教戒律，更呈现出司法和媒体的种种乱象。特立独行的佩图尼亚，仿佛是上帝派来考验那些陷入疯狂的世人，缩影了整个荒谬社会，成为一则当代警世寓言。"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.683,"d":1.193,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":285021,"p":"/tibX6dnumNTiQOubbaviD7FJ5Zc.jpg","b":"/8yiUZsOuyeiWz1yqqzrw2LqVyeP.jpg","t":"规训课程","r":6.092,"y":2014,"rd":"2014-09-25","hs":0.683,"d":1.26,"mt":"movie","o":"故事发生在俄罗斯某中学改造班，那里专门收容生理或心理上非主流的学生。行动不便的美少女丽娜来到这一班，轻易融入其中，还带头到处捣乱和顶撞老师。她引发荷尔蒙旺盛男生的争夺战，失控的学生没有最坏只有更坏，成长的代价超乎想象。"},{"id":284278,"p":"/f3BY7exxyGZ0tbp9HUZGVId6a5E.jpg","b":"/sVkMv72zRMLNVgt1EjlXhivjsEK.jpg","t":"亲爱的","r":7.1,"y":2014,"rd":"2014-09-26","hs":0.683,"d":1.248,"mt":"movie","o":"田文军（黄渤 饰）和鲁晓娟（郝蕾 饰）曾是一对恩爱的夫妻，然而，两人之间的感情却被时间和争吵消耗殆尽，最终，他们选择了离婚。如今，联系着两人的唯一枢纽，就是可爱的儿子田鹏。然而，某一天，这唯一的纽带也断裂了，田鹏于一次外出玩耍时无故失踪，绝望和崩溃之中，田文军与鲁晓 娟踏 上了漫漫寻子之路，并在途中结识了许多和他们一样无助的父亲和母亲们。  时光匆匆流逝，一条关于田鹏的线索浮出水面，促使田文军和妻子来到了一处偏僻的村落之中，在那里，他们看到了酷似田鹏的男孩，然而，男孩口中的“妈妈”却并非鲁晓娟，而是一位名叫李红琴（赵薇 饰）的村妇，这错位的一切究竟是怎么回事？"},{"id":497722,"p":"/5E449VGtVy2hMiPdLYYq25q6YYm.jpg","b":"/ijAFhrDIdv9BmhebtwJmCM4mUkl.jpg","t":"最后一球","r":6.757,"y":2018,"rd":"2018-04-19","hs":0.683,"d":0.965,"mt":"movie","o":"尤里（丹尼拉·科兹洛夫斯基 Danila Kozlovsky 饰）原本是莫斯科王牌球队的队长兼主力，因为痛失点球情绪失控不得不提前退役，退役后的生活颓废至极，在父亲的劝说下，他来到了俄罗斯边远小城，成为了这个城市唯一一支球队——流星队的主教练。尤里由于脾气火爆，跟球队经理（伊琳娜·戈尔巴乔娃 Irina Gorbacheva 饰）和市长冲突不断，而懒散的球员们也对曾经的巨星疯狂奚落，尤里本想破罐破摔，但是美丽的队医（奥莉亚·祖耶娃 Olya Zueva 饰）照亮了他的生活，少年球队的教练（弗拉基米尔·伊利因 Vladimir Ilin 饰）也给他带来了眼前一亮的训练方法。在了解了球员们的真实状况后，尤里决心重新以主教练的身份一雪前耻，等待他们的是困难重重的比赛，和物力、人力的缺失，关键的比赛时刻，一直支持尤里的父亲也突然去世，尤里能否引领队伍重回巅峰呢？"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.683,"d":1.637,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":653594,"p":"/aZVVYWZImdzwcGvFy6p2zZe5fwD.jpg","b":"/pEaswlPhx6ocV5w0J6lpNBs2GjO.jpg","t":"我随身携带你","r":7.1,"y":2021,"rd":"2021-06-25","hs":0.683,"d":0.733,"mt":"movie","o":"　　婚姻离异的墨西哥洗碗杂工伊凡，梦想有朝一日成为餐厅大厨。一夜酒吧暧昧，他与杰多互相吸引，两人间的禁忌之情终难掩藏，却也让伊凡失去了与儿子相处的机会。抑鬱不得志的他，决定踏上违法跨越美墨边境的不归路，炽热情感成了电话线另一端遥不可及的梦。如今伊凡成就斐然，二十多年来却不断回首当年，心头沉甸甸的乡愁，只得在午夜梦迴时化作叹息。\r 　　\r 　　根据纽约名厨的真实故事改编，在墨西哥同性之爱仍难见光的年代，交织出爱情、自由与美国梦的苦甜滋味。已然如梦的故乡光景、火花四射的邂逅、难以割捨的亲情、青涩懵懂年少时光，在画面游移之间一一浮现，在时空交错堆叠中，巧妙地漫步在纪录与重演之间，模糊了梦境与现实的边界。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.683,"d":1.565,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.682,"d":2.259,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":12146,"p":"/86s5nw5F1G8lJtEowO0LBB4hoBW.jpg","b":"/o8bs4oCB3qCooYfpMhXY4evNVLi.jpg","t":"荒野寻踪","r":6.313,"y":2003,"rd":"2003-11-26","hs":0.682,"d":2.127,"mt":"movie","o":"　　本片改编自美国作家托马斯·艾迪生(Thomas Eidson)的西部小说《最后一驾》(The Last Ride)。  　　  　　故事发生在1886年的新墨西哥州，许多年前，由于生活所迫，塞缪尔·琼斯(汤米·李·琼斯)不得不跟随一个阿帕齐族的印地安部落背井离乡，眼下，已经是两鬓斑白的琼斯终于回到了阔别已久的故乡，想和妻女在这里过几年平静的生活，颐养天年。没想到，这个被他抛弃的家早就物是人非，妻子多年前已经去世，唯一的女儿麦琪(凯特·布兰切特)也已经嫁人，她对这个在幼年时期就遗弃了自己的父亲冷眼相对，毫无感情可言。  　　  　　琼斯试图弥补父女之间的亲情，但是固执的女儿就是不能接受他，反倒是麦琪的小女儿莉莉(伊雯·瑞切尔·伍德)对这个突然出现的外公颇有好感，这让琼斯历尽沧桑的心灵多少有了个安慰。然后灾难毫无征兆地降临在天真可爱的莉莉身上——她被一群从军队叛逃出来的匪徒绑架了！他们的首领齐丁还凶残地杀死了莉莉的爸爸、麦琪的丈夫布瑞克(亚伦·艾克哈特)。为了给丈夫报仇，更为了从匪徒手里救回莉莉，麦琪决心自己动手干掉这伙人渣，但是单凭她一个女子，又怎么可能独自对付一众凶悍的歹徒？这时身边可以给予她帮助的，就是生疏多年的父亲。这对本来关系恶劣的父女，此时此刻必须要抛开一切隔阂，并肩战斗……"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.682,"d":1.78,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":840098,"p":"/zqY1SrVD1WRuNlIRNywKy1TZdCT.jpg","b":"/tjrKZVwRV418gGrKoenRlNPOAbO.jpg","t":"蚁王","r":7.276,"y":2022,"rd":"2022-09-08","hs":0.682,"d":0.647,"mt":"movie","o":"　　影片根据意大利60年代末的真实事件改编。意大利诗人、剧作家和导演奥尔多·布雷班蒂，因与他学生的亲密举动而被起诉入狱。在铺天盖地的指控者、支持者和虚伪的公众的声音中，一位记者孤注一掷，遵从自然与内心，在世俗无法理解与尊重的秘密和欲望之间探求真相。"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":41416,"p":"/lumC2IxOh3flwuLCnZ6eXzH9s3.jpg","b":"/8z19J40UCoD6HvjzRlYmxDhiVIh.jpg","t":"一页台北","r":5.7,"y":2010,"rd":"2010-04-02","hs":0.681,"d":1.532,"mt":"movie","o":"　　台北的夜，灯火通明。小凯（姚淳耀 饰）帮女友收拾好行囊，依依惜别。她去了巴黎，相思让他拼命补习法语，希望有朝一日团聚。期间，他在书店结识了店员Susie（郭采洁 饰），两人渐渐产生了感情。小凯的爸爸（高捷 饰）开了家小吃店，小凯的朋友高高常来光顾，并讲述懵懂爱情。老主顾还包括黑道人物豹哥，后者面临中年危机，更愿意谈情，而非生意。但是他的小弟阿洪（柯宇纶 饰）却跃跃欲试，准备干一票大的，以证明自己。终于，他等到了一次机会。豹哥的合伙人把一批货落在了佛龛里。面对警察（张孝全 饰）的盯梢无从下手。为了拿到这批货，豹哥许诺资助小凯去巴黎，将此事交给了他。但是阿洪决定自己单干。于是，一场螳螂捕蝉黄雀在后的游戏开始了……  　　本片获柏林电影节最佳亚洲电影奖。"}]