[{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.562,"d":1.581,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.562,"d":1.68,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":1599,"p":"/h27ytqXyOrAB6KmRx2abOp8p2W.jpg","b":"/lMSlZxJp43HR81XacWh75w3hW2l.jpg","t":"我爱哈克比","r":6.278,"y":2004,"rd":"2004-09-10","hs":0.561,"d":1.506,"mt":"movie","o":"　　伯纳德（达斯汀·霍夫曼 Dustin Hoffman 饰）和薇薇安（莉莉·汤普琳 Lily Tomlin 饰）是一对感情十分要好的夫妻，两人经营着一家私人侦探所，专门帮助人们解决生活里遇到的各种难题。作为他们的客户，艾伯特（詹森·舒瓦兹曼 Jason Schwartzman 饰）的处境显然不容乐观，仿佛是在一瞬间，他发现生命中的一切都偏离了他的掌控，朝着未知的方向迅速发展开去，与此同时，他的死对头布莱德（裘德·洛 Jude Law 饰）似乎正春风得意。\r 　　然而，上帝是公平的，因为布莱德也有着自己无法解决的难题，对于他如花似玉的女朋友道恩（娜奥米·沃茨 Naomi Watts 饰），布莱德始终放心不下，于是他成为了伯纳德和薇薇安的下一个客户"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.466,"y":2004,"rd":"2004-03-11","hs":0.55,"d":1.342,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":434273,"p":"/gtmeAIvyfpYYH7aVqPoExYjRawm.jpg","b":"/pgVoCAbOezeAsa2W9OHKTgyFmJs.jpg","t":"替身情缘","r":5.985,"y":2017,"rd":"2017-02-17","hs":0.549,"d":0.793,"mt":"movie","o":"75岁的皮耶自从太太过世后就过着孤单的生活。女儿帮他买了一台电脑，想着也许能提起爸爸的好奇心，甚至替他找到第二春。皮耶跟着年轻的电脑老师亚力克斯学习上网，意外发现一个交友网站。他借用亚力克斯的身分，认识了帐号Flora63的年轻物理治疗师。皮耶对她着迷不已，Flora63也深受这位高雅不凡的人士吸引，提议见面。兴奋的皮耶硬着头皮答应了，却不知该如何是好，于是拜托亚力克斯代替他赴约…"},{"id":76696,"p":"/fRbh4SJ42iCE3sUTnFXN4psSGJk.jpg","b":"/sqyBHCVrzuANM3Xy5o9D1rMRQfy.jpg","t":"在人海中遇见你","r":7.507,"y":2011,"rd":"2011-06-01","hs":0.548,"d":1.039,"mt":"movie","o":"他是一个只愿宅在家里的网站设计师，她是一个做着橱窗设计的建筑师。在这个信息科技高速发达的年代，无论是他还是她都在经受不同程度的精神压抑。他们住在同一个城市同一条街道，但是却像两条平行的直线从未有过交点。他们分别和各自的伴侣约会、分手，各自在寻找着那个正确的人。她是玛丽安娜（碧拉尔·洛佩兹·德·阿亚拉 Pilar López de Ayala 饰），他是马丁（哈维尔·多罗拉斯 Javier Drolas 饰），他们是布宜诺斯艾利斯里两个普通人。可是因为内心的执着，让玛丽安娜从未放弃由一本儿时图画书引发的追寻。也所幸那些“不正确的人”的离开，终于让冥冥注定的相遇终于实现。"},{"id":2779,"p":"/mfvWefUp09oaLLxb8KhsvUYi7mX.jpg","b":"/vq4vYFV0TWCCovAFLcdZLCo4Qud.jpg","t":"玉蝎子的魔咒","r":6.605,"y":2001,"rd":"2001-08-05","hs":0.545,"d":1.548,"mt":"movie","o":"CW•布里格斯（伍迪•艾伦饰）是20世纪40年代美国纽约著名的北海岸保险公司的最出色的保险调查员，他的拿手绝活是能窥探犯人心中所想，从而轻而易举地破案。自从老板请来了“效率专家”贝蒂，这一切就改变了。贝蒂新官上任，带来新的策划新的管理方式，布里格斯成为被开刀的第一人。二人之间火药味甚浓。在同事乔治的生日会上，他俩被魔术师叫上台，在玉蝎子的魔力下，二人被催眠，醒来后对刚才发生的事一无所知。之后城内接二连三发生珠宝盗窃事件，而被窃珠宝的报警装置是布里格斯亲手设置的，没有他是不可能破开的。在调查案件中，肯辛顿家的尤物女儿（查理•塞隆饰）主动约他约会，他怀疑她的动机。而贝蒂请来侦探协助他调查让他更为不快。贝蒂是上司的情人，因为老板迟迟不肯跟妻子离婚而倍感伤心。神使鬼差走到了布里格斯家跟他倾诉，布里格斯怀疑是贝蒂泄漏了公司机密，随后贝蒂对他的示爱更令他加深怀疑。 要在一系列欢笑嬉闹中，最后才想起一切缘自当初的那个玉蝎子的魔法，这些盗窃案最后还撮合了一对天作之合。"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.2,"y":2002,"rd":"2002-01-12","hs":0.543,"d":1.534,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":728113,"p":"/qid8NlS6dbD5UXc6Ysaq8YUnGwr.jpg","b":"/zql09hhN4uvE1CILHDN8eKJFN0r.jpg","t":"明天整个世界","r":5.971,"y":2021,"rd":"2021-10-07","hs":0.542,"d":0.552,"mt":"movie","o":"　　路易莎，20岁，来自优渥家庭，法律专业一年级学生。有感于德国愈发右倾的政治环境和民粹政党的崛起，她与几个朋友联合起来共同反对新右翼活动。不久后，她结识了阿尔法和莱纳，这两人认为暴力是抗争的合理手段。事情随后愈演愈烈，路易莎面临着艰难的抉择..."},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.7,"y":1998,"rd":"1998-06-01","hs":0.53,"d":1.474,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":1252,"p":"/qnQK4JUwEUFDKt7dSMY2fJmhv2f.jpg","b":"/cUh3QGvpXXdeNdms7I86XVDL4bv.jpg","t":"芳心谋杀案","r":6.031,"y":2006,"rd":"2006-04-30","hs":0.53,"d":1.28,"mt":"movie","o":"　　影片改编自上世纪40年代美国一个真实的故事。  　　费尔南德兹（杰瑞德·莱托 Jared Leto饰）是一个职业骗子，他用惯常的手段，通过“寂寞芳心交友俱乐部”结识了护士贝克（萨尔玛·海耶克 Salma Hayek饰），企图骗取她的钱财。然而贝克是个领着救济金的穷人，发现无利可图的费尔南德兹决定和贝克结束关系。怎料，贝克已经深深爱上这个骗子，她甚至愿意留在他身边，和他一起行骗度日。  　　费尔南德兹用擅长的招数，骗取各式女子欢心，和她们之间真真假假的过招令贝克的妒嫉心和占有欲无限膨胀。她时常怀着复杂的心理把受骗女子杀掉，死于他们手下的无辜者就达10多个——其中包括一个已经生下费尔南德兹孩子的女人。这对喋血鸳鸯，引来了警方的紧急追查， 恢恢法网就在眼前……"},{"id":10452,"p":"/4P6GT66d5siA3CqSBN0mRASt0wL.jpg","b":"/xWWz6hAzkvV0Yh5gnVe870VKSs3.jpg","t":"玛戈王后","r":7.2,"y":1994,"rd":"1994-05-13","hs":0.525,"d":1.683,"mt":"movie","o":"十六世纪后半叶，法国处于“胡格诺战争”时期，天主教和新教残酷战争不断。而宫廷内部也奢华淫靡，腐败不堪。为了平息连年内战，信仰天主教的法国宫廷决定将玛格丽特公主  嫁给新教徒的首领纳瓦尔国王亨利。"},{"id":1809,"p":"/6OybelUmwUkDm7fbX1BI7OhpYeQ.jpg","b":"/59Vbotev0edUSCgkutxn3T5XcvR.jpg","t":"诱惑法则","r":6.162,"y":2002,"rd":"2002-10-11","hs":0.523,"d":1.446,"mt":"movie","o":"影片改编自布莱特·伊斯顿·埃利斯的同名小说，故事发生在80年代新英格兰州的一所富裕的文科大学（康顿大学）中。在三个年轻人之间出现了一种三角性关系，他们是兼职买卖毒品的肖恩·贝特曼（詹姆士·范德比克饰），双性恋的保罗·欧文（伊恩·索莫赫德饰）还有保罗的前女友劳伦（夏妮·索塞蒙饰）。肖恩·贝特曼是个不折不扣的无政府主义者，他对自己的性取向并不十分明确。有一天，他发现自己成了双性恋者保罗·欧文的猎取目标，接着又成了保罗的前女友劳伦的梦中情人。虽然在这场三人游戏中，每个人都不时的有些疑惑和悔恨，但是他们还是在周旋在不同的床第间享受着爱情与性带来的欢愉。"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.514,"d":1.079,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.053,"y":2000,"rd":"2000-08-30","hs":0.511,"d":1.469,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.506,"d":1.543,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":4942,"p":"/dl2yu8iuwG3dqbpjalm2odadRaH.jpg","b":"/p6sqf1ujNfaQepZgVC7j3E0dU0B.jpg","t":"爱情达阵","r":5.8,"y":2008,"rd":"2008-03-24","hs":0.5,"d":1.121,"mt":"movie","o":"道奇（乔治·克鲁尼 George Clooney 饰）所带领的橄榄球队由于投资方拒绝继续赞助而面临着被迫解散的下场，为了自己挚爱的橄榄球运动，也为了一同流血流汗的队友们，道奇必须想出解决的办法。大学橄榄球明星卡特（约翰·卡拉辛斯基 John Krasinski 饰）的出现吸引了道奇的注意，一个绝妙的注意应运而生。\r 道奇将卡特纳入了队中，利用其明星效应成功的吸引了公众的目光。卡特的履历表上写满了他的英雄事迹，曾经凭借一人力量让众多德军缴械投降的事迹也屡屡被人提起。但是，对于新闻记者莱西（芮妮·齐薇格 Renée Zellweger 饰）来说，卡特的历史充满了疑点。为了查明真相，莱西想方设法的接近了卡特，没想到，她的美貌和美丽却在橄榄球队中掀起了轩然大波。"},{"id":3640,"p":"/wNnSUmbJqYUFCompxmqVOFVQ5Tm.jpg","b":"/8o2RxrXLrfE9KnBA3Jgay7bAgF8.jpg","t":"美味关系","r":6.755,"y":2001,"rd":"2001-09-09","hs":0.498,"d":1.313,"mt":"movie","o":"玛莎（马蒂娜•戈黛特 Martina Gedeck 饰）是一家餐厅的厨师长，不仅人长得漂亮，而且厨艺精湛。唯一的不足，就是由于长期担任领导职务，使得玛莎的性格古板、严肃认真。一天，玛莎的妹妹不幸车祸身亡了，留下了年幼的女儿莲娜。莲娜因为痛失母亲，患上了厌食症。无论玛莎煮出怎么美味的食物，都无法激起莲娜的食欲。\r 这时，新来的厨师马里奥（塞尔吉奥•卡斯特里托 Sergio Castellitto 饰）的出现彻底打破了餐厅一贯宁静的气氛，玛莎认为他是老板请来替代她的位置的，于是处处与马里奥作对。\r 然而，马里奥却处处帮助玛莎，帮助玛莎治疗莲娜内心的创伤，甚至当莲娜被她的生父接往意大利后，义无反顾地陪玛莎飞往了意大利。于是玛莎决定用她的双手去经营这一份美味关系。"},{"id":33517,"p":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","b":"/zzycVYDPY4qtx2m99UkusI13nG8.jpg","t":"云上的日子","r":6.3,"y":1995,"rd":"1995-10-27","hs":0.495,"d":1.536,"mt":"movie","o":"① 费拿拉小镇，工程师斯瓦诺（Kim Rossi Stuart 饰）邂逅了女教师卡门（Inés Sastre 饰），他们一见钟情，卡门却拒绝了斯瓦诺的吻。当他们三年后再次相遇时，斯瓦诺则在肉欲面前止步。\r ②  海滨小城，某导演（John Malkovich 饰）信步游荡时遇到了美丽的女子（Sophie Marceau 苏菲•玛索 饰）。她向导演坦白曾亲手杀害自己的父亲。他们并未因此疏远，反而缱绻缠绵。\r ③ 巴黎，妻子离开不忠的丈夫，寻找租房时遇到了失去妻子的卡罗（Jean Reno 饰），他们似乎找到了共通的心绪。\r ④ 英俊的男孩爱上了一个姑娘（Irène Jacob 饰），他尾随、表白，却得知她将要把自己献给上帝。\r 本片荣获1996年意大利电影新闻记者协会银丝带奖最佳编曲、1995年威尼斯电影节费比西奖。"},{"id":9287,"p":"/i8XK868u6vDsZHeYwXSR5yMrkkt.jpg","b":"/yfAOozKlOuq5PtTQ0S6uhjjWsPP.jpg","t":"圣诞前夜","r":6.1,"y":1994,"rd":"1994-11-25","hs":0.483,"d":1.539,"mt":"movie","o":"哥哥摩西斯是“赏金猎手”，一家十来口人全靠他捕捉逃犯换取赏金维持生"},{"id":429732,"p":"/f06Dw5fdlGZTSMworbqHh1DrJga.jpg","b":"/yw5heFaImxTg1QjI3OtBgyhVxPI.jpg","t":"安娜，我的爱","r":6.7,"y":2017,"rd":"2017-03-03","hs":0.473,"d":0.637,"mt":"movie","o":"这是一段爱侣的幻灭史。在罗马尼亚的大学校园中，年轻的安娜和托马在一次关于尼采哲学的讨论中相知相恋。他们对于彼此坦诚相待，又饱含激情，还做好了未来一同生活的打算。然而，安娜的家庭背景非常复杂，她自己也曾遭受过创伤；来自中产阶级的托马则因爱人患有MS综合征受到父母的强烈反对。因此，面对孤立无援的困境，坚决与安娜在一起的托马开始担负起两人未来的生活。可时过境迁，当婚后怀孕生子的安娜渐渐走出了精神上的阴霾时，托马的世界却因妻子的振作而开始崩塌…"},{"id":82327,"p":"/tmPHufnMYyEoSYv2N8XQPPQZNNr.jpg","b":"/146hnoa8ugfUtPgjPfl658vuTna.jpg","t":"再见初恋","r":6.2,"y":2011,"rd":"2011-07-06","hs":0.466,"d":0.86,"mt":"movie","o":"　卡米儿（罗拉•塞利顿Lola Créton 饰）十五岁那年遇上了苏利文，初恋的滋味让这个尚在懵懂的女孩品尝到爱情青涩的味道。然而苏利文从大学退学，为了追求独立的生活，在夏天即将结束的时候离开了这个城市，开始了独自一人的旅程。刚开始的几个月他还断断续续的给卡米儿来信，讲述着自己旅途中的事情，但几个月后，当卡米儿每每检查信箱时，却再没了苏利文的音讯。就这样一段全心投入却又无疾而终的初恋让卡米儿心灰意冷，甚至想要自杀来寻求解脱。在家人的帮助下，卡米儿渐渐从这段爱情带给自己的伤痛走了出来，并且发奋学习终在四年后成为了一名出色的建筑师。工作的原因让她认识了现在的男友洛朗，然而这段稳定的爱情却在卡米儿偶遇苏利文后起了一丝波澜…"},{"id":36811,"p":"/nf9cYwKcvxTbSsCz4o6eRJ8P0IH.jpg","b":"/6ab5nkZ14mAVTxC0EszMXF3psEm.jpg","t":"红尘极路","r":6.3,"y":2009,"rd":"2009-09-04","hs":0.463,"d":0.929,"mt":"movie","o":"年轻的瓦伦汀（詹姆斯·麦卡沃伊 James McAvoy 饰）应聘成为大文豪列夫·托尔斯泰（克里斯托弗·普卢默 Christopher Plummer 饰）的秘书和助手，目睹了晚年文豪和他妻子索菲娅（海伦·米伦 Helen Mirren 饰）之间爱恨交织的深刻情感。托尔斯泰不满索菲娅奢侈的生活习惯，索菲娅则看不惯托尔斯泰和“激进派”弟子弗拉基米尔·切科夫（保罗·吉亚玛提 Paul Giamatti 饰）的合作，围绕着托尔斯泰，两度力量始终较劲，瓦伦汀也被牵扯进去，分别为索菲娅和切科夫写日记，记录托翁晚年生活，同时也和托翁崇拜者玛莎（凯瑞·康顿 Kerry Condon 饰）产生了感情。疲惫的托尔斯泰终于选择离家出走，弥留在最后的车站，而索菲娅和切科夫的斗争直到最后一刻都未止息……"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.462,"d":1.118,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"rd":"1999-02-11","hs":0.445,"d":1.176,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":23478,"p":"/aklblysd3jShpjzh1ryYWYowEUM.jpg","b":"/4umzequ4lJsoihonwaAyHNe05ac.jpg","t":"莫扎特和鲸鱼","r":6.2,"y":2005,"rd":"2005-09-10","hs":0.442,"d":0.995,"mt":"movie","o":"阿斯伯格症候群综合症患者拥有和自闭症儿童一样孤僻腼腆的性格，但在智力上，他们和常人相比有过之而无不及，思维缜密感官敏感的他们往往在语言和图形方面有着非常出色的感受力，我们的主人公康纳德就是其中的一员，和一只小鸟相依为命的他拥有着超强的算数能力，生活简单规律一丝不苟。康纳德的职业是出租车司机，在业余时间里，他组建了一个自闭症支持小组，小组里聚集了和他有着相同经历的人们，大家在一起相安无事。一个名叫伊莎贝尔的漂亮姑娘闯入了康纳德的小组，也搅乱了他的生活。怀揣着一颗砰砰乱跳的心，康纳德周遭他所熟悉的一切都乱了套，最糟糕的是，康纳德虽然深爱着伊莎贝尔，可他们之间的关系却越来越差。"}]