[{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.7,"y":2013,"rd":"2013-04-07","hs":3.79,"d":46.987,"mt":"anime","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":255709,"p":"/vT7Cthkjvmv3paxj9hunxHuMFjL.jpg","b":"/4Nx40jwpoTHPjCWNGoaZ6kaoGxa.jpg","t":"素媛","r":8.392,"y":2013,"rd":"2013-10-02","hs":1.706,"d":6.041,"mt":"movie","o":"　　她是一个美丽平凡的小女孩，和爸爸妈妈生活在位于街角的家中。家里经营着以她的名字素媛命名的杂货店，母亲作为老板娘日夜忙碌不得闲暇，父亲则在工厂干着繁重的工作。在那个飘雨的早上，素媛打着雨伞独自上学。在离学校近在咫尺的地方，她遭遇一个相貌猥琐、酒气冲天的大叔，由此开启了她的悲剧之旅。柔嫩的小花遭到暴风雨无情摧残，受伤的岂止枝枝叶叶，更是那迎着阳光无忧成长的心。无良媒体铺天盖地大肆渲染，作为受害者的素媛一家仿佛成了周身污秽的耻辱之人，被四周诧异好奇的目光所包围。妈妈悲痛欲绝，几近崩溃。爸爸全力保护女儿，但受伤的小天使却拒绝爸爸的靠近。问凶之路伴随着天使的治愈旅程，美丽的女孩可会再露灿烂笑容？"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"rd":"2013-04-06","hs":3.096,"d":36.808,"mt":"anime","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"rd":"2013-12-18","hs":2.646,"d":19.934,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"rd":"2013-10-02","hs":2.661,"d":22.832,"mt":"anime","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":55925,"p":"/m5kpwUaZH1EpClrBbkruvzCsNU9.jpg","b":"/i3VsZ816Hf6z96REOohkwxCWj4z.jpg","t":"半泽直树","r":8.2,"y":2013,"rd":"2013-07-07","hs":2.508,"d":20.316,"mt":"tv","o":"在泡沫经济时期，进入东京中央银行的银行职员半泽直树一边同银行内外的“敌人”斗争，一边贯彻自己的信念“不能像机器一样对待身边的人”，对待恶人要“以牙还牙，加倍奉还”。"},{"id":61456,"p":"/owoZ7XlWMqnahtkIaQjWXPIHt3U.jpg","b":"/ghOUf1gzmBhbdKJrAjylLE983R9.jpg","t":"Free！男子游泳部","r":8.2,"y":2013,"rd":"2013-07-04","hs":3.076,"d":39.153,"mt":"anime","o":"故事以游泳部为舞台，第一卷主要讲述的是七濑遥等人小学六年级的时候所发生的事情。小学时期，四位隶属游泳学会的成员于毕业前的大会夺得冠军。第二卷讲述的是七濑遥、橘真琴升入初中后，与叶月渚等人分道扬镳，在岩鸢中学游泳部所发生的故事"},{"id":61755,"p":"/4yRrVMyBsDeejiv58qwxe2A6eqO.jpg","b":"/n52Md6AJdn1fT8xkYj97U2rZI2U.jpg","t":"我不受欢迎，怎么想都是你们的错！","r":8.2,"y":2013,"rd":"2013-07-09","hs":2.262,"d":13.814,"mt":"anime","o":"智子对于升上高中充满了期待，原以为到时候就能够大受男性欢迎，可以好好玩上三年，没想到完全不是这么一回事，不仅升上高中两个月都还没跟别人说过话，在班上也是很不起眼，所以只好沉溺在自己的幻想世界里，不但自我感觉很良好，还嫌其他同学只会聚集聊天唱卡拉OK，完全没想到自己才是所谓的「丧女」…"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.818,"d":26.528,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":54477,"p":"/2NdfuwiYv7parvCbdbJs0bqozI1.jpg","b":"/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","t":"听见你的声音","r":8.1,"y":2013,"rd":"2013-06-05","hs":2.183,"d":13.392,"mt":"tv","o":"高中生朴修夏（李钟硕 饰）看别人的眼神就可以读懂他们的内心，这种能力源于十年前的一桩车祸杀人案。幼年朴修夏和父亲被一辆大卡车撞倒，而卡车司机竟然起了杀人之心。朴修夏目睹了司机杀害父亲的过程，但因为年纪太小不能构成证词，而作为目击证人之一的张慧星（李宝英 饰）勇敢地出面作证。  时过境迁，张慧星成为了一名国选律师，但她一直为当年做出的那个选择感到后悔。而长大后的朴修夏，一直在寻找当年那个勇敢作证的姐姐，并发誓要好好守护她。随后学校里发生了一桩学生坠楼事件，朴修夏因此重遇张慧星，他却发现她与自己想象中的那个正义善良的律师形象大相径庭。朴修夏会就此失望而去吗？关于拥有读心术的超能力少年和国选律师的故事，就此展开。"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.083,"y":2013,"rd":"2013-11-23","hs":1.394,"d":3.812,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":1.05,"d":2.584,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"rd":"2013-08-07","hs":2.088,"d":11.554,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":158445,"p":"/au303zg1X2ovrOGBcfQjfeY7qcD.jpg","b":"/6MZdEVe0COl9sB1sCIPOOFpngjO.jpg","t":"七号房的礼物","r":7.9,"y":2013,"rd":"2013-01-23","hs":1.404,"d":4.323,"mt":"movie","o":"1997年，只有6岁儿童智商的智障男子李龙久（柳成龙 饰）和可爱的女儿艺胜（葛素媛 饰）相依为命，生活虽然简单清贫，却充满幸福。某天，执着为女儿买美少女战士书包的龙久意外卷入一起幼童诱拐奸杀案，而死者竟是警察局长的女儿。龙久懵懂无知，搞不清状况，昏头昏脑就被投入监狱。在7号牢房中，聚集着走私犯苏杨浩（吴达洙 饰）、诈骗犯崔春浩（朴元尚 饰）、通奸犯姜万范（金正泰 饰）、恐吓犯老徐（金基灿 饰）和抢劫犯申奉植（郑万植 饰）等五毒俱全的“社会渣滓”。龙久孩子般纯洁的心渐渐感动了这几个“大坏蛋”，他们甚至不惜冒险将艺胜带入牢房与父亲相会。黑暗冰冷的监牢内，7号牢房阳光满满……"},{"id":48462,"p":"/kiGoSXa26J5RaSvASqBzdcMzC9e.jpg","b":"/zv8uqdLsJzuVkZZYF7pr1DtSQei.jpg","t":"繼承者們","r":7.8,"y":2013,"rd":"2013-10-09","hs":2.642,"d":21.99,"mt":"tv","o":"劇情講述平凡現實的貧窮繼承者車恩尚（朴信惠 飾）與上流社會1%的繼承者金潭（李敏鎬 飾）和崔永道（金宇彬 飾）邂逅後所展開的浪漫羅曼史，是一部描繪富家子弟高中生們之間愛情與友情的青春偶像劇。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.995,"d":2.342,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.549,"d":4.846,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"rd":"2013-07-05","hs":3.172,"d":45.324,"mt":"anime","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.987,"d":36.987,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":177945,"p":"/b5wWwsfzaF6UjefUT2vI1FrJriB.jpg","b":"/kpBl6nGmRaUKmvASc1S3hB9F71q.jpg","t":"如父如子","r":7.679,"y":2013,"rd":"2013-09-24","hs":1.281,"d":3.585,"mt":"movie","o":"普通上班族野野宫良多（福山雅治 饰）和妻子野野宫绿（尾野真千子 饰）结婚多年，感情十分要好，两人共同养育着聪明乖巧的儿子野野宫庆多（二宫庆多 饰），生活宁静中处处透露着幸福。令本以为平静生活将一直持续的三人没有想到的是，一通来自庆多出生的医院的电话将这个小家庭卷入了风口浪尖之上。原来，庆多并非良多和绿的儿子，而是由斋木雄大（利利·弗兰克 饰）和尤加利（真木阳子 饰）的爱情结晶。是朝夕相处的感情珍贵，还是血脉相连的羁绊重要？面对多年前一个小小误会所酿成的后果，良多和绿不知该何去何从。而对于雄大、尤加利和两人亦非亲生的孩子斋木琉晴（黄升炫 饰）来说，他们亦站在了人生的十字路口之前。"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.299,"d":3.565,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"rd":"2013-07-08","hs":2.57,"d":21.87,"mt":"anime","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":252511,"p":"/AhjY38296XsBAfuIh7AvlqZKuJN.jpg","b":"/muaflceN4wem4NTHXifCRj8upMh.jpg","t":"梦与狂想的王国","r":7.6,"y":2013,"rd":"2013-11-16","hs":0.72,"d":1.406,"mt":"movie","o":"　　在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.595,"y":2013,"rd":"2013-04-20","hs":0.904,"d":1.984,"mt":"anime","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.922,"d":2.084,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.374,"d":4.127,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"}]