[{"id":209269,"p":"/b36OAp2q5m0oZ4oUcwg2B0cTHrV.jpg","b":"/4FyGcHIB4sJ01weaIpzTNaPRHuh.jpg","t":"罪不可赦","r":5.7,"y":2014,"rd":"2014-08-28","hs":0.661,"d":1.239,"mt":"movie","o":"荣誉无数的警官在庆功宴喝的大醉酩酊他开车到街上将一个骑自行车的人撞成重伤，为了掩盖事实他撒了谎。从此一波接一波的一样事件接踵而至，他的生命就此改变。"},{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.661,"d":1.254,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.661,"d":1.693,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":8873,"p":"/72TBNPN06oo1myHqihwcCQVDl48.jpg","b":"/A1BnMiyoYs5eYgckves8CMUT65l.jpg","t":"反斗智多星2","r":6.093,"y":1993,"rd":"1993-12-10","hs":0.661,"d":2.869,"mt":"movie","o":"韦恩（麦克·梅尔斯 Mike Myers 饰）和他的得力搭档葛斯（达纳·卡维 Dana Carvey 饰）回归了，这次，他们计划举办一场震撼人心的摇滚音乐盛会。他们得到了摇滚传奇明星吉姆莫里森的鬼魂的帮助。然而，就在韦恩忙碌不堪的时候，他的美丽女友卡珊卓（蒂亚·卡雷尔 Tia Carrere 饰）却受到经纪人甜言蜜语的诱惑，决定嫁给他并搬到洛杉矶定居。\r 现在，韦恩必须面临生命中最艰难的选择：是珍爱的女人更重要，还是对音乐的热爱更为重要？韦恩能及时赶到洛杉矶阻止婚礼的进行吗？面对这个困境，韦恩感到内心矛盾。他深深爱着卡珊卓，但摇滚音乐是他的激情所在。最终，韦恩决定追随内心的声音。"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.661,"d":1.411,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":89455,"p":"/oy2zrXmppkQ6tLFsOrteq4wEAQ0.jpg","b":"/npIWAwSta6hOpU9BOJzvCD1qwf4.jpg","t":"移城别恋","r":5.7,"y":2012,"rd":"2012-07-25","hs":0.661,"d":1.398,"mt":"movie","o":"本片是受奥地利剧作家亚瑟·施尼茨勒的《轮舞》的启发，导演费尔南多·梅里尔斯和编剧将原著中摩登又不停变化的螺旋叙事整合成一个故事，通过剧中人物串联起来：他们来自不同的国家和城市，共同讲述在21世纪生动，充满悬念又感人至深的爱情传说。故事起自维也纳，影片美妙的将巴黎，伦敦，布拉迪斯拉发，里约，丹佛和菲尼克斯，不同城市的人们编织出一幅简单却又令人如痴如醉的叙述。"},{"id":565591,"p":"/bsLijGBQgJCLh5TpWNTubNzkYGu.jpg","b":"/otCCPSoJnR4d0MtXzu3hdc6XOvr.jpg","t":"回忆录：异形起源故事","r":6.292,"y":2019,"rd":"2019-01-24","hs":0.66,"d":0.858,"mt":"movie","o":"2019年是经典科幻片《异形》上映40周年纪念。亚历山大·欧·菲利普倾心力作解密异形的源起。从最原始的构思和草图，以及丹·欧班农原初的29页剧本说起，探索佐杜洛夫斯基、寄生学、希腊与埃及神话、地下漫画的诸多影响。影片有着丰富的内容、深刻的探讨，是一场科幻电影迷不可错过的盛宴。"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨树","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.66,"d":0.901,"mt":"movie","o":"Sinan是一位文学爱好者，成为作家是他的梦想。在回到故乡安纳托利亚之后，他使出全力筹集资金以出版自己的书籍，但却忘了父亲之前也负了一笔巨债…"},{"id":64678,"p":"/3ahdKyzHbYhvqJdtpsEWipEai98.jpg","b":"/aOBIon675l54MET558A3m6xj6yY.jpg","t":"家庭作业","r":6.569,"y":2011,"rd":"2011-06-17","hs":0.66,"d":1.456,"mt":"movie","o":"　　乔治（弗莱迪·海默 Freddie Highmore 饰）是一个聪明的男孩，一直逃避学习的他总是在课堂上涂涂画画，因此从未完成任何一门功课，将要面临无法毕业的困境。而校花莎莉（艾玛·罗伯茨 Emma Roberts 饰）在极受欢迎的外表下掩藏着忧伤的内心世界。莎莉和乔治发现彼此有着许多相似的地方而成为朋友，并且互相产生了好感。可是，好景不长。临近毕业，乔治却还有一大堆的作业需要完成；他与莎莉的关系也因自己的“畏缩”而触礁。面对学业、爱情上的难题，乔治到底该如何解决..."},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":317560,"p":"/IHuNvCTOsSox1Gj4ykHImrC5EL.jpg","b":"/ewdOfBDitwOBb9byB9oaGp6YP2h.jpg","t":"哈佛少女的快乐清单","r":6.854,"y":2017,"rd":"2017-03-31","hs":0.66,"d":0.996,"mt":"movie","o":"凯丽（蓓尔·保利 Bel Powley 饰）是名声大噪的天才少女，18岁便获得了哈佛大学的毕业证书。虽然每个人都觉得凯丽拥有着前途无量的未来，但对于凯丽来说，每一天她都生活在郁闷和沮丧之中。凯丽的母亲自幼就离开了她，如今，相依为命的父亲派尔必（加布里埃尔·伯恩 Gabriel Byrne 饰）竟然也决定组建新的家庭。察觉到了凯丽的彷徨，父亲将名为佩特罗夫（内森·连恩 Nathan Lane 饰）的心理医生介绍给了凯丽，佩特罗夫给了凯丽一份清单，上面罗列着六项任务，佩特罗夫向凯丽保证，只要她完成了这两项任务，就能够重新找回快乐，一切真的如他所说的那么简单吗？"},{"id":161715,"p":"/h2QwUnSyRySczuVxFAigP10bZZp.jpg","b":"/2UEvUquou085rRxVZvDOfWtNjZY.jpg","t":"哆啦A梦：大雄与梦幻三剑士","r":7.3,"y":1994,"rd":"1994-03-12","hs":0.66,"d":2.48,"mt":"anime","o":"现实生活中，大雄（小原乃梨子 配音）经常受到老师和妈妈的责骂，还常被小夫（肝付兼太 配音）、胖虎（立壁和也 配音）欺负。他无时无刻不在梦想成为胆识过人、实力强大的超级英雄。为了帮心情低落的大雄一圆英雄梦，哆啦A梦（大山のぶ代 配音）拿出造梦机器。经过一番挑选，大雄鬼使神差地选择了《梦幻三剑士》的剧情。在精灵西露可（山本道子 配音）的引领下，大雄来到了梦中的亚米鲁曼王国。在这里，他被称为银剑客诺比尼亚，宿命中将要推翻妖灵大帝奥特罗姆对亚米鲁曼王国的统治，他还遇到小夫和胖虎模样的剑客斯内密斯、贾托斯。他们联手向妖灵军团发起冲击，而在这一过程中，现实和梦境的界限渐渐混淆……"},{"id":785209,"p":"/af0NhWs5vDm7P8U7WC2xvezPinO.jpg","b":"/sXyy9VSf5XphIM5Q0HawcTA2Xeo.jpg","t":"童一个世界","r":7.1,"y":2021,"rd":"2021-10-20","hs":0.66,"d":0.701,"mt":"movie","o":"　　七岁的诺拉面临首度上学的恐惧，看似在学校适应良好的哥哥亚伯，一方面要安抚妹妹，一方面有自己的难题。上课钟声响起，在陌生的环境中除了得向同学自我介绍，诺拉还有下水游泳、走平衡木的新挑战；终于熬到下课时间，却意外发现哥哥的小秘密，想告诉父亲却被下了封口令。宛如小型社会的学校生活，课堂上的表现、同辈间的压力考验着兄妹俩的感情，诺拉能否在校园中拥有自己的归属呢？  　　比利时新锐导演萝拉汪戴尔首部长片，以手持长镜头、锁定与孩童等高的影像画面，紧紧跟随初次上学的诺拉，校园环境音、孩童嬉闹声层层推叠，成功将主角的惴惴不安，透过银幕蔓延开来。饰演兄妹的两位小演员表演浑然天成、细腻精彩，随著剧情的推进，光是一道眼神的变化就足以令人心碎。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.66,"d":1.971,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":570292,"p":"/4g3kcDPIkdHg6iGeoSCAKAWOvEz.jpg","b":"/bScGGvRydH6n7ew7Skkk71B24Im.jpg","t":"梦工厂","r":7.393,"y":2019,"rd":"2019-07-04","hs":0.66,"d":0.844,"mt":"movie","o":"1961年夏， 艾米尔·黑尔贝格刚刚从军队退役复员。 他来 到了位于巴伯斯贝格的DEFA电影公司：这是一个充斥着无尽的魔幻感和极富创造性的乐观主义的地方。在一扇巨大的拱门后面，他看到了历史悠久的被称为“梦工厂”的电影公司。他的哥哥亚亚历山大在这家公司的置景组工作， 他给艾米尔谋到了一份差事。虽然艾米尔对电影行业知之 甚少，但因为他还没有任何对未来的规划，便勉强接下了 差事。然而，当他为一部电影做群演时，他遇见了一位名 叫米露的法国舞者，一切开始发生变化......\r 米露是法国知名电影明星碧翠斯·莫莱的舞蹈替身。 艾米尔被她美丽的外貌和惊人的舞姿所折服，对她一见钟情。 几次三番的尝试之后，艾米尔终于和米露共进了一次临时起意的晚餐。不幸的是，米露第二天就必须回法国，于是艾米尔准备在第二天清晨给米露一个惊喜。\r 艾米尔通宵为米露打造了一个梦幻般的舞蹈的舞台。第二天早上，当米露试图从位于西柏林的酒店前往巴伯斯贝格的时候，边境被关闭了，没有任何人可以通过。这天便是1961年的8月13日，柏林墙筑起的日子。米露只能登上返回法国的飞机。\r 米露远在她的家乡法国，似乎再也无法见到艾米尔。而艾米尔作为一名率性奔放热血青年，他不愿这么快放弃。他抓住机会，摇身一变成了一名导演。他为了能再次见到米露，制定了一套疯狂又危险的计划——艾米尔决定制作一部让碧翠斯无法拒绝的电影。而他的计划奏效了，因为这位女神根本无法抗拒在《埃及艳后》中担纲主演的提议。\r 一年过去了，电影准备在巴伯斯贝格开机。但谁都没有预料到的是，米露已经和法国男演员奥马尔订婚了。艾米尔悲伤又绝望，他的计划注定失败吗？摆在他面前的阻碍重重：一个处于混乱之中的电影公司、一个固执专政的公司老板、一次疯狂的电影拍摄、还有最令人担忧的是，他完全混乱的情绪。他应该继续为爱拼搏吗？"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.66,"d":1.513,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":10952,"p":"/k9VjzXyGElRAxXyXgPvtRRSznyL.jpg","b":"/aMUdYHOJnMS1LGDXjXsmf7ztiC6.jpg","t":"万恶城市","r":6.614,"y":1991,"rd":"1991-03-08","hs":0.66,"d":2.767,"mt":"movie","o":"　　尼诺年轻英俊，时髦富有，但国际上他却是一个贩毒大王，在他滴水不漏的保护下，他认为自己的地位无可动摇，一群新潮的缉毒干探决心把他拉下马来……"},{"id":657350,"p":"/2qwO2Rs65vUYe9lnmhVynaPnAgC.jpg","b":"/sDYp5k0QeTdAy6SDedxfmb3kfpR.jpg","t":"行骗天下JP：公主篇","r":6.8,"y":2020,"rd":"2020-07-23","hs":0.66,"d":0.776,"mt":"movie","o":"达子(长泽雅美 饰)，小朋友(东出昌大 饰)，理查德(小日向文世 饰) 是三名天才诈欺师。三人组此次的目标是闻名世界的新加坡大富豪胡雷盟留下的10兆日元遗产。"},{"id":700819,"p":"/jot9XpMceqVGKzdsA4ryyfsOXMz.jpg","b":"/wyFvoSPBw2WbRO0LW5CDeNhTZVA.jpg","t":"人生初日","r":6.7,"y":2023,"rd":"2023-01-26","hs":0.659,"d":0.547,"mt":"movie","o":"　　一个男人，两个女人和一个男孩分别陷入了人生最低谷，就在这个时刻，一个神秘人出现在他们面前，宣称要送他们一份“大礼”：在接下来的一周里，他们的存在会从世界上抹去。这四个即将再次体验人生初日的人，又将如何重启他们的人生，重新爱上生活？"},{"id":526090,"p":"/2ylI1irPUIn0sz0f8I3Z2QtbJ24.jpg","b":"/msUldjtEid6fPviCJi8M9zw73dP.jpg","t":"मुल्क","r":6.7,"y":2018,"rd":"2018-08-03","hs":0.659,"d":0.919,"mt":"movie","o":""},{"id":666564,"p":"/zEZDTXGoTsw9cLzLii6NUIuvpQ6.jpg","b":"/dvhMlIyI7A0grxgxm5CsjL7DU0F.jpg","t":"నారప్ప","r":6.923,"y":2021,"rd":"2021-07-20","hs":0.659,"d":0.702,"mt":"movie","o":""},{"id":30427,"p":"/wVsAuWHDWTvygkza90ISKlxRVYS.jpg","b":"/gvcdWYIVrVsnNFNBCLRZEkDj0XI.jpg","t":"导演万岁！","r":6.336,"y":2007,"rd":"2007-06-02","hs":0.659,"d":1.649,"mt":"movie","o":"著名导演，暴力宗师北野武（北野武 饰）突然厌倦以往拍摄的黑帮电影，宣布再也不拍黑帮片，涉猎其他的题材。北野武开始尝试各种影片。他拍摄了小津安二郎风格的亲情片、催人泪下的爱情片、反映50年代社会风貌的怀旧片、恐怖片、忍者片、科幻片等十多部电影，都因为不同的原因而失败，他的导演生涯因此遭遇到瓶颈，需要反思。"},{"id":101267,"p":"/aCOPVt8ycxXxlWzBuNLabjJb61v.jpg","b":"/cZRcHeM3pwIPOomIkGlEUpIpWF.jpg","t":"凯蒂·派瑞：这样的我","r":7.2,"y":2012,"rd":"2012-06-28","hs":0.659,"d":1.305,"mt":"movie","o":"《凯蒂佩芮：做自己》（Katy Perry: Part of Me），2012年上映的3D纪录片，记录凯蒂·佩芮出道至今的经历。这部电影记录了凯蒂·佩芮的故事和职业生涯。内容包括罕见的幕后访谈，凯蒂和她的朋友之间的私人时光以及彩排，编舞，凯蒂的签名风格等等的无障碍片段。"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"}]