[{"id":39857,"p":"/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","b":"/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","t":"八仙饭店之人肉叉烧包","r":6.2,"y":1993,"rd":"1993-05-13","hs":0.741,"d":3.216,"mt":"movie","o":"　1978年，香港人陈子良（黄秋生饰）向人借钱不遂，遂起杀机，将老友阿强烧死后潜逃回大陆。多年后化名为王志恒的陈子良在澳门做老板，经营八仙饭店。  　　一日澳门警局李探长（李修贤饰）接到海边的报案，到达现场发现一袋断肢。被海水浸泡许久的残肢已经无法辨认。  　　八仙饭店总是接到来自大陆寄给郑临的信，同时警察局也接到大陆寻找郑临的寻亲信，而郑临正是八仙饭店以前的老板，而他们全家人已经神秘失踪。  　　王志恒形迹可疑，李探长遂率领全组人员跟踪监视，最终发现了一个天大秘密......  　　片中黄秋生演技精湛，夺下当年香港电影金像奖最佳男主角，成为香港电影史上第一个凭三级片拿奖的影帝"},{"id":136303,"p":"/17nlqiQH6Ei74ofBFdbOaberJW4.jpg","b":"/kIfbVFRMXYqYq65EVitmd5TtdlG.jpg","t":"赤脚小子","r":6.2,"y":1993,"rd":"1993-04-03","hs":0.522,"d":1.729,"mt":"movie","o":"　　清朝某年。赤脚小子关丰曜独身入省城闯荡，他一贫如洗，可以依赖的只有自己一身功夫和染坊“四季织”内的父亲故交段青云。省城内局势颇不宁静，天龙坊主人喀和布凭旗人身份独霸一方，用以选拔家丁打手的擂台熙攘不休。新任县令袁天佑与教师欲铲除喀和布，但立根不稳无计可施。关丰曜于路巧遇四季织女主人白筱君和袁师之女小莲，并终与段青云相见，原来段青云为躲避追捕，改名换姓藏身染坊，并与白筱君产生了情意。喀和布为吞并四季织奸计频出，关丰曜忍无可忍打上门去，反被喀和布收服利用。袁天佑在同喀和布的较量中一再受挫，竟要挟段青云与喀和布拼斗，关丰曜匆匆赶去救援，但为时已晚……"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.552,"d":1.974,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":18667,"p":"/nV1gNajhdubw6OnpgHnBwqJYiQG.jpg","b":"/t9SwMaalWyoHFbTH9KY8YlpwRm8.jpg","t":"东方不败之风云再起","r":6,"y":1993,"rd":"1993-08-04","hs":0.623,"d":2.328,"mt":"movie","o":"　　水师提督顾长风奉朝廷之命带领西班牙舰队探访黑木崖，过程中西班牙领队欲打开东方不败的棺木与视东方不败为偶像的顾长风发生争执。正在此时黑木崖上忽然现身一怪人，可以以掌接西班牙火枪子弹。顾长风被怪人所救，却身受内伤，坚信其便是东方不败，坚持要一见其真面目，虽死无憾。怪人一偿所愿，让其看自己的庐山真面目，正是当年风采依旧的东方不败。顾长风告诉东方不败江湖上有很多人正在冒充他的名号为非作歹，东方不败于是决定留其性命，让他看着自己重出江湖。与此同时，东方不败旧时爱妾雪千寻正率领着一群苗人打着东方不败的旗号与日本倭寇就海域问题谈判，雪千寻痴心不改，重组神教只是为了等待爱人归来......"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":10433,"p":"/wmgmTe9uQ5mtudN6e4IVEGvSqg1.jpg","b":"/5GB8iFXYYsZA9cMWRTmD0RXif9S.jpg","t":"疯狗与格拉瑞小姐","r":6,"y":1993,"rd":"1993-03-05","hs":0.387,"d":1.158,"mt":"movie","o":"韦恩多比（罗伯特·德尼罗 饰）是芝加哥警局的采证专家，专门在犯罪现场拍照，以寻找破案的蛛丝马迹，他的个性害羞又孤僻，从来不忍心下手开枪，怪异的处事行径，为他赢得了一个讽刺的外号“疯狗”。一日，韦恩走进家附近的杂货店，巧遇一宗抢劫案，他无意间救了芝加哥放高利贷的黑道老大法兰克米洛（比尔·默瑞 饰）。法兰克对韦恩当场处理抢劫的手法非常佩服，于是决定与害羞的韦恩成为好朋友，为了报答救命之恩，法兰克将他夜间俱乐部中的美丽女酒保葛洛丽（乌玛·瑟曼 饰）当作“礼物”送给韦恩，随他使唤一星期。一开始，韦恩对于这项的“厚礼”一点兴趣也没有，但是随着日子一天天的过去，他发觉自己无法自拔的爱上了葛洛丽……"},{"id":18190,"p":"/epl5pprGt04gAJI8lzbKy83XkbE.jpg","b":"/83hLixhpxMw2WpG72IzFYE28b3v.jpg","t":"蛇蝎情人","r":5.9,"y":1993,"rd":"1993-10-24","hs":0.469,"d":1.483,"mt":"movie","o":"雷（詹姆斯·斯派德 James Spader 饰）和妻子虽然也有过恩爱有加的岁月，但时间令两人渐行渐远，当他们发现彼此的距离时，感情的裂缝已经再也无法弥补了。两人选择了离婚。重新过上了单身生活的雷倍感寂寞，某日，在一场华丽而又盛大的宴会上，雷邂逅了一位名叫莉娜（梅晨·阿米克 Mädchen Amick 饰）的女子，后者的风情万种很快就吸引了雷的注意。经过了三番五次的偶遇，雷和莉娜坠入了情网，浓情蜜意的两人很快就决定携手步入婚姻的殿堂，不仅如此，他们还有了彼此爱情的结晶。可是，甜蜜的时刻是短暂的，莉娜日渐古怪的举止令雷起了疑心，并且最终发现了她的不忠。"},{"id":75197,"p":"/fzpqqUPNvQQsHYZkTAsgTSvcPO3.jpg","b":"/tFXjSQ9s88RdcAL7VERwGGqLxfQ.jpg","t":"济公","r":5.8,"y":1993,"rd":"1993-07-29","hs":0.512,"d":1.691,"mt":"movie","o":"　　天上伏虎罗汉与众仙打赌，称在凡间会令三名凡人于一定时限内为他人作出牺牲，否则他愿再受轮回之苦。伏虎罗汉化身和尚济公来到人间，边游戏人间边普渡为生的间隙，他选中被老天所罚的九世乞丐、遭男人欺女人辱的妓女、杀人如麻的大盗为实验品。凭借鬼马机智巧妙安排一番后，济公与三人建立了良好的关系，而最终，九世乞丐与大盗被济公感化作出为他人牺牲之举，妓女更是一往情深爱上他，令他开始为是否自动放弃神仙身份留在凡间而烦恼。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"}]