[{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"rd":"1999-05-19","hs":0.434,"d":1.137,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"},{"id":1086888,"p":"/ml5koO8OLOSafFF675rfU69H9Qd.jpg","b":"/qxRpSmkd7Y6sqtX4tkyqXuz3QgM.jpg","t":"甜美的梦","r":6.1,"y":2023,"rd":"2023-09-28","hs":0.433,"d":0.33,"mt":"movie","o":"　　树林间可闻鸟叫虫鸣，空气中却只剩燥热黏腻。被荷兰人统治的印度尼西亚糖厂，年迈领主与发妻阿嘉特在这个化外之地坐拥万贯家财，使唤当地佣仆却拖欠农工薪资。一夜，老领主与女管家西蒂快活春宵后不明猝死，阿嘉特竟与西蒂一起藏起尸体。眼看权力即将真空，领主独子偕妻远渡重洋而来，工人蠢蠢欲动，西蒂带着领主私生子准备逃亡，一纸遗嘱，扰乱众人计划，也让贪婪无所遁形。"},{"id":123797,"p":"/l5u81ScZjdQZQ3o4toQcuydgwjR.jpg","b":"/wd5I0tEcEpNj3f79vXF1GA4tZyu.jpg","t":"低俗喜剧","r":6.3,"y":2012,"rd":"2012-07-07","hs":0.433,"d":0.741,"mt":"movie","o":"　　电影监制杜惠彰，在电影圈混了多年仍是寂寂无名，穷途末路的他别说要有资金开拍新片，甚至连付给大律师前妻的赡养费都要一拖再拖。前妻鄙视他，但难得女儿仍当他是偶像，更说希望能在电视上看到他接受访问。为了达成女儿愿望，杜惠彰势要开拍新戏来个谷底反弹！ 经好友雷永成介绍下，杜惠彰结识内地投资人暴龙，他是广西黑社会老大，最爱吃野味及有另类性癖好。杜与雷为了得到开拍新电影的机会，为电影作出最终极、最壮烈牺牲……最后他们得到暴龙的鼎力投资，但暴龙指定找其儿时偶像邵音音，复出重拍经典春宫片《官人我要》，更命名为《官人我又要》。 杜惠彰排除万难邀得邵音音复出，以及因拍摄3D三级片而患上「人体爆炸恐惧症」的叶山豪担任男主角，更有出名口技了得的「爆炸糖」嫩模徐家欣不惜牺牲演出。可惜导演黑仔达死性不改，照旧临时改剧本，不但制作严重超支，更使谈好了的保险套赞助化为乌有！ 所谓祸不单行，此时暴龙提出一个无理要求、杜被助理Quin告他性骚扰、叶山豪「人体爆炸恐惧症」复发辞演、杜又因拖欠赡养费而被前妻禁止见女儿……几经辛苦把电影拍成，暴龙却不满意而下令烧片，杜面对如此严峻兼疯癫的形势，究竟如何收拾？而他到底又会为电影作出如何壮烈的牺牲呢……"},{"id":9523,"p":"/nTEUCdpDsfVDZJ5H0ndP1EmVtj.jpg","b":"/s9ivjpkMFQNRNXbfGBGgFGcthCS.jpg","t":"爱情无色无味","r":6.67,"y":2001,"rd":"2001-10-04","hs":0.433,"d":1.079,"mt":"movie","o":"莱昂（安东尼·拉帕格利亚 Anthony LaPaglia 饰）人到中年，和妻子索尼娅（凯瑞·阿姆斯特朗 Kerry Armstrong 饰）之间的关系早已经十分疏远，名存实亡。家庭之外，莱昂有着一位交往甚密的情人简（蕾切尔·布雷克 Rachael Blake 饰），在简那里，莱昂能够短暂的找回自信和激情。\r 索尼娅察觉到了丈夫的异样，但是她选择将一切的愤怒和痛苦隐藏在心底。心理治疗师瓦莱丽（芭芭拉·赫希 Barbara Hershey 饰）是索尼娅的树洞，常常开导和安危她，可是，瓦莱丽也必须面对自己内心里的黑洞——她的女儿成为了一场谋杀案中的受害者，她至今无法从失去女儿的悲痛之中走出来。某日，瓦莱丽突然失踪了，莱昂对她的下落展开了调查。"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"rd":"2009-01-19","hs":0.432,"d":0.852,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"},{"id":55165,"p":"/7dapml28m8aoK5KkopD6YUoctFO.jpg","b":"/79VMK5MI4TDbt3LvfHsdNuHlYuZ.jpg","t":"简单西蒙","r":7.3,"y":2010,"rd":"2010-09-03","hs":0.432,"d":0.792,"mt":"movie","o":"西蒙是一个患有亚斯伯格症的男孩，他是个物理天才，但不能忍受和人发生肢体接触；他有严重的强迫症，一切都要依计划执行；他不高兴就会把铁皮桶当成太空舱，躲在里面不肯出来。西蒙的监护人是他的哥哥山姆，从小到大只有山姆能理解他。山姆的女友因为不堪忍受和这对兄弟一起生活而愤然提出分手。看到哥哥沉浸在消沉难过中，一直被人照顾的西蒙决定要照顾哥哥一次：他要用科学的方法帮山姆物色一个新的女友......"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.432,"d":0.638,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":56329,"p":"/4bgbtjBPp4xr2kev7n121EG5wLQ.jpg","b":"/kjQbV56Obsc7lTIETWdZbtgefuO.jpg","t":"C+侦探","r":6.4,"y":2007,"rd":"2007-09-25","hs":0.432,"d":0.893,"mt":"movie","o":"　　住在曼谷唐人街，父母早年失踪的阿探（郭富城 饰），自幼渴望和好友风泽（廖启智 饰）一起投身警界，却因高度近视未能如愿，不甘心之下，他当起了私家侦探，却只能接一些鸡鸣狗盗的小案子，赚钱不多、口碑奇差，还时常入不敷出，要靠风泽接济。一天，阿探的朋友肥龙（成奎安 饰）委托他调查一个女人，声称自己正在被她追杀。好奇之下，阿探根据照片查出这个女子叫莫慧心，却在寻找相关知情人士时接连出现怪异事件：跟莫慧心有关的人相继死亡，而阿探总是第一个发现者，简直成了死神的化身。为此风泽百般奉劝阿探放弃追查，甚至不惜以两人多年友谊要挟，阿探却执意坚持。随着调查的进展，惊人的真相开始渐渐浮出水面……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.431,"d":1.048,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":14823,"p":"/gIWaX9DXgUVesbiJceitZirTyj2.jpg","b":"/wMPZhW3fGgDpMj9jWtiFWzfTuJe.jpg","t":"亡命英伦","r":6.351,"y":2006,"rd":"2006-12-01","hs":0.431,"d":0.924,"mt":"movie","o":"　　Duncan Allen（亚历山大•马特恩 饰）要皮条客Derek（强尼•哈瑞思 饰）找一个未成年的女孩来满足他恋童癖的欲望。  　　Derek让妓女Kelly（罗瑞恩•斯坦利 饰）在路边找到了离家出走的14岁女孩Joanne（乔治娅•格洛梅 饰）。就算十分不愿意，但面对Derek的威逼与金钱的诱惑，Kelly还是把Joanne带到了Duncan的家中。Duncan很快想要带Joanne带上房间，这时候两名女生都不安起来。直到听到Joanne的求救，Kelly冲上了房间。挣扎中，Duncan被Joanne刺伤了，重伤死去。  　　两名女生落荒而逃，她们逃到了布莱顿。回想前天晚上的事，她们都十分后怕。另一方面看到父亲被杀的Stewart，找到了Derek要求他一天时间内找出两名女生。  　　Kelly与Joanne还是被Derek找到了，Stewart在一片空地上等待，他要Joanne告诉他事发的经过。Joanne与Kelly都以为自己凶多吉少，却没想到枪口并没有指向她们……"},{"id":8276,"p":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","b":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","t":"爱你长久","r":7.268,"y":2008,"rd":"2008-03-19","hs":0.431,"d":0.847,"mt":"movie","o":"朱丽叶特（Kristin Scott Thomas 饰）亲手杀死了自己只有6岁的儿子，她被判入狱15年，期间丈夫与之离婚，父母和她断绝关系，只有小妹妹莉偷偷思念着疼爱自己的姐姐。\r 15年后，朱丽叶特出狱，暂住莉（Elsa Zylberstein 饰）的家中。因其犯罪背景，朱丽叶特在求职过程中处处碰壁，妹夫卢克（Serge Hazanavicius 饰）也对她心存芥蒂。随着时间推移，冰冷自闭的朱丽叶特逐渐和妹妹一家人相处融洽，工作步入正轨，也有了心仪之人。这时，莉却无意中得知了姐姐亲手杀死孩子的真相……  本片荣获2009英国学院奖最佳非英语片奖、2008柏林国际电影节天主教人道精神奖、2008欧洲电影节最佳女主角奖。 ©豆瓣"},{"id":253254,"p":"/x6fEx3O6WiP8af3ga9QCiQ95csw.jpg","b":"/3oWmhuylOmKPnUb0biUtSgYxuIW.jpg","t":"在我消失前","r":6.744,"y":2014,"rd":"2014-10-11","hs":0.43,"d":0.671,"mt":"movie","o":"浴室，割腕自杀的里奇（肖恩·克里斯汀森 Shawn Christensen饰）突然接到关系疏远的姐姐玛姬（金·艾伦 Kim Allen饰）的电话，恳求他去照顾九岁的侄女索菲娅（法蒂玛·普泰西克 Fatima Ptacek饰）几个小时。在里奇生命的最低谷，本来想放弃生命的他还是勉为其难的答应了。洗掉身上的血渍，包扎好伤口，里奇开始了照看索菲娅的任务。几天的相处，索菲娅慢慢接纳了叔叔里奇并依赖上了他。当里奇再次准备割腕自杀的时候，电话又一次响起……  　　本片是2013年奥斯卡获奖真人短片《宵禁》的改编长篇电影。"},{"id":45806,"p":"/4GavXEdItxmP51soWRPPMVRQweV.jpg","b":"/2BDZ2ubSUU9AmGTTRS3OP6Wfe4p.jpg","t":"与个人无关","r":6.467,"y":2009,"rd":"2009-08-14","hs":0.43,"d":0.83,"mt":"movie","o":"年轻、叛逆的安妮只身离开荷兰，前往爱尔兰徒步旅行。她遇到一个寡居鲜出的中年鳏夫。这个男人，不喜欢说话，不喜欢与人交往，自己孤居山中，在小园子里耕作自足，闲时读一些晦涩的文学和哲学著作，体味生存与虚无的哲思。这个女人，喜欢古典歌剧，不像别的年轻人般听流行摇滚或轻音乐。她懂做工艺复杂的蛋糕。在酒馆里，她与老实巴交的乡下人打成一片，纵饮狂欢，翩翩起舞。在荒凉萧索的爱尔兰，两个人从彼此戒备，到互助，再到互相关心 ……　　　"},{"id":308980,"p":"/s16EDuJcDMdVkBnd7AgR5alFzae.jpg","b":"/fFTra41K5kQgowx4TClblrfYZ9.jpg","t":"Nullpunkt","r":7.1,"y":2014,"rd":"2014-12-04","hs":0.43,"d":0.665,"mt":"movie","o":""},{"id":1611,"p":"/vCORSHA9cermW072grXfnocci10.jpg","b":"/uQRMbvfrMu0rt6cah5WzFpr44eg.jpg","t":"伯尔尼的奇迹","r":6.524,"y":2003,"rd":"2003-10-15","hs":0.43,"d":1.012,"mt":"movie","o":"　　在德国南方慕尼黑。片中另一角色：保罗·阿克尔曼（《南德意志报》的体育记者）正与未婚妻筹备婚礼，突接到任务赶赴赴伯尔尼采访，于是便将蜜月改道瑞士。此时此刻的埃森镇上，人们都聚在鲁班斯基（Lubanski）家的小酒馆里，观看电视机上的比赛。店主理查德·鲁班斯基曾在苏联的战俘营被关押了11年，常年的死亡恐惧改变了他的性格。别人在看球，鲁班斯基（Richard Lubanski）的小儿子马蒂亚斯（Matthias）如坐针毡。因为他的偶像德国球员赫尔穆特·昂（Helmut Rahn）在出发去瑞士前跟他说过，“只有你在，我才能赢得重要的比赛。”他明白，一定得去瑞士一趟。但是他父亲不理解之，在发现了他的动向后，动手打他。母亲挺身而出，历数全家人迎接他归来之后为使他重新回到正常生活状态所作的努力，鲁班斯基终于心有所悟。  　　1954年7月4日，德国队和匈牙利队进行最后决赛之日，鲁班斯基开着借来的汽车和儿子一起赶到伯尔尼。  　　比赛当天艳阳高照，临到赛前却奇迹般地下起了倾盆大雨。匈牙利人在八分钟内连进两球，比赛进行到第16分钟的时候被德国人扳平。直到第86分钟，赫尔穆特·昂踢进了决胜的一球。全场轰动，德国队赢得了世界杯冠军！  　　最后一幕中，载着归来英雄的列车在夕阳驶向地平线，克里斯蒂安·艾希勒在他的《足球神话百科全书》中如是云：“伯尔尼的胜利是德国足球美德的诞生，是国家自信心的重生。”  　　伴随着伯尔尼的奇迹，战后德国的经济奇迹也日渐开始……"},{"id":36561,"p":"/hXNkYhRm1JjxYNRylGwhHKqICmY.jpg","b":"/egTrm0V9TCOhRIuAcVp1ps0eJVB.jpg","t":"我是迪娜","r":5.5,"y":2002,"rd":"2002-03-08","hs":0.43,"d":1.04,"mt":"movie","o":""},{"id":2360,"p":"/ml8XwUomPfisNsKmluP8TIZOR89.jpg","b":"/7GQH1qYmqu0llcYque6flDmSR55.jpg","t":"拯救格雷斯","r":6.538,"y":2000,"rd":"2000-01-24","hs":0.43,"d":1.112,"mt":"movie","o":"Grace的丈夫在跳飞机时因忘记系上降落伞而死亡，留下的不是任何遗产，却是大笔债项。Grace既无力偿还，又不想卖掉小屋，只得与失业农夫Matthew一起种植大麻。Grace虽然不再债台高筑，跟贼匪与债主的纠缠却没完没了，同时受到警察的追捕。柔弱的她又会否变成大毒枭？"},{"id":2014,"p":"/zIU2NwVODQKDBNu8NB7Fw4qM8tY.jpg","b":"/s3kGgVwM946SWj3iXShDbeJALiT.jpg","t":"在人生的另一边","r":7.2,"y":2007,"rd":"2007-09-27","hs":0.429,"d":0.873,"mt":"movie","o":"　　内雅特（巴吉·达弗拉克 饰）鳏夫父亲与妓女耶特（诺塞尔·柯丝 饰）同居了。后来内雅特发现耶特把自己的血汗钱都资助了在土耳其上学的女儿阿伊坦（努古尔·耶西塞 饰）。耶特的这个举动使内雅特对之改观不少。本以为大家都可以和平相处了，怎料耶特的离世再次使内雅特与父亲的矛盾加深。\r 　　内雅特想到了耶特在土耳其的女儿，便前往找寻。他到达后才知道阿伊坦是一名政治激进分子，为了躲过土耳其政府的追捕而逃到了德国。在德国逃难的阿伊坦得到好心人洛塔的帮助，让阿伊坦到自己的家里避难，但洛塔的母亲十分不满阿伊坦的到来，也阻止不了两人发展出一段情。\r 　　结果，阿伊坦还是被抓捕并遣送回了土耳其。洛塔为了营救自己的爱人，也千里迢迢来到了土耳其，可是营救的前路困难重重。"},{"id":284593,"p":"/6y9vZ2OHjYEIJGtLMOS6Xzw96CK.jpg","b":"/hnhAvBOzbGCsOvTN934hPilm6CW.jpg","t":"狗十三","r":7.3,"y":2018,"rd":"2018-12-07","hs":0.429,"d":0.527,"mt":"movie","o":"李玩刚上初中，父亲再婚与继母生了个弟弟，父亲焦虑着该如何告知李玩此事，却意外因课业起了争执，为此父亲买一只小狗哄劝女儿。热爱物理学的李玩将小狗取名为“爱因斯坦”，但小狗却意外中走失了。为了安抚李玩，家人将另一只同品种的小狗用来取代爱因斯坦。当继母及新弟弟的加入家庭后，家人又称呼新来的小狗为“爱因斯坦”，让李玩在在觉得自己像个局外人，她发现自己无法逃脱成人世界为她编织的谎言，难道这就是成长的过程及代价吗？"},{"id":11363,"p":"/wNd6qM8Qa8tLFOiUOiEivh0qBkH.jpg","b":"/lVtBEZ1GSf9pTd0wFf0eE5Jgojc.jpg","t":"爱是唯一","r":5.463,"y":1996,"rd":"1996-08-26","hs":0.429,"d":1.268,"mt":"movie","o":"故事讲述两兄弟，一个有女友，一个有太太，却因为一个女人出现，令两兄弟不但对爱人不忠，更成为爱情对手。"},{"id":15414,"p":"/wQ7S6kDvD752N5plluBrjpmIiJi.jpg","b":"/b5pzar1JPgzKJvizxths0SRgEmi.jpg","t":"盲者之国","r":5.8,"y":2006,"rd":"2006-05-01","hs":0.429,"d":0.918,"mt":"movie","o":"故事发生在一个不知名的极权主义国家，没有交代具体时间，在一座因关押政治犯而臭名昭著的监狱里，狱警乔(范恩斯 饰)负责看守著名的政治犯，剧作家索恩（唐纳德·萨瑟兰 饰）。"},{"id":58166,"p":"/cygw8nnwA84Tj64q8HXG1kuieoP.jpg","b":"/830lKrltDrfZgtjVC1Ya8PD4IbO.jpg","t":"梦想的课程","r":6.945,"y":2011,"rd":"2011-02-24","hs":0.429,"d":0.759,"mt":"movie","o":"故事发生在1874年，冯（伯格哈特•克莱斯纳 Burghart Klaußner 饰）是一名学校的校长，野心勃勃的他一心想要在学校里进行一番天翻地覆的改革，于是他决定引进英语课，这让这所学校成为了德国第一所拥有英语课程的学校。就这样，英语老师科赫（丹尼尔•布鲁赫 Daniel Brühl 饰）来到了学校任教。从一开始起，科赫的教学计划就面临着重重的阻碍，无论是学生还是家长，他们都对英国充满了偏见。最终，科赫决定通过足球这项运动来帮助学生们更加了解英国，虽然他的计划收获了颇丰的成果，但同时也惹恼了一些利益相关者。有一些位高权重的人，他们开始想要科赫离开这所学校。"},{"id":443873,"p":"/5ZVQL6Oz2CE61UaXXPZk0sUtSf8.jpg","b":"/fhjXnIryat6MMLQcR64RT4N8uDv.jpg","t":"三傻西行记","r":6,"y":2017,"rd":"2017-02-17","hs":0.428,"d":0.563,"mt":"movie","o":"　　故事发生在70年代的笼罩在铁幕下的爱沙尼亚。三个中二青年做着倒卖西方物资的生意，日子过得也算滋润。在一个偶然的变故下，他们的生意即将被政府查处。本就对西方世界充满幻想和好奇的三人，干脆决定穿过铁幕偷渡到瑞典。万万没想到，三人还没来得及亲吻资本主义的土地，就遭到了现实的连续暴击……"},{"id":20318,"p":"/cJtOHLb96rcLjgLS4FM9fqEKcd6.jpg","b":"/xyL8QHwMdWPdFYqe7Edu8N0F4Vx.jpg","t":"母亲之夜","r":6.7,"y":1996,"rd":"1996-11-01","hs":0.428,"d":1.195,"mt":"movie","o":"小霍华坎贝尔是个自幼在德国出生长大的美籍剧作家，但是在第二次世界大战之前，他便被美国政府征召在德国从事间谍活动。坎贝尔表面上支持纳粹，为他们的反美活动代言，但他实际上却暗中为美国传送重要情报，由于事属机密，只有少数人知道他的真实身分，因而备受不知情的同胞所唾弃；及至希特勒下台、二次大战结束后，坎贝尔接受政府安排在美国过着平静的生活。然而好景不常，多年后他被犹太集中营的生还者认出来，甚至被已改朝换代的美国当局视为叛国者，另一方面德国境内的新纳粹党和白种人优越论者却热烈欢迎他；最后坎贝尔贝送往以色列当作战犯审判，他一方面为了证明自己真的是美国间谍而绞尽脑力，另一方面却不禁自问他到底算是英雄还是令人不齿的罪犯……"},{"id":63849,"p":"/uuEWm1r3cfxrnX4NxAXuJhtOmp4.jpg","b":"/n4Y09nKZFzlQi4G35tKt6eXanev.jpg","t":"阿曼尼亚：欢迎来到德国","r":6.6,"y":2011,"rd":"2011-05-13","hs":0.428,"d":0.765,"mt":"movie","o":"6岁的土耳其男孩钱克（拉斐尔·寇索里斯 Rafael Koussouris 饰）跟着家人们生活在德国，最近，他遇到了一件非常令他感到困扰的事情，那就是他渐渐的开始搞不清楚，自己到底算土耳其人还是德国人。 时间线回到40年前，钱克的爷爷只身一人从土耳其前往德国打拼，当他在这个经济发达的国家站稳脚跟之后，便将自己的一家老小都接了过来。就这样，钱克一家人便在德国扎下了根，他们再也没有回过土耳其。不忍心看到钱克整天忧心忡忡的样子，爷爷偷偷的在土耳其买了一栋房子，并且号召全家人踏上前往土耳其的返乡之旅，这样突发奇想的决定真的没有问题吗？"},{"id":388403,"p":"/pywszIHFjaPEMQ6HXYBu0ZgdoPF.jpg","b":"/86Ahojl34k5d1ZxQqLqwDyYUK68.jpg","t":"火锅英雄","r":6.3,"y":2016,"rd":"2016-04-01","hs":0.428,"d":0.599,"mt":"movie","o":"在布满防空洞的重庆，三个从初中就“厮混”在一起的好兄弟刘波（陈坤 饰）、许东（秦昊 饰）和王平川（喻恩泰 饰）合伙开着一家火锅店，名为“老同学洞子火锅”。由于经营不善，几人落得只能转让店铺还债。为了店铺能“卖个好价钱”，三人打起了“扩充门面”的主意，自行往洞里开挖。没想 到，在扩充工程中却凿开了银行的金库！就这样，濒临倒闭的火锅店和银行金库仅有“一洞之隔”；看着眼前随手可得的成堆现金，在“拿钱还是报案”的思想拉锯战中，三兄弟偶遇上另一个女同学——初中时给老大写过情书、现在在银行上班的于小惠（白百何 饰）。四个老同学因为这个“洞”而打开重聚之门。由此，这个略显尴尬的洞，引发了一个令人意想不到的故事."},{"id":408159,"p":"/qpRz7J6Jw4M7Oa02dCRpot7gNO2.jpg","b":"/hsYpVscZIF3RPTn74uKpi2BCSCG.jpg","t":"年少轻狂","r":7.1,"y":2016,"rd":"2016-09-16","hs":0.427,"d":0.593,"mt":"movie","o":"两个行事冲动的爱尔兰年轻人偷了一辆自行车前往海边，想从走私者翻覆的船里找到一包可卡因。"},{"id":38025,"p":"/hkLRQNDOpaFRj8xyW6aTBhFxyLX.jpg","b":"/kVrb3FalKLxI0VSkKJwrIxlwye9.jpg","t":"无形海浪","r":5.9,"y":2006,"rd":"2006-03-02","hs":0.427,"d":0.909,"mt":"movie","o":"日本人滨村恭治（浅野忠信饰）在餐厅打工，由于跟老板妻子发生关系被发现，他答应老板杀死对方并服从安排去泰国普吉岛避风，如果需要的话就在那边留居下去。在轮船上，他遇见了一个带着婴儿的年轻女人娜（姜惠贞饰），并产生了微妙的感情。但恭治在船上的遭遇并不是那么一帆风顺，他住在一个狭小古怪的舱房、被人从外面上锁等等。到达泰国后更是意外遭劫，钱财证件被掳走一空。之后他再次联系老板求救，并慢慢发现自己已经落入一个精心布置的复仇陷阱中。"}]