[{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":730769,"p":"/tWf9xt0cTXJId3JfTWgoVqcO8xP.jpg","b":"/vGrdFTKvrI5tBpfE2n24NITA6aq.jpg","t":"肉罢不能","r":6.437,"y":2021,"rd":"2021-09-10","hs":1.046,"d":1.37,"mt":"movie","o":"文森特（法布里斯·厄布埃 Fabrice Eboué 饰）和苏菲（玛琳娜·佛伊丝 Marina Foïs 饰）是结婚多年的夫妻，两人共同经营着一家小小的肉店。肉店的生意并不是十分兴隆，与此同时，他们还要忍受素食主义者们时不时来这么一下子的“恐怖袭击”，再加上文森特和苏菲之间的感情早已经被时间消磨殆尽，终于，苏菲决定和文森特离婚。这一天，夫妻两人驾车行驶在夜路上，意外的撞死了一名骑自行车的男子，文森特认出了该男子就是早先袭击肉铺的那群素食主义者之一，于是将他的尸体带回了肉店进行分割，哪知道第二天，苏菲竟然误打误撞的将被分割后的大腿肉做成了火腿切片卖给了顾客。让文森特没有想到的是，这异常美味的火腿切片大受顾客的好评，一传十十传百，很快肉店门口就排起了长龙。"},{"id":284303,"p":"/n4lJKIzySbvUI0bG1WmOJBk1pla.jpg","b":"/sAL08jstWHVSQ4MwR1AFulhy891.jpg","t":"晚安妈咪","r":6.672,"y":2015,"rd":"2015-01-08","hs":1.046,"d":2.406,"mt":"movie","o":"在一个远离喧嚣闹事的田园所在，双胞胎卢卡斯（卢卡斯·施-瓦兹 Lukas Schwarz 饰）和伊莱亚斯（伊莱亚斯·施-瓦兹 Elias Schwarz 饰）过着无忧无虑的生活，同时每天等待住院的妈妈早日归来。这一天，两个小家伙一身泥泞跑回家中，惊喜地发现妈妈（苏珊娜·伍艾斯特 Susanne Wuest 饰）终于回来了。只不过妈妈头上缠着绷带，几乎看不清原来的模样。只不过接下来的一段时间，孩子们发现妈妈态度变得冷淡，言行举止也有许多怪异的地方，他们甚至认为这并非真正的妈妈。母子间的冲突不断加剧，妈妈禁止伊莱亚斯和哥哥卢卡斯说话，男孩为此痛苦不堪。  　　究竟是什么让这个家走向破败边缘？究竟是哪里出了问题？"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.046,"d":2.995,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":412190,"p":"/6UhyOwfE7BR6VkEE2yKnK56ny7N.jpg","b":"/zlqZt2dzjASdgZVyv5ea5ADt2Ew.jpg","t":"微微一笑很倾城","r":6.616,"y":2016,"rd":"2016-08-12","hs":1.046,"d":2.14,"mt":"movie","o":"校园王子加游戏高手肖奈同学（井柏然饰）一见钟情于美女贝微微（Angelababy饰），可钟情的并非她逼人的艳色，而是她那飞舞在键盘上的纤纤玉手和她镇定自若的气势。同是网游高手的贝微微，彼时彼刻正在电脑前有条不紊地指挥着帮战，打了一场完美的以弱胜强的辉煌战役，完全没意识到爱神小天使近在己侧。随后，篮球游泳全能优等生与游戏公司老板等身份的肖奈大神开始了网上网下全方位地捕猎美人心。于是，一场爱情，就在一朵花开的时间里，悄然萌生了。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.045,"d":2.441,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":457840,"p":"/82Z6LEnkewH40pv6fa2Ci1CkSnd.jpg","b":"/fhajBJchq74U0KmVV1uSH6mMjxw.jpg","t":"灵异妙探大电影","r":7.284,"y":2017,"rd":"2017-12-07","hs":1.045,"d":1.946,"mt":"movie","o":"　USA剧集《灵异妙探》(Psych)要以电影形式回归了，该剧将推出2小时的假日电影《灵异妙探：大电影》，今年12月播出，剧集主要演员都回归"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.045,"d":1.48,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":714869,"p":"/jN0xIYBgkfSWIMqhJlQMyPY29ti.jpg","b":"/a0VwprxXWIhQcHPPWsQeKr1LzSf.jpg","t":"岳父岳母真难当3","r":6.3,"y":2021,"rd":"2021-12-21","hs":1.045,"d":1.373,"mt":"movie","o":"克劳德和玛丽几乎不能容忍他们的前三个女儿与不同出身和宗教的男人结婚。他们最后的希望是第四个，即最小的女儿，她宣布她有一个信奉天主教的未婚夫。"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.044,"d":2.827,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.044,"d":5.305,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.043,"d":3.174,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":1.043,"d":3.865,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.487,"y":2000,"rd":"2000-02-03","hs":1.043,"d":5.638,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.764,"y":2008,"rd":"2008-06-28","hs":1.042,"d":3.283,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":851977,"p":"/uGc7huL0IQbZw5JP2RUIIL0f23W.jpg","b":"/zGuSjBOOeQYM48vl1Wrj2TkadKI.jpg","t":"宇宙探索编辑部","r":7.5,"y":2023,"rd":"2023-04-01","hs":1.042,"d":0.98,"mt":"movie","o":"脑洞大开高分奇片，地球人外星人千里奔现！  唐志军（杨皓宇 饰）是一家诞生于上世纪八十年代的科幻杂志——《宇宙探索》编辑部的主编。现如今的杂志社日渐式微，唐志军也终成落魄潦倒，鳏寡孤独之人。但他却依然几十年如一日的痴迷于寻找地外文明。终于有一天，他接收到了一个疑似来自宇宙深处的异常信号，于是他召集同是天涯沦落人的伙伴们，带着那一个困惑他终生的问题，再一次踏上寻找外星人的旅途。"},{"id":489985,"p":"/uOu2YgrryHD1UlngykzTodAxGdC.jpg","b":"/wXsDDQ4JEdvzL19DUsbsKzlPq9f.jpg","t":"滑板少年","r":7.745,"y":2018,"rd":"2018-08-17","hs":1.042,"d":1.755,"mt":"movie","o":"讲述三个年轻人在逃离家乡面对成长的责任时他们的长达十年的友谊受到威胁的故事。"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":1.04,"d":5.885,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.04,"d":1.36,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.836,"y":2002,"rd":"2002-09-14","hs":1.039,"d":4.071,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":6114,"p":"/8gfUgMk78XKpCBjTEVglHycTXC3.jpg","b":"/tyBkBHKDrJyVUeCs550kMr61jnq.jpg","t":"惊情四百年","r":7.448,"y":1992,"rd":"1992-11-13","hs":1.039,"d":5.826,"mt":"movie","o":"公元1462年，土耳其人入侵君士坦丁堡，并威胁到整个基督教。罗马尼亚大将军德古拉伯爵(加里•奥德曼 饰)临危受命征讨，不料就在他获胜之时，城内谣言四起， 盛传他已战死沙场。他的妻子伊丽莎白（薇诺娜•赖德 饰）因悲痛欲绝而投河自杀，班师回朝的德古拉看到的只是妻子的尸体。由此他迁怒于上帝，从而化身投入邪恶势力，以吸食鲜血延续生命，成了一个不死的吸血僵尸。四百年后，故事辗转到了1897年的伦敦，年轻律师强•纳生（基努•里维斯 饰）受命到罗马尼亚特兰斯瓦尼亚属地的德古拉家族城堡去办理这位贵族后裔在伦敦的地产手续。为此，他将与未婚妻——美丽的美娜（薇诺娜•赖德 饰）分离。德古拉城堡的主人公正是已化为吸血鬼的德古拉伯爵，他发现美娜与伊丽莎白惊人相象，认为美娜就是莉莎的转世再生。他决定找到美娜，找回那一份遗失了四百年的真爱。他将约拿囚禁在城堡之中，带上成箱子的故乡泥土：这是他力量的源泉，乘船一路呼风唤雨来到伦敦。他的到来复苏了伦敦的黑暗力量。吸血蝙蝠与狼人醒了，伦敦处于一种神秘的恐怖之中。而美娜却总在冥冥之中听到一种心灵的神秘的召唤，在恐惧中又带有一种强烈的向往...　　"},{"id":6557,"p":"/izjhPlfIaOeozC4nVKVBtRyDzLP.jpg","b":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","t":"27套礼服","r":6.4,"y":2008,"rd":"2008-01-10","hs":1.039,"d":3.902,"mt":"movie","o":"　　珍（Katherine Heigl饰）是个完美伴娘，已经穿过27套伴娘服的她笃信真爱，可是面对自己暗恋许久的人——她的上司乔治，珍却总是爱在心，口难开。一次派对上，珍的妹妹苔丝和乔治邂逅了，火热招摇的苔丝迅速攫住乔治的目光，事实上，苔丝就是个骄横跋扈的大小姐，但为了俘获乔治的心，她编出种种谎言，装成温顺可爱的乖乖女，使两人关系迅速升温。不久，两人便打算闪电结婚，而珍则再一次被邀请成为伴娘……"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.038,"d":6.045,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":913991,"p":"/lCAss3MZmQydfUF6hnhhghs0YYc.jpg","b":"/pZkhtaqZzcTSz2e5GxUj3CM6jz6.jpg","t":"莫德罗监狱1977","r":7.1,"y":2022,"rd":"2022-09-23","hs":1.038,"d":1.143,"mt":"movie","o":"取材自真实事迹，1977年，西班牙正值民主转型期，社会氛围动荡不安；一名年轻的会计师因挪用公款被判处20年徒刑，当他在狱中等待审判结果的期间，他与一名老年囚犯合伙，暗中策划着如何逃狱；究竟他们能否突破重围，逃出生天？"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.037,"d":2.067,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"}]