[{"id":799379,"p":"/9leS9LRYZOmh0h3jWIP8S8HkNip.jpg","b":"/xkXsV1WOiKfAJ6dzXiavdwsZ3E2.jpg","t":"行動代號：狼狩獵","r":6.387,"y":2022,"rd":"2022-09-21","hs":2.829,"d":7.39,"mt":"movie","o":"逃至東南亞的國際通緝犯們，將被集中於一艘監獄船。罪大惡極的他們，和資深刑警們聚集於菲律賓馬尼拉港，渴望逃脫的宗斗（徐仁國 飾），和必須返韓的道日（張東潤 飾）等人，他們各有目的，抱持戒心搭上這艘船。在前往韓國的途中，在太平洋上的他們遭遇前所未見的極端狀況，究竟在這海上煉獄裡，誰能活到最後呢？"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.639,"d":1.823,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"rd":"1999-11-13","hs":0.606,"d":1.89,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.625,"d":2.003,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.641,"d":1.906,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"}]