[{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.478,"y":1999,"rd":"1999-08-25","hs":0.977,"d":5.026,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.003,"y":1999,"rd":"1999-02-03","hs":0.743,"d":3.124,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.736,"d":2.369,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.7,"y":1999,"rd":"1999-10-15","hs":0.709,"d":2.217,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"rd":"1999-12-05","hs":0.693,"d":2.358,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"},{"id":2290,"p":"/vvwsvPyQFuQbKKfzNgoRhAcL5ml.jpg","b":"/pRYrWzkFqtPUwfEXQcnyvSVRK81.jpg","t":"善意的谎言","r":6.688,"y":1999,"rd":"1999-09-16","hs":0.62,"d":1.979,"mt":"movie","o":"　　故事发生在1944年的波兰，德军的铁蹄踏上了这片苦难的土地，一时间，生灵涂炭，此处成为了人间地狱。身为犹太男孩，雅各布（罗宾·威廉斯 Robin Williams 饰）和许多与他一样的男孩们被迫被德军做牛做马，所有的信息渠道被军队封锁，波兰成为了一座孤城。  　　一次偶然中，雅各布从收音机中听到了德军正在与苏军激战的消息，战斗地点不在别处，就在离波兰只有几百公里的本沙尼克。士气高昂的雅各布决定将这条珍贵的消息告诉更多的人，在雅各布的添油加醋之下，盟军苏联已然在争斗中获得了不可逆转的优势。这条虚假信息振奋了犹太人的士气，却也传到了德军的耳中，他们开始了缜密的调查，势要抓到造谣生事的始作俑者。"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.608,"d":1.873,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.799,"y":1999,"rd":"1999-04-14","hs":0.606,"d":1.928,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.606,"d":1.889,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.596,"d":1.781,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.564,"d":1.671,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":16406,"p":"/aBG4XoK5xkujl4crloPs6bStl4m.jpg","b":"/5WLdmRWfTpohU3aSbBgvF4zljfM.jpg","t":"迪克","r":5.924,"y":1999,"rd":"1999-08-04","hs":0.499,"d":1.447,"mt":"movie","o":"由克斯汀·邓斯特与米歇尔·威廉丝饰演的两个高中女学生，在一次参观白宫校外教学的行程中，迷路而遇到尼克松总统（Dan Hedaya饰演），后来又参与了记者鲍勃·伍德沃德(威尔·法洛饰演)和卡尔·伯恩斯坦（Bruce McCulloch饰演）的揭发行动。"},{"id":26813,"p":"/8k0CJq60dS5ZvDvAChqMJRtRc3Q.jpg","b":"/lJEQru8ODRJlWwqWxVXhU5Babrt.jpg","t":"喜马拉雅","r":7.4,"y":1999,"rd":"1999-09-13","hs":0.482,"d":1.308,"mt":"movie","o":"在与天相连的莽莽群山之中有一座藏族村寨，由于生产的粮食不够自给，世世代代靠运盐为生。老首领天尼的儿子本应是下一任村里的头人，却在运盐的路上意外身亡，而众望所归的继任者卡玛在天尼的眼中则是为夺头人之位而蓄意害死自己儿子的罪犯。在一次新的运盐旅程开始前夕，村子里以老天尼和卡玛分别为首的两派各持一辞，互不相让。最终卡玛带领年轻人在提前于老人们占卜的日子出发，而天尼而带领自己当喇嘛的儿子和孙子以前一群老随从按占卜的日子上路。运盐队伍不仅一路风餐露宿还要应对群山之中意想不到的危险，两支运盐的队伍谁能克服艰难险阻先到达旅途的终点？本片影像风格粗狂绮丽、荡气回肠，宛如仙乐般的藏密梵音贯穿始终，令人心旷神怡。"},{"id":11489,"p":"/d9qntsbvx9BE1XmbBrN2l56bch.jpg","b":"/uydYoYfnCbPWxNAG6VFbYwso3bB.jpg","t":"罗塞塔","r":7.188,"y":1999,"rd":"1999-09-29","hs":0.466,"d":1.243,"mt":"movie","o":"对于在贫穷中挣扎的人们，活下去就是人生最大的意义。18岁的萝赛塔（艾米莉·德奎恩 Émilie Dequenne饰）就是这么一个命运多舛的女子。她的母亲是个自暴自弃的酒鬼，没有谋生能力，沉湎于和底层男人们的性事当中，生活的担子，完全落在了萝赛塔的肩上。母女俩住在流动车上，萝赛塔还没能找到固定的工作，但她的心底却有着倔强的求生意念。在这样恶劣的人生境遇中，为了求得一份工作，她甚至不惜与唯一的朋友交恶。只因友情在生存面前显得太过脆弱。命运没有眷恋这个顽强的少女，她终于在人生的半路陷入崩溃，选择自杀。然而，命运又一次给了她无情的嘲笑。"},{"id":24137,"p":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","b":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","t":"老公不及格","r":6.46,"y":1999,"rd":"1999-01-14","hs":0.438,"d":1.161,"mt":"movie","o":"电影改编自王尔德的作品《理想夫君》。  　　在众人眼中，罗伯特（杰瑞米·诺森 Jeremy Northam 饰）是一个完美的绅士，他为人正直温文尔雅，对妻子忠贞不二矢志不渝，享受着事业和家庭的双重成功的他几乎可以说是攀上了人生的巅峰。然而，这美好的一切在一个名叫西维利（朱丽安·摩尔 Julianne Moore 饰）的女人出现之后全部都化为了泡影。  　　西维利威胁罗伯特，高揭露他的秘密，拆穿他苦心经营的假象，这突如其来的进攻让罗伯特手足无措，无奈中，他只得请求朋友格林（鲁伯特·艾弗雷特 Rupert Everett 饰）帮忙。每个人都有秘密，那么罗伯特的秘密是什么呢？时至今日才出现在罗伯特的面前，西维利又在打着什么样的算盘呢？"},{"id":53116,"p":"/utmuRGq0Sf7WxmeJtokezhjohWl.jpg","b":"/2sRjubxawPd2dLFcTkQBhCdk2Na.jpg","t":"两腿之间","r":5.3,"y":1999,"rd":"1999-01-14","hs":0.426,"d":1.118,"mt":"movie","o":"这部影片讲述的是令人毛骨悚然的性困扰。杰维尔是一个已婚的剧作家，他偏爱电话性关系和家庭婴儿看护者，在参加一个性入迷者聚会时，他的双眼锁定了放荡的米兰达，那个喜欢在公共场所进行性关系的警察之妻。会后，他不能控制住强烈的欲望，在一个废弃的汽车里发生了性行为，然而他们的生活也因此毁了。"},{"id":46991,"p":"/eNcM81DjZaM9eqeIkBqerSR78vV.jpg","b":"/uBcGJXygtbLm67jw50yvd43f1UH.jpg","t":"情事","r":6.3,"y":1999,"rd":"1999-09-04","hs":0.414,"d":1.067,"mt":"movie","o":"　　通过对两位主人公的访谈展开一段不寻常的爱情故事。\r 　　他（Sergi López 塞吉•洛佩兹 饰）和她（Nathalie Baye 纳塔莉•贝伊 饰）通过色情杂志的广告相识，两人彼此不知对方身世、姓名，却一见钟情，简单寒暄过后便投入纯粹的性爱之中。激情过后友好分手，约定下次见面时间，默契地保持着生活上的距离，心灵则渐渐拉近。激情难免归于平淡，半年的时间，他和她于性爱之外总要经历情感波动。偶然一位老人猝死二人面前，令他们开始审视这段由性而起的爱情……\r 　　本片荣获第56届威尼斯电影节最佳男主角、最佳女主角奖。"},{"id":36719,"p":"/9tEvO0H3Eg43MJQm4t1ChukCu8d.jpg","b":"/69RMqVigjzzvUJAbFgRjKqYFo17.jpg","t":"清水湾的孩子","r":7.081,"y":1999,"rd":"1999-03-03","hs":0.402,"d":1.012,"mt":"movie","o":"　　故事发生在二十世纪三十年代的法国乡村，这里风景如诗如画，一片绿意丛生的沼泽地给整个村落带来的勃勃的生机，人们亲切的称它为“清水湾”。加里斯（雅克·甘布林 Jacques Gamblin 饰）和瑞顿（雅克·维列雷 Jacques Villeret 饰）是在清水湾的哺育下长大的原住民，他们一个性格大大咧咧形单影只过着自由自在的生活，另一个早早结婚但却一直忘不了初恋情人并对凶悍的妻子很是不满。\r 　　境遇和个性迥然不同的两人是青梅竹马的好友，之后他们又结识了身居城市却向往乡村宁静生活的阿梅代（米歇尔·塞罗 Michel Serrault 饰）和土生土长却不得不搬往城市的查理德（埃里克·坎通纳 Eric Cantona 饰），趣味相投的四个男人常常聚在一起，享受着平淡中带有真味的生活。"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"rd":"1999-05-19","hs":0.396,"d":1,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"},{"id":61675,"p":"/91reAtaX6ueX7htPAg2JlTWWb39.jpg","b":"/eRpi0mXD8rN7fB5vAMMEjZf2Gpa.jpg","t":"情迷洛杉矶","r":5.9,"y":1999,"rd":"1999-02-26","hs":0.34,"d":0.814,"mt":"movie","o":"理查德（大卫·田纳特 David Tennant 饰）在一次偶然之中邂逅了美丽的女子芭芭拉（凡妮莎·肖 Vinessa Shaw 饰），芭芭拉的一举一动都撩动着理查德的心弦，他疯狂的爱上了她。为了追求芭芭拉，理查德来到了洛杉矶，到达以后他才发现，自己并不是芭芭拉唯一的追求着，一个名叫帕特森（卡梅隆·班克劳弗特 Cameron Bancroft 饰）的电影导演是自己强劲的对手。\r 在高大威猛又事业有成的帕特森面前，理查德是如此的平凡渺小，但是理查德有一颗充满了真爱的心，芭芭拉被理查德的真情感动，最终选择了和他走到一起。然而，婚后的芭芭拉重燃了演艺梦想，这让帕特森又得到了接近她的机会。"},{"id":10573,"p":"/k4GCxO2M0qIeRp3bhfPVhe9yJaY.jpg","b":"/uFBRsDsk3byX98lb6TveaGVqGuM.jpg","t":"谁来为我摘月亮","r":6.205,"y":1999,"rd":"1999-09-08","hs":0.328,"d":0.774,"mt":"movie","o":"对于少女马拉卡（楚潘·哈玛托娃 Chulpan Khamatova 饰）来说，看戏是生活里最让她感到愉快的事情。一天晚上，昏迷的马拉卡被人强暴，事后，怀孕的她企图进行流产手术，却意外的遇到了重重的困难。为了保全家族的颜面，马拉卡和父亲开始了寻找腹中孩子之父的旅程，他们来到了专门搭载演员的飞机上，但他们要找的那个人却并不在那里。  一次偶然中，马拉卡认识了医生安利（米勒·尼尼兹 Merab Ninidze 饰），情投意合的两人决定结婚，没想到，婚礼上发生了匪夷所思的意外，父亲和安利在意外中死去，马拉卡成为了孤家寡人。一个飞行员出现在了马拉卡的面前，他就是意外的罪魁祸首，却也是马拉卡腹中之子真正的父亲，在悲痛和愤怒之中，马拉卡举起了枪。"},{"id":10209,"p":"/qupB9wwFZgjy7DHs9rvvloVZOUw.jpg","b":"/k6KrLaa1QogrCBQB47wcRu2iVPC.jpg","t":"北非情人","r":6.1,"y":1999,"rd":"1999-02-05","hs":0.314,"d":0.736,"mt":"movie","o":"故事发生在70年代初期，茱莉亚（凯特·温丝莱特 Kate Winslet 饰）刚刚结束一段失败的婚姻，这段婚姻除了带给了她两个可爱的小天使贝尔（Bella Riza 饰）和露西（Carrie Mullan 饰）外，就只有痛苦的回忆。为了摆脱这段灰暗的过去，也为了寻找更光明的未来，茱莉亚带着两个女儿远渡重洋来到了摩洛哥，希望充满了异国风情的此地能够帮助她们一家制造新的回忆。\r 然而现实是残酷的，摩洛哥人民们远没有茱莉亚想象中那样的友善和包容，随着积蓄的不断减少，茱莉亚陷入了巨大的经济危机之中。就在此时，一个名为比拉勒（萨伊德·塔格马奥 Saïd Taghmaoui 饰）的男人出现在了茱莉亚的生命里，他能否给这个绝望彷徨的女人指引新的方向？"},{"id":33491,"p":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","b":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","t":"维纳斯美容院","r":5.776,"y":1999,"rd":"1999-02-03","hs":0.29,"d":0.671,"mt":"movie","o":"故事发生在一间名为维纳斯的美容院之中，娜蒂（布鲁·欧吉尔 Bulle Ogier 饰）是坐镇其中的美女老板，在她的手下，是三位年龄各异但各个风姿卓绰的女店员萨曼莎（玛蒂尔德·塞尼耶 Mathilde Seigner 饰）、玛丽（奥黛丽·塔图 Audrey Tautou 饰）和安吉拉（娜塔莉·贝伊 Nathalie Baye 饰）。"},{"id":29698,"p":"/AwgLDR14Ogv3nyaghyowBME0aA1.jpg","b":"/A5j7Q6ltJRYPZ3Wz2azcGZtwPem.jpg","t":"捕鼠者","r":7.1,"y":1999,"rd":"1999-11-12","hs":0.288,"d":0.65,"mt":"movie","o":"故事发生在1973年夏天的格拉斯哥，已经持续了数月的垃圾工大罢工使整个街道都堆满了垃圾，破败的小镇显得凌乱而又萧条，这个夏天对小男孩James来说意味着更多，他的邻居小伙伴Ryan在与自己打闹时不慎溺水身亡，他佯装镇静的背负这沉重的死亡继续成长，而成长也开始在他的生活中呈现出更多的情绪——想要快快长大的孤独、对爱的渴望、落魄的家庭和整日醉醺醺的父亲、对异性的好奇、在年长男孩中所受的屈辱、对美好生活的向往......"},{"id":47953,"p":"/lKFwaTAyJgjESl8K4doVRaV96pI.jpg","b":"/sLGA6BejVyczXLnPWEo6CHJHUy4.jpg","t":"后宫","r":5.5,"y":1999,"rd":"1999-11-24","hs":0.285,"d":0.651,"mt":"movie","o":"十九世纪初，莎菲从义大利被送到鄂柏图赫米特二世的后宫中，担任太监纳迪尔的所手下的侍女之，迅速地对彼此产生了不可抗拒的吸引力，但纳迪尔为了要攀升权位，纳迪尔希望莎菲可以成为皇帝的最爱，于是莎菲藉著表演皇帝最爱的歌剧来获得他的喜悦，这样的举动深深吸引了苏丹皇帝的目光，而且变成了皇帝的爱妾，但是，在莎菲心中这一切都是为了纳迪尔，越是争取外在权力的同时，便是对两人内心爱情世界产生无比挣扎的考验，却也加深两人的爱意，仅管这段恋曲可能必须承受极大的风险和禁忌的规范和纳迪尔生理上的缺陷。之后，莎菲为了巩固自己在皇帝心目中的地位，便一直想生个儿子，但事与愿违，儿子才出生下来没多久便被毒死，整个苏丹王朝更是在内忧外患中迅速解体，皇帝也因而流亡，一夕间酒池肉林的豪奢景象不再，莎菲和纳迪尔见到了帝国的兴衰，如今他们必须面对崭新而陌生的外来世界，再也不用被约束，获得前所未有的自由，终于可以全心全意地相爱，但两人想到过去那些为了争权夺利时的情形便无法全心全意地相爱！真是天大的讽刺，于是两人便各自回乡，莎菲回到了义大利，在竞技场上，莎菲每天表演她在苏丹时的韵事，日复一日年复一年，回忆不断地浮上心头，拥有爱情的那段时光，曾是自己多么向往而美好的日子，而如今，一切只能在记忆中浮沉，寻找生命中的最爱也逐渐淡忘了……"},{"id":4966,"p":"/3oSRt8qV2oxrr14Igo8och6nkN8.jpg","b":"/df5iAHuH2brY9zXMeeRuL2AAE6O.jpg","t":"塔杜施先生","r":5.4,"y":1999,"rd":"1999-10-18","hs":0.281,"d":0.641,"mt":"movie","o":"19世纪初，波兰-立陶宛帝国遭到俄罗斯、普鲁士和奥地利的入侵，帝国犹如大厦将倾，岌岌可危。正在危急时刻，一部分波兰人将希望寄托在拿破仑的身上。他们与拿破仑达成协议，法军帮助波兰人拯救家园，作为回报，波兰人将协助法国人攻打俄罗斯。"},{"id":10401,"p":"/zr5lTOvfJwix4UAtNy4pRyCuR6M.jpg","b":"/jlxwZ7XHK17U4sZUxmDP8iHThC8.jpg","t":"桥上的女孩","r":7.1,"y":1999,"rd":"1999-03-31","hs":0.276,"d":0.617,"mt":"movie","o":"一次偶然中，心如死灰的女子阿黛勒（凡妮莎·帕拉迪丝 Vanessa Paradis 饰）在决定自杀的生死关头遇见了名叫加宝（丹尼尔·奥图 Daniel Auteuil 饰）的男子，一种奇妙的缘分将两人联结了起来，阿黛勒不再生无可恋，加宝也找到了他今后要做的事情。阿黛勒和加宝组成了一个团体，表演人体飞刀，阿黛勒做靶子，加宝出刀。"},{"id":33828,"p":"/v8hLYu5Zs1IAJTcEcfT1rthTPKQ.jpg","b":"/jEL8Kmdw857p0rq9fkxNjFMmzUf.jpg","t":"挑逗性谋杀","r":6.5,"y":1999,"rd":"1999-09-03","hs":0.257,"d":0.569,"mt":"movie","o":"天真处男卢克（杰瑞米·雷尼耶 Jérémie Renier 饰）与漂亮少女爱丽丝（娜塔莎·雷尼埃 Natacha Régnier 饰）纯纯恋爱，却在后者故意的挑逗教唆下，将同班帅气男生萨伊（沙利姆·克齐欧彻 Salim Kechiouche 饰）乱刀杀死。两人走进森林准备埋尸之际，剧情峰回路转，神秘猎人（马诺伊洛维奇 Miki Manojlović 饰）出现，将他们俘虏和禁锢。所有人的地位发生改变：少女被践踏折磨，初尝受人操控的滋味；男孩与猎人竟上演了一幕惊心的禁室培欲，迎来人生的第一次高潮……"}]