[{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":954,"p":"/9cMgNhyvB1FL1mdUAQ4VXCTfVEP.jpg","b":"/sra8XnL96OyLHENcglmZJg6HA8z.jpg","t":"碟中谍","r":7,"y":1996,"rd":"1996-05-22","hs":1.801,"d":26.078,"mt":"movie","o":"中情局向以吉姆为首的特工小组发来指令，一名特工人员已经叛国，将在布拉格的领事馆窃取中情局在东欧潜伏的特工名单，一旦落入坏人手中，后果将不堪设想。他们奉命获取该特工窃取情报的证据，并将其与买家逮捕。很快，在吉姆的策划下，一线主力伊森·亨特和其他几名成员全部到位，不过当计划进行到一半时，情况突然急转直下，包括吉姆在内的小组成员相继殒命，情报失踪，只有伊森一人生还。精神几乎崩溃的伊森与上司见面，却因幸免遇难和帐户上突然多出的12万美元被指认为叛徒，原来失窃的是假情报，行动的真正目的是为了查出内奸。突出重围的伊森决定查出叛徒，而此时，同样侥幸生还的吉姆的妻子克莱尔与伊森重逢。"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.391,"d":2.07,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":965653,"p":"/dWYGHG6yIG8Fh8LwhbGnnaYNYyX.jpg","b":"/evekFb5xYhSJXoG6AbM3r9SSHg1.jpg","t":"火线救妻2","r":7,"y":2022,"rd":"2022-07-08","hs":1.173,"d":1.37,"mt":"movie","o":""},{"id":729854,"p":"/5CIUxR6nMaPdCs6ZJ35YXVbmbhv.jpg","b":"/h467xrZyl0Iky5cM9NTjYUiSs2N.jpg","t":"混凝土乌托邦","r":7,"y":2023,"rd":"2023-08-09","hs":2.58,"d":4.464,"mt":"movie","o":"因为大地震而一夜化为废墟的首尔，一切都崩塌了，就只有一处「皇宫公寓」仍屹立不摇，听到传闻的外部幸存者们纷纷涌入皇宫公寓。为了生存而成为一体的他们，以新住民代表煐卓（李炳宪 饰）为中心，彻底阻止外部人士的进出，为了公寓住户订定了新的规则。幸亏如此，和外面如地狱般的世界不同，对住户们而言没有比皇宫公寓更安全平和的乌托邦了。然而在无尽的生存危机中，他们之间也开始出现了出乎意料的纠葛…… 幸存者们的生存规则 —— 究竟该遵守还是离开呢？"},{"id":971647,"p":"/4b0H9PeToxrReNyf0do7kEEJFIx.jpg","b":"/qJu5OXe8toQq4cjZ7h6zkDXRtRK.jpg","t":"疗伤旅程","r":7,"y":2022,"rd":"2022-05-23","hs":0.509,"d":0.454,"mt":"movie","o":"一名前陆军上尉前往达利安，阻止他朋友的心上人嫁给另一个男人，而一场战斗悲剧带来的悲痛和创伤破坏了他的旅程。"},{"id":606403,"p":"/tHP7qOr91xcURHJXAdxinsDHO9s.jpg","b":"/lonLErm7OcVR8gnc1t2kRwuuxDm.jpg","t":"特送","r":7,"y":2022,"rd":"2022-01-12","hs":1.918,"d":3.101,"mt":"movie","o":"银河(朴素丹 饰)是一名特殊快递，以高额的价码专门送特殊包裹，某日接到一个任务要接送一个男孩(郑贤俊 饰)，男孩遭到许多人追杀，朴素丹在心软之下决定帮助这个男孩护送到安全之处。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.107,"d":2.909,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":300433,"p":"/smzj2aINWPMvP4oDy9PmpAgvLMs.jpg","b":"/s80FUhCa8T62a45OqYYFX00vLXP.jpg","t":"高手们","r":7,"y":2014,"rd":"2014-12-24","hs":1.011,"d":2.32,"mt":"movie","o":"　　年轻帅气的“技术者”志赫（金宇彬 饰），被誉为是窃盗界的最强头脑，任何金库都难不倒他，还能伪造一切资料，制订滴水不漏的盗窃计划。他联手“掌控者”人力调配专家久仁（高昌锡 饰），以及“隐形者”超强黑客宗裴（李玹雨 饰），3人每一个都是行业内最顶级的高手，他们曾在3分钟之内，轻松在警察眼皮底下偷走价值30亿的珠宝，并在盗窃界一夜成名。耳闻三人实力的黑手党赵社长（金英哲 饰），决定网罗他们，希望他们加入最高难度的偷窃任务──40分钟内，在全亚洲安保级别最高的仁川海关盗取1500亿现金的赃款。\r 　　究竟这三位实力高超的“技术者”、“掌控者”和“隐形者”，能否成功达成任务？还是将失败落入法网？而志赫和赵社长之间的心机角力，又将会是谁胜谁负？"},{"id":336744,"p":"/kcEigJtbCKWmP4vNsRqPbeYjviW.jpg","b":"/ysqBclbYDbNJawQdOTjTwtB0tl9.jpg","t":"中国城","r":7,"y":2015,"rd":"2015-04-29","hs":1.076,"d":2.411,"mt":"movie","o":"影片讲述的是被遗弃在地铁投币储物柜的女孩，被高利贷不法分子养大成人的故事，被称为女版《华颐：吞噬怪物的孩子》。金惠秀饰演高利贷集团的老板，也是女孩的养母。而金高恩则饰演“储物柜女孩”日英，并为高利贷组织执行各种任务。严泰九将在片中饰演守护日英的宇坤一角。对于高利贷集团中长大的日英有着爱恋之情，是一个纯洁又充满浪漫细胞的角色。而为了解救日英，也展现出男子汉的一面，角色性格反转令影迷非常期待。\r 在\"有用\"才能生存的中国城，被丢弃在地铁10号储物柜的女孩日英（金高恩 饰）和被唤作\"妈妈\"的女人（金惠秀 饰）相遇了。\"妈妈\"将包括日英在内的所有\"有用\"的孩子变成了自己的\"家人\"，从而支配着中国城的一切。能赚钱的事情，\"妈妈\"从不挑剔，日英将\"妈妈\"视作唯一的归宿，也渐渐的成长为\"妈妈\"手下最\"有用\"的孩子。直到日英遇见了锡贤--欠\"妈妈\"的钱又无力归还的人的儿子，他让日英见识到了和妈妈完全不同的温暖而亲切的世界，也激发了日英对中国城之外世界的好奇。感受到日英变化的\"妈妈\"决定让日英去做最后一件事，一件极度危险的事情。妈妈对日英说：\"证明给我看，你还有用的证明。\""},{"id":535156,"p":"/zO4mfRXYwuOYSy4YoXGVxh3oz1p.jpg","b":"/8yZGPxCT5NubBSdfw4OalHTFzA9.jpg","t":"时间会议","r":7,"y":2021,"rd":"2021-11-24","hs":0.811,"d":0.923,"mt":"movie","o":"在州部长举行公开会议的那天，他的保镖和一名警察陷入了一个时间循环。"},{"id":359460,"p":"/3R7wiV1XreO8d5NhTV6qU6Ql6nK.jpg","b":"/swY1ngZzpC9QaZs2BumCBolLX4P.jpg","t":"侦探：为了原点","r":7,"y":2015,"rd":"2015-09-24","hs":0.844,"d":1.616,"mt":"movie","o":"《侦探》讲述的是具有天才侦查第六感的主人公大万（权相佑饰）与老手刑警（成东日饰）一起解决神秘杀人案件的故事。权相佑饰演的主人公大万是一家之长，开了一个漫画书店维持生计，而他私下实际上是天才侦探，运营着国内未解决案件和犯罪分析的同好会和博客。这也是权相佑自2011年《痛症》之后再度回归韩国大银幕。"},{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"时间脱离者","r":7,"y":2016,"rd":"2016-04-13","hs":0.738,"d":1.238,"mt":"movie","o":"生活在过去时空的一个男人和生活在现在时空的一个男人，都为了一个女人的命运而努力的爱情故事。"},{"id":382220,"p":"/iMkTY5H1NvWAUi8XQ5AJ2mOcuO7.jpg","b":"/a9aOR8P37bc4A6VPXhZX01CtJbu.jpg","t":"金融决战","r":7,"y":2016,"rd":"2016-12-21","hs":0.928,"d":1.753,"mt":"movie","o":"《MASTER》由《绝密跟踪》导演曹义锡执导，围绕一起韩国建国以来最大规模的诈骗案件展开，讲述智能犯罪搜查队和高智商诈骗团伙之间一场侦查与反侦察的智勇博弈。 最近在《局内人》中展现绝佳演技的李秉宪将再演反派，在片中饰演领导完美作案计划并拥有出色口才的OneNetwork 公司陈会长一角，他是这起大规模网络诈骗案件的幕后操控者。而姜栋元饰演追查案件的智能犯罪搜查队队长金宰明，凭借高智商和无懈可击领导能力，与陈会长展开正面对垒。值得一提的是，这将是姜栋元出道以来首次扮演警察角色。此外，新生代人气男星金宇彬将在片中出演陈会长的头号智囊“朴将军”，是一个聪明绝顶，在警察和陈会长之间活动自如游刃有余的角色。"},{"id":719949,"p":"/uvmRf2FxhWtgjygzbv5dkUPiERo.jpg","b":"/o46Pcs82jOLqqTCKig8OSGV9C4r.jpg","t":"火线救妻","r":7,"y":2020,"rd":"2020-08-14","hs":0.699,"d":0.837,"mt":"movie","o":"因为经济下行的原因，一对年轻恩爱的夫妻先后失业。为了赚钱养家，决定到阿拉伯某国打工。先去的妻子很快被拐卖淫，匆忙间给丈夫打电话示警。心急如焚的丈夫决定到该国救妻子，引发了一场正义出租车司机、正义女警察与拐卖团伙、腐败男警察的斗争。"},{"id":690957,"p":"/r1yAzVQNbCbPTbB3GZFour9Qr0t.jpg","b":"/jQIcn51nsvMrpB9NFwEOb9QHhFt.jpg","t":"普什帕：崛起-第1部","r":7,"y":2021,"rd":"2021-12-16","hs":2.355,"d":5.675,"mt":"movie","o":"电影讲述了 卡车司机普什帕-拉吉(阿卢·阿尔军 饰)在南印度塞沙查拉姆森林中走私红檀木的故事。"},{"id":287947,"p":"/wnWXbx6RGX7XBSL9OO9ka6S9Dcb.jpg","b":"/o7JVhqMmrex1TPbmuxl8YXVlcfl.jpg","t":"雷霆沙赞！","r":6.993,"y":2019,"rd":"2019-03-29","hs":2.126,"d":6.241,"mt":"movie","o":"因儿时与母亲失散，少年比利（亚瑟·安其 Asher Angel 饰）辗转多个家庭，却执着地要回到妈妈身边。当他再度栖身一个由养子养女的大家庭时，却阴差阳错来到某个未知的领域，并且成为古老巫师的继承人。当他喊出“沙赞”时，便会瞬间变成拥有强壮成年人身体的超级英雄雷霆沙赞（扎克瑞·莱维 Zachary Levi 饰）。比利兴奋不已，和新家的兄弟——患有腿部残疾的弗莱迪（杰克·迪伦·格雷泽 Jack Dylan Grazer 饰）共同分享这份快乐，两人更将展现各种超能力的视频上传网络，流布四方。结果，心怀叵测的赛迪斯·希瓦纳博士（马克·斯特朗 Mark Strong 饰）找上门来。希瓦纳童年时曾与沙赞身份失之交臂，一直不受父亲兄长待见的他将灵魂出卖给七宗罪魔鬼，他更企图摧毁那个让他求之不得又恨之入骨的雷霆沙赞……"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.98,"y":2009,"rd":"2009-03-13","hs":0.831,"d":2.196,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"}]