[{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":402900,"p":"/rOEpzMO0n4ccklhMEgdqkqA1bmc.jpg","b":"/scQf03Fm3jeyv4FH04qvi4fp4wh.jpg","t":"瞒天过海：美人计","r":6.973,"y":2018,"rd":"2018-06-07","hs":2.005,"d":6.279,"mt":"movie","o":"桑德拉·布洛克饰演的Debbie Ocean是《十一罗汉》集团头目乔治·克鲁尼饰演的Danny Ocean的妹妹，曾因盗窃入狱服刑。而黛比刚一出狱就策划惊天大案，与凯特·布兰切特饰演的好友一起网罗顶尖高手，准备在一年一度的时尚盛会Met Gala（纽约大都会艺术博物馆慈善舞会）上盗取由安妮·海瑟薇饰演的大明星所佩戴，价值一亿五千万美金的卡地亚钻石项链。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.039,"d":2.272,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"跨界任务","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.337,"d":2.792,"mt":"movie","o":"前特工姜武现在过着平静的家庭主夫生活，向妻子隐瞒了自己的过去。他的妻子美善是“强力犯罪搜査队”的老将，以“重案猎手”而闻名。姜武在帮助前同事熙主寻找失踪的丈夫时，不经意间又被卷入间谍世界。而美善误以为他的行为是出轨，因此引发了一系列误解和高风险的冒险。  （类似韩版“史密斯夫妇”，可以被戏称为“思密达夫妇”🤣~）"},{"id":343668,"p":"/jXBgzb3f5LEykHappd06a0S2ihW.jpg","b":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","t":"王牌特工2：黄金圈","r":6.957,"y":2017,"rd":"2017-09-20","hs":3.269,"d":29.571,"mt":"movie","o":"时光飞逝，一转眼，艾格西（塔伦·埃格顿 Taron Egerton 饰）已经成长为了一名出色而又可靠的特工，他和蒂尔德公主（汉娜·阿尔斯托姆 Hanna Alström 饰）之间的感情也愈演愈浓，两人眼看着就要携手步入婚姻的殿堂。就在这个节骨眼上，前特工查理（爱德华·霍尔克罗夫特 Edward Holcroft 饰）杀了回来，如今的他效力于一个名为“黄金圈”的贩毒组织，组织头目波比（朱丽安·摩尔 Julianne Moore 饰）是一个邪恶而又野心勃勃的女人。查理查出了金士曼的所有据点，用导弹将它们全部摧毁。幸存的艾格西和梅林（马克·斯特朗 Mark Strong 饰）千里迢迢远赴美国，向潜伏在那里的联邦特工寻求帮助。波比种植了一种含有毒素的大麻，将它们输送往世界各地，当瘾君子们体内的毒素渐渐发作后，波比以此为筹码，正式向政府宣战。"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"世界新闻","r":6.956,"y":2020,"rd":"2020-12-25","hs":1.382,"d":2.345,"mt":"movie","o":"　　美国内战结束后5年，退伍军官杰弗森·凯尔·基德上尉（汤姆·汉克斯 饰），现在以读报人的身份从一个小镇到另一个小镇，和当地居民分享总统与女王、错综复杂的世代恩仇、死伤惨重的天灾人祸，以及来自遥远的世界各地的精彩新闻。他在得克萨斯州的平原上遇到约翰娜·莱昂伯格（海伦娜·泽格尔 饰），一个6年前被基奥瓦印第安人掳走并被收养的10岁女孩。约翰娜对她未曾体验过的世界充满敌意，基得上尉答应护送约翰娜回到她依照法律应该属于的地方。他们必须在环境严苛的野外跋山涉水好几百英里，而且当他们在寻找一个他们都可以称为家园的地方时，将面对来自人类和大自然的巨大挑战。  　　《世界新闻》是一部粗犷的公路片，节奏舒缓、令人沉思，与其说该片是一部战后电影，倒不如说是一部战争电影，因为一个年轻国家的集体创伤仍使这个国家饱受折磨和痛苦。该片的主题不是疏离和孤独，而是关连——两个苦难的人彼此寻求沉默的安慰和治愈的希望。汤姆·汉克斯细腻地演绎出读报人杰弗森·凯尔·基德的坚韧与真诚，他给角色带来了情感的深度，或许只有他那蓄着胡须、疲倦不堪的脸庞才能给陷在泥沼中的腐朽灵魂带来令人信服的同情心和优雅。虽然海伦娜·泽格尔饰演的约翰娜·莱昂伯格几乎没有台词，但她给予了角色强大的存在感和吸引力，通过伤感的眼神和沉重的面容传递出角色所遭遇的创伤。此外，詹姆斯·纽顿·霍华德为该片所作的华丽又动人的配乐，也替影片奠定了史诗化的基调。总体而言，该片是一部精心制作的戏剧，传达了一个温柔的信息，即审视过去的痛苦，并希冀在未来找到一个和平欢乐的故乡。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.499,"d":12.846,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":725201,"p":"/7i05cQK5B6yOpgHATHIJmMfcuJA.jpg","b":"/2u1YBNBlSwvBReyvI7i5z5ykQXP.jpg","t":"灰影人","r":6.943,"y":2022,"rd":"2022-07-13","hs":2.811,"d":7.012,"mt":"movie","o":"行踪隐秘的中情局特工发现了组织的肮脏秘密，一名反社会人格的叛变探员因此悬赏他的人头，在全球范围内对其展开追踪。"},{"id":192141,"p":"/8vNHolUCQhAjErlKrqnWxg6HERl.jpg","b":"/e3xcYVsoR5dfVM0kq1l0BTkSgzJ.jpg","t":"无处可逃","r":6.94,"y":2015,"rd":"2015-08-26","hs":1.312,"d":3.499,"mt":"movie","o":"　　某东南亚政府与跨国企业合作，在落后地区大肆发展基建。美国工程师杰克（欧文·威尔逊 Owen Wilson 饰） 因而被公司外派，携同妻女长驻当地参与项目发展。杰克以为能在椰林树影的东南亚惬意展开新生活之际，但是愤怒的当地居民却因政府借基建为名中饱私囊而爆发骚乱。政府警察 、军队节节败退，地区陷入无政府状态，民怨矛头迅即转向杰克等一班无辜的外国侨民，血腥的排外屠杀一发不可收拾。杰克能否在长居东南亚几十年的哈蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的帮助下，带领家人成功逃离险境？"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火·重案","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.88,"d":3.561,"mt":"movie","o":"香港動作殿堂級導演陳木勝最後遺作，傾力執導心血結晶，甄子丹與謝霆鋒上演世紀大戰  重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.186,"d":9.238,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":267573,"p":"/rBHAMMBLFzB0YKtRtBUHkGMtwkE.jpg","b":"/aca5n9HCAkNcHvKEfy8eo7YCWWB.jpg","t":"高跟鞋","r":6.937,"y":2014,"rd":"2014-06-01","hs":0.927,"d":2.007,"mt":"movie","o":"尹智旭（车胜元 饰）有这一段令他深感悲伤的初恋经历，他的同性恋人不幸去世，留下尹智旭生活在遗憾和回忆之中。临死之前，恋人将妹妹玫瑰（李絮 饰）托付给了尹智旭。随着时间的推移，玫瑰渐渐爱上了成熟可靠的尹智旭，可是，对于后者来说，玫瑰更多的是已故恋人的牵挂，以及一份沉重的责任。\r 　　身为警察的尹智旭兢兢业业，恪尽职守，自然招致了黑帮分子的仇视，成为了他们想要除掉的首要人物。与此同时，尹智旭发现自己的内在其实是一个完完全全的女人，并且打算去做变性手术，找回自我。就在这个节骨眼上，搭档振宇（高庚杓 饰）的死讯传来，玫瑰亦被奸人绑架，尹智旭毅然出发深入虎穴，解救玫瑰"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.325,"d":8.397,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":400535,"p":"/9tqJOUn9ZwztmWhP6xntrQE8cnY.jpg","b":"/tnwMCH4yLBY4qpe6Nr4n66u4U3f.jpg","t":"边境杀手2：边境战士","r":6.934,"y":2018,"rd":"2018-06-27","hs":2.321,"d":9.046,"mt":"movie","o":"随着一名恐怖分子试图通过卡特尔贩毒集团从墨西哥偷渡到美国失败后自爆和之后在堪萨斯城发生的自杀式炸弹袭击，美墨边境的毒品战争升级，联邦特工马特·格拉弗与善变的亚历杭德罗重新开始了合作。"},{"id":68721,"p":"/asLADIVrvaDw5D3jynVBY7sAg0E.jpg","b":"/iVped1djsF0tvGkvnHbzsE3ZPTF.jpg","t":"钢铁侠3","r":6.93,"y":2013,"rd":"2013-04-18","hs":2.064,"d":12,"mt":"movie","o":"自纽约事件以来，托尼·斯塔克为前所未有的焦虑症所困扰。他疯狂投入钢铁侠升级版的研发，为此废寝忘食，甚至忽略了女友佩珀·波茨的感受。与此同时，臭名昭著的恐怖头目满大人制造了一连串的爆炸袭击事件，托尼当年最忠诚的保镖即在最近的一次袭击中身负重伤。未过多久，托尼、佩珀以及曾与他有过一面之缘的女植物学家玛雅在家中遭到猛烈的炮火袭击，几乎丧命，而这一切似乎都与22年前那名偶然邂逅的科学家奥尔得雷齐·基里安及其终极生物的研究有关。即使有精密先进的铠甲护身，也无法排遣发自心底的焦虑。被击碎一切的托尼，如何穿越来自地狱的熊熊烈火……"},{"id":605153,"p":"/nHj5dyOgU22w6zQVuSNLEN4DAFu.jpg","b":"/8tyq1kXM3YQmu3obW6LxWm5TVRO.jpg","t":"少校","r":6.929,"y":2022,"rd":"2022-06-03","hs":1.709,"d":2.519,"mt":"movie","o":"　　这部电影将由Adivi Sesh主演，Sashi Kiran Tikka执导。将以2008年孟买袭击中殉难的桑迪普·乌尼克里希南的一生为原型。桑迪普是核供应国集团特别行动小组的成员。"},{"id":338967,"p":"/pqFo6lJF6UinbiECOKEZ0bckR59.jpg","b":"/jCCdt0e8Xe9ttvevD4S3TSMNdH.jpg","t":"丧尸乐园2","r":6.918,"y":2019,"rd":"2019-10-09","hs":2.115,"d":6.293,"mt":"movie","o":"故事发生在第一部《丧尸乐园》的十年后，世界末日后的秩序已逐渐形成，人类幸存者们适应了与丧尸共存的规则。主角四人组——性格懦弱但脑洞清奇的哥伦布（杰西·艾森伯格饰）、暴躁硬汉塔拉哈西（伍迪·哈里森饰）、狡黠酷妹薇奇塔（艾玛·斯通饰）和早熟少女小石头（阿比盖尔·布蕾斯琳饰）——在白宫建立起了临时家园，过上了相对稳定的生活。然而，随着丧尸的进化（新增“智者”“霍金斯”等新型变异体），以及新角色麦迪逊（佐伊·达奇饰）的加入，团队内部的矛盾逐渐爆发。"},{"id":363088,"p":"/unPR23Fhg7D5Dgp03kb6HvwmZtB.jpg","b":"/2tcTm5oRlRN5fKFvY4Gbrwp8h38.jpg","t":"蚁人2：黄蜂女现身","r":6.917,"y":2018,"rd":"2018-07-04","hs":2.196,"d":7.947,"mt":"movie","o":"由于在“内战”中站到了美国队长的一方，蚁人斯科特·朗（保罗·路德 Paul Rudd 饰）遭到了FBI的禁足惩罚。眼看离真正的自由还有几天功夫，偏偏麻烦找上门来。原来初代蚁人汉克·皮姆（迈克尔·道格拉斯 Michael Douglas 饰）通过研究发现，他的妻子初代黄蜂女珍妮特（米歇尔·菲佛 Michelle Pfeiffer 饰）一定还活在量子领域，而斯科特是能够将妻子带回现实世界的唯一希望。不由分说，汉克的女儿霍普（伊万杰琳·莉莉 Nicole Lilly 饰）将斯科特带出房间。此后不久，他们不仅要躲避FBI的纠缠，更要提防来自神秘势力的袭击，而“幽灵”的出现更将斯科特等人带向前所未有的混乱当中。斯科特能否顺利获得自由？初代黄蜂女是否还存活在量子领域的某处？"},{"id":157350,"p":"/bjaRKhc76p1hkzlpkPookEWqWvI.jpg","b":"/bgkFOoXEQMRjKkCvgoj7smdGbuh.jpg","t":"分歧者：异类觉醒","r":6.915,"y":2014,"rd":"2014-03-14","hs":2.029,"d":10.395,"mt":"movie","o":"故事的女主角名翠丝，生活在反乌托邦背景下的芝加哥，那时的社会已经被分成了五个派系，每个派系都是纯粹的美德，每个人都将进入一个派系被培养，这五个派系是：友好、诚实、博学、无私、无畏。每年都有一个固定的日期，所有16岁的人必须在这一天选择他们余生将要奉献给的派别。对于翠丝，她更想跟家人在一起，于是她做出了一个令所有人（包括她自己在内）惊讶的选择……"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":335787,"p":"/trffRVDOdcNlGfu5aZTfKMPfjeW.jpg","b":"/fwrqW8Lp5VQuppFrODd4iJ8LySE.jpg","t":"神秘海域","r":6.909,"y":2022,"rd":"2022-02-10","hs":3.311,"d":10.738,"mt":"movie","o":"足智多谋的内森·德雷克 和经验丰富的寻宝者维克多·苏利文 组成搭档，追寻费迪南·麦哲伦500年前遗失的宝藏。一开始，这似乎只是个简单的寻宝工作，但很快演变成了一场惊险刺激、横跨全球的竞赛。他们必须赶在冷酷无情的蒙卡达 之前寻得宝藏。蒙卡达坚信他和他的家族才是宝藏的正当继承人。若内森和苏利文能破译线索，解开这世界上最古老的谜团，他们便能找到价值50亿美元的宝藏，甚至还可能找到内森失踪已久的哥哥…但首先，他们必须学会通力合作。"},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"rd":"2017-06-08","hs":1.361,"d":3.15,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.689,"d":2.209,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.904,"y":2013,"rd":"2013-08-01","hs":2.299,"d":16.538,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":8367,"p":"/1xgXyJMlS877NsDDCPFtAcmujWx.jpg","b":"/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","t":"侠盗王子罗宾汉","r":6.9,"y":1991,"rd":"1991-06-14","hs":1.064,"d":7.359,"mt":"movie","o":"十字军东征时期，英国人罗宾被关押在了东方。在黑暗恐怖的牢中生活了五年后，一次偶然的机会，罗宾杀死了看守并解救了两个难友，获得了宝贵的自由。其间，一个难友遇敌死去，临死前叫罗宾把遗物交给其妹玛莉亚，而另一个幸存的难友摩尔人亚森则为了报答救命之恩，紧紧地跟随在了罗宾身边。"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":571786,"p":"/wUmYlN84d0YnzO3DRekK2D719rz.jpg","b":"/qRgzNlypm7QryRYY6UkLTHlvjOV.jpg","t":"女警","r":6.9,"y":2019,"rd":"2019-05-09","hs":1.325,"d":2.435,"mt":"movie","o":"　讲述虽然是传说中有名的Ace刑警，但在结婚后就到了民怨室工作的美英(罗美兰)和闯祸后被驱逐到民怨室的警察智慧(李圣经)相遇，偶然追赶犯罪事件的喜剧动作故事。  故事中罗美兰饰演过去是机动队的王牌，结婚生子后放弃了梦想在民怨室担任主务工作的警察美英。李圣经饰演虽然在强力班抱有梦想但因为意欲过多接连发生事故后被派遣往民怨室的智慧。  影片描写了两人偶然卷入犯罪事件，并一起扫荡犯人的喜剧过程。 罗美兰和李圣经虽然互相争吵的关系，但在抓捕犯人面前却不惜肆意展现义气的桀骜不驯的魅力，在调查过程中展现出的两位演员的武打动作也将给观众带来趣味性。"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.436,"d":2.815,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"}]