[{"id":581600,"p":"/jBMYksWosk2mrmVjJoF28jT1mzS.jpg","b":"/ftODZXaXpWtV5XFD8gS9n9KwLDr.jpg","t":"斯宾塞的机密任务","r":6.528,"y":2020,"rd":"2020-03-06","hs":1.589,"d":3.261,"mt":"movie","o":"这是沃尔伯格和导演彼得·博格自《孤独的幸存者》《恐袭波士顿》《深海浩劫》《22英里》后第五度，合作基于罗伯特·B·派克所著同名小说，派克死后由Ace Atkins接手创作，也是以男主角Spenser为中心的八本系列悬疑小说中的一本。Netflix已经和派克遗产方面达成协议，基于Spenser这一角色打造一系列电影。  　　本片将有别于小说，小说讲述Spenser从一个满嘴俏皮话的拳击手变为波士顿的一名私家侦探，电影从Spenser出狱开始讲起，他被剥夺了私人侦探执照，当他揭露了一个耸人听闻的谋杀案和背后阴谋的真相时，他又被拉回了波士顿的黑暗犯罪世界中。尼尔·莫瑞兹(《速度与激情》系列 《越狱》)制片， Sean O’Keefe编写剧本。"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":146216,"p":"/xZuXQK8Vg9BP3GYZTTZouwgV3k9.jpg","b":"/gd2vQT8uMf1FAsiC0OdewL7XUFR.jpg","t":"赤焰战场2","r":6.525,"y":2013,"rd":"2013-07-18","hs":1.384,"d":5.042,"mt":"movie","o":"前中情局特工弗兰克·摩西（布鲁斯·威利斯 Bruce Willis 饰）退休后远离杀戮战场，无比享受与莎拉（玛丽·露易斯·帕克 Mary-Louise Parker 饰）为伴的悠闲岁月。某天他毫无征兆地目击了老搭档马文·博格斯（约翰·马尔科维奇 John Malkovich 饰）惨死的一幕，自己也成为下一个被追杀的目标。一切源于冷战时代的龙葵之光计划，美国政府为了防止该计划流传网络，因此急于抹杀知情者弗兰克和马文。马文死而复生，救出被困的弗兰克，二人带着莎拉一路逃亡，寻找龙葵之光的关键人物。与此同时，维多利亚（海伦·米伦 Helen Mirren 饰）被英国军情六处命令追杀弗兰克等人，而曾和弗兰克有过交集的世界顶尖杀手韩朝培（李秉宪 饰）也受雇于美国政府尾随前来。久违的搏杀再起……"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.44,"d":6.367,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":102382,"p":"/trwRKA0X5AogKNH6HepVePyj4Dm.jpg","b":"/k0hlAzTryCYX1O1LyC6P8tAa8s0.jpg","t":"超凡蜘蛛侠2","r":6.519,"y":2014,"rd":"2014-04-16","hs":2.018,"d":11.871,"mt":"movie","o":"能力越大，责任越大。蜘蛛侠彼得·帕克在全力和犯罪、灾难做斗争的同时，终于迎来了毕业的时刻。可是曾经的一段心结，让他和女友格温·斯黛西的关系降至冰点。格温应聘于为全城提供电力的奥斯本集团公司，同一期间发生的两件事，不由得左右这家公司和彼得等人的命运。奥斯本的掌门人病故，他的儿子哈利以20岁的年龄接受这家市值2000亿美元的巨无霸公司。另一方面，极度崇拜蜘蛛侠的电力工程师麦克斯在维修机组时意外身亡，当他再度醒来时发现自己变成了全身充满电能的超人类。感到受了欺骗的麦克斯与蜘蛛侠在时代广场展开对决，而彼得和哈利的友情也将遭到命运的戏弄。"},{"id":76338,"p":"/bcnWbZK503AQOVidHMeW8v0TsR2.jpg","b":"/90seuFwm25GWNbF1ydkaPa4DrdO.jpg","t":"雷神2：黑暗世界","r":6.516,"y":2013,"rd":"2013-10-30","hs":1.861,"d":10.579,"mt":"movie","o":"纽约大战后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）将弟弟洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）带回仙宫囚禁起来，此外帮助九大国度平定纷争，威名扶摇直上。虽然父王奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）劝其及早即位，但索尔念念不忘地球的美丽女孩简·福斯特（娜塔丽·波特曼 Natalie Portman 饰）。与此同时，简在和黛西及其助手伊安调查某个区域时意外被神秘物质入侵，却也因此重逢索尔，并随其返回仙宫。令人意想不到的是，藏在简体内的物质来自远古的黑暗精灵玛勒基斯（克里斯托弗·埃克莱斯顿 Christopher Eccleston 饰）。在“天体汇聚”的时刻再次到来之际，玛勒基斯企图摧毁九大国度，缔造一个全然黑暗的宇宙。藏匿简的仙宫受到重创，而索尔和洛基这对冤家兄弟也不得不联手迎战宿命的强敌……"},{"id":68724,"p":"/nEK6mMbnHFb0aiBVYNoKzRma0T0.jpg","b":"/865EZzG7fpQLBitZ0YmkBmDZY7q.jpg","t":"极乐空间","r":6.513,"y":2013,"rd":"2013-08-07","hs":1.553,"d":6.666,"mt":"movie","o":"在遥远的2159年，人类分为两大等级：富有的人全部住在人造的空间站“极乐世界”里；其余人等都挤在人口爆炸的地球上。俗话说，人往高处走，于是就有很多地球上的人开始偷渡，想要成为“极乐世界”的一员。朱迪·福斯特（Jodie Foster）饰演的罗德斯（Secretary Rhodes）是一位强硬的政府官员，没有什么能阻止她执行反移民的法律、维护“极乐世界”上富人的奢侈生活。马特·达蒙（Matt Damon）饰演的麦克斯（Max）是一位陷入困境的人，他接受了一个艰巨的任务，如果成功不仅能拯救他自己的性命，还能为这个两极分化的世界带来久违的平等。"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":33170,"p":"/vsmspsGXl6o7wvuFpRnxorXvHeC.jpg","b":"/2Ybd1D20MBztggy6NXsF66qyF65.jpg","t":"黑道沉沦","r":6.5,"y":1998,"rd":"1998-10-10","hs":0.471,"d":1.307,"mt":"movie","o":"一个年轻人某天决定开始追杀黑帮成员。在他杀了前两个人之后，他被卷入并帮助了一个想成为黑帮分子的人和他笨手笨脚的手下进行的一次暗杀行动。虽然一开始事情进展顺利，但这个年轻的精神病患者很快就成了比黑帮预期中更大的麻烦。他们能摆脱他吗？还是他们会成为他的下一个受害者？"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":43987,"p":"/hdT2V0dhELpDsQMSNqIg4N8zDLf.jpg","b":"/uJKs0NRENwxegDs00WjUCPsDH7I.jpg","t":"没教养的家伙","r":6.5,"y":2006,"rd":"2006-08-24","hs":0.675,"d":1.777,"mt":"movie","o":"“他”（申河均 饰）是个有梦想的杀手，“他”的梦想很特别，就是想变得口齿伶俐。“他”的舌头总是无法很好的表达自己，为了有足够的钱做整形手术，他接了很多生意，杀了很多人。可是他内心莫名有种说不出的滋味，他感觉自己太过分了，为了自己的私欲而杀死那么多人。\r 　　后来，他跟一名叫“芭蕾”（金珉俊 饰）的人合作。芭蕾同样是个杀手，芭蕾跟他说，杀人的时候可以专门挑一些社会败类，这样既可赚得金钱也不会使自己的良心过意不去，因为他们觉得自己正为民除害。\r 　　他们就是秉承这个宗旨赚得了让“他”做手术的钱，他们的身份特殊，与他人的接触甚少。一个女孩（尹智惠 饰）走进了“他”的生活，内心寂寞的“他”认为自己找到了最爱，而且他也有足够的钱可以实现自己的梦想，但现实并不是想象中简单。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":610321,"p":"/m2Bjz1UOMMnPbOWaMuShAkb0Dfu.jpg","b":"/j1mVOt9GRg1LcsEVcXFG3Ab1otb.jpg","t":"警官之血","r":6.5,"y":2022,"rd":"2022-01-05","hs":1.308,"d":1.623,"mt":"movie","o":"广域搜查队队长朴康允（赵震雄 饰）平时住豪宅、开豪车，吃喝用度均价值不菲，而这一切资金的来源是一笔笔来历不明的后援金。一天，朴康允队中调来了一名绝对的原则主义新人崔珉在（崔宇植 饰）。崔珉在了解了朴康允的办案手法之后，两人变得熟络起来。两人在共同侦破一桩贩毒案时，朴康允发现崔珉在竟在暗中调查自己，而崔珉在也渐渐发现了与朴康允相关的警察组织的秘密。"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.965,"d":3.316,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":81460,"p":"/iyYp4IzPZvIZw3am03bVPIFoq38.jpg","b":"/fuuyu5OxInQuJOD11HVHVeROv8b.jpg","t":"蓝盐","r":6.5,"y":2011,"rd":"2011-08-31","hs":0.863,"d":2.126,"mt":"movie","o":"　　黑帮老大金万吉突遭意外，命在旦夕。危难之际，金要求将名叫尹斗宪的男子带来。斗宪（宋康昊 饰）曾是组织内的得力干将，但他多年前早已引退，隐居在某海滨小镇学习料理。不过这个背负着黑暗过去的男子终要回到原来的世界，随着金万吉去世消息的传来，斗宪的内心波涛骤起，而围绕老大继承人的话题也在组织内争论不休。另一方面，与斗宪一同学习料理的美丽少女赵世彬（申世京 饰）实则是某组织派来监视斗宪并伺机实行暗杀的杀手。可是在相处的过程中，世彬冰冷封锁的心门渐渐渐渐为斗宪所打开，她的感情也悄悄发生着变化。\r 　　风起云涌的时节，彼此的命运皆无法把握……"},{"id":588108,"p":"/cte9iJwSk9oisyB9N1DZw4VZNCP.jpg","b":"/gqqfN3XeWZcZZ2uQQEEFp3fHfSp.jpg","t":"闲山岛海战","r":6.5,"y":2022,"rd":"2022-07-27","hs":2.088,"d":3.68,"mt":"movie","o":"　　该片根据1592年7月8日在闲山岛近海发生的朝鲜水军击败日本水军的“闲山岛海战”改编，计划下半年开机。玉泽演饰演为拯救国家而努力的朝鲜水军林俊英。本片其他卡司还有朴海日、卞约汉。"},{"id":205022,"p":"/9LZgpUyFEvqHaDVuveE002mhgTi.jpg","b":"/6JpbbREGqdEtePnCwxJRcTNX2jZ.jpg","t":"金奈快车","r":6.5,"y":2013,"rd":"2013-08-08","hs":1.175,"d":3.352,"mt":"movie","o":"拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）从小就受到了家人的过度保护，因此年纪一大把了连一次谈恋爱的经历都没有。爷爷生日那天，拉胡尔和两个好友偷偷溜出了家，没想到爷爷却在当天去世了。受奶奶所托，拉胡尔带着爷爷的骨灰踏上了旅程，前往位于南部的拉姆斯瓦兰，在那里将骨灰投入圣水之中。\\n没想到，拉胡尔在误打误撞之下竟然乘上了往目的地反方向行驶的金奈快车，并因此而邂逅了名为米娜（迪皮卡·帕度柯妮 Deepika Padukone 饰）的女子，她为了逃避父亲钦点的婚约而离家出走。就这样，一对个性迥异的男女结伴而行，不同的习惯引发了不少的麻烦和笑话，然而，随着时间的推移，一种神秘的吸引力在两人之间产生了。"},{"id":132711,"p":"/sfDxQvvJOvf2XjxKs25ZBdmp5JG.jpg","b":"/7Wt8jwUFhnTPIOnw7tgttYVTebC.jpg","t":"随风而逝","r":6.5,"y":2012,"rd":"2012-08-08","hs":0.726,"d":1.526,"mt":"movie","o":"贵族公子德武是当朝右丞相的庶子，不爱钻研经史子集，偏偏混在杂书堆里，看似笨手笨脚，实则聪颖过人。朝中左丞相赵明秀一直觊觎独占冰库，因而陷害了右丞相。为了帮父亲洗清污名，德武一计上心，打算盗取西冰库的藏冰。他联手被赵明秀整掉的原冰库管理者东秀，同时开始联络当时朝鲜境内的盗窃高手。\r 　　最后，他们集结了汉阳第一财主秀均、盗墓贼硕昌、制弹高手大贤、易容达人宰俊、神速马车夫哲洙、东秀的妹妹——潜水海女秀莲、智多星正俊、造谣高手南伊等，伺机而动，准备展开伟大而神奇的盗冰行动。他们的口号是——带着钱、金子、冰块儿一起随风而逝！"},{"id":390054,"p":"/aw2K9mV3DE4ez3glmKmBxpzrDPQ.jpg","b":"/eM9MZ1dhDCbRzwQg0FWpWWtLPMn.jpg","t":"沙堡","r":6.5,"y":2017,"rd":"2017-04-21","hs":1.047,"d":2.074,"mt":"movie","o":"《沙堡》的故事来自该片编剧克里斯·罗斯纳（Chris Roessner）自己2003年左右在伊拉克战场上的一段经历，当时他是一名机枪手，驻扎在伊拉克逊尼三角州。\r 　　尼古拉斯·霍尔特是本片的男一号，他将饰演美军士兵马特·奥克雷（Matt Ocre），他所在的分队被派往伊拉克巴古拜的村庄，去修复那里破损的供水系统。和巴格达人民热烈欢迎美军到来不同，这里的伊拉克人对美军有着深深的敌意和戒备，这些士兵随时都处于危险之中。为了完成这次特殊的任务，马特他们必须说服当地村民：他们不是来制造麻烦的，而是来解决问题的。"},{"id":246655,"p":"/6zNIYOmAgEfK0BWiJ9faqYlfUv2.jpg","b":"/2ex2beZ4ssMeOduLD0ILzXKCiep.jpg","t":"X战警：天启","r":6.5,"y":2016,"rd":"2016-05-18","hs":1.902,"d":8.216,"mt":"movie","o":"变种人天启（奥斯卡·伊萨克 Oscar Isaac 饰）诞生于人类文明的最开端，被人类当做神一般敬仰膜拜，然而，这样的他，却遭到了他最蔑视的人类的背叛，被埋葬于废墟石砾之下，一晃眼就是数千年过去。一场意外使得沉睡千年的天启从混沌中醒来，重返人间的他却发现曾经高贵的变种人，如今境遇十分糟糕。为了创造一个属于变种人的新世界，他找到了暴风女（亚历山德拉·西普 Alexandra Shipp 饰）、灵蝶（奥立薇娅·玛恩 Olivia Munn 饰），天使（本·哈迪 Ben Hardy 饰），还有想要过平凡生活却依旧遭到人类驱逐的万磁王（迈克尔·法斯宾德 Michael Fassbender 饰）组成了天启四骑士。在察觉到天启的动向后，X教授（詹姆斯·麦卡沃伊 James McAvoy 饰）带领着魔形女（詹妮弗·劳伦斯 Jennifer Lawrence 饰）、野兽（尼古拉斯·霍尔特 Nicholas Hoult 饰）和凤凰女（索菲·特纳 Sophie Turner 饰）等人，发誓要粉碎天启的阴谋。"},{"id":259129,"p":"/sYkynQ5BqKTQcyipUKTjKbtnQh6.jpg","b":"/hAKmqmL4o4lybYUduFmAPXSI5Ts.jpg","t":"怪物","r":6.5,"y":2014,"rd":"2014-03-13","hs":0.771,"d":1.505,"mt":"movie","o":"经营地摊的福顺（金高恩饰）和唯一的妹妹相依为命，虽然有点不足但福顺是出了名的“疯女子”，只要一得罪她便等于惹了大祸。某一天在福顺面前出现了一个冷血杀人魔泰秀（李民基饰），为了隐瞒自己的秘密泰秀还加害于她的妹妹，为了替妹妹报仇，毫不犹豫拿起刀的福顺，而泰秀省得麻烦，也打算干脆把福顺也杀死。杀人魔独白：曾经有人和我说过，不畏惧任何东西的人才是最可怕的，我杀了好多人，毫不犹豫的，谁答应我帮忙的请求，我会连那个人也杀掉。但在今天，我却碰到了个奇怪的女人，一个行尸走肉活着的疯女人，好像挺有意思的。福顺的独白：虽然我比不起其他人的生活和能力，但我是个很守约定的人，我曾经对奶奶发誓，我绝不会让任何人伤害妹妹一条头发，今天，我却遇上了一个没血没肉的冷血杀手，我一定会追杀到底。他，真的杀了我妹妹？"},{"id":297721,"p":"/yRPuCjuxnOMLjtFRxV9XDqZRPzb.jpg","b":"/4wYe5gZ6HsNRVEVWHaqLxJLMxOd.jpg","t":"江南1970","r":6.5,"y":2015,"rd":"2015-01-21","hs":0.947,"d":1.958,"mt":"movie","o":"白勇奇（金来沅 饰）和金钟大（李敏镐 饰）这对落难兄弟无路可去，偶然机会他们帮黑社会打架，擅长打斗的钟大得到老大姜佶秀的赏识，他为了温饱干脆拜入姜的门下。怎奈世事难料，姜在受伤后金盆洗手，试图退出江湖又身不由己。钟大搭上手眼通天的闵夫人，通过热炒地皮闯出名堂。与此同时，在最初的混战中白勇奇阴差阳错加入敌对帮派，凭着一股狠劲他越做越大，成为帮派中一员不可忽视的猛将。在某次行动中，钟大救下了险些被张德才手下杀害的白勇奇，两个好兄弟久别重逢。 20世纪70年代的韩国，政客与黑道沆瀣一气，鱼肉乡民，在散发着腐臭气息的名利场，钟大和勇奇这对曾经的好兄弟也渐行渐远……"},{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"rd":"2018-09-12","hs":1.185,"d":2.26,"mt":"movie","o":"朝鲜中宗22年，王为了躲避宫中出现的怪物而迁宫。改编自这段史实，讲述了威胁王的「物怪」（诡异的物件）与觊觎王位的循旧势力展开的争斗。"},{"id":429473,"p":"/32PGid1UNXEzdZSyTeliIG4crKY.jpg","b":"/rgZ3hdzgMgYgzvBfwNEVW01bpK1.jpg","t":"卢","r":6.5,"y":2022,"rd":"2022-09-23","hs":1.448,"d":1.988,"mt":"movie","o":"她神秘又孤僻，与自己的狗过着平静的生活。然而，当邻居家的小女孩在暴风雨中被绑架后，她不仅要对抗恶劣的环境，还要应对黑暗的过往。"},{"id":752623,"p":"/9DDyVPlK7Vx86iflRFqPBfy2Aju.jpg","b":"/1Ds7xy7ILo8u2WWxdnkJth1jQVT.jpg","t":"迷失之城","r":6.487,"y":2022,"rd":"2022-03-24","hs":2.629,"d":6.757,"mt":"movie","o":"洛蕾塔·塞琪（桑德拉·布洛克 饰）是一位才华横溢但与世隔绝的作家。在她的畅销爱情冒险小说里，总会出现许多奇异的地方。而作为本书的封面模特，艾伦（查宁·塔图姆 饰）一生都在致力于展现书中英雄角色“达什”的个人魅力。 ” 在与艾伦一起宣传新书时，洛雷塔被一位古怪的亿万富翁（丹尼尔·雷德克里夫 饰）绑架。这位亿万富翁坚信，洛蕾塔的新书能带领他找到失落古城中的宝藏。 与此同时，艾伦为了证明自己可以成为现实中的英雄，而不仅仅是洛蕾塔虚构的人物，决定前去营救她。这对极不对付的搭档需要共同努力，才能在险恶的丛林中生存下来，并在亿万富翁赶到前找到古老的宝藏。"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.296,"d":8.662,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.209,"d":4.115,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"}]