[{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.092,"y":2006,"rd":"2006-12-05","hs":1.225,"d":5.215,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.078,"y":2006,"rd":"2006-10-06","hs":1.115,"d":4.325,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"},{"id":63963,"p":"/pq0IVXJOuIGHC0AqCkqiMazevNb.jpg","b":"/vn4bYPJ7l2NZcdYnoboxx1czA4u.jpg","t":"我们的幸福时光","r":7.024,"y":2006,"rd":"2006-09-14","hs":0.713,"d":1.932,"mt":"movie","o":"身为大学讲师的柳贞（李娜英 饰）表面虽然风光，可是她一直受小时候被堂兄强奸的惨痛经历困扰，因此她非常不满意母亲息事宁人的做法。她不相信爱情，也不相信命运，她更有过三次自杀未遂的经验。她即使极不情愿，而她还是在姑妈的安排下到了劳教所去。在里面她认识了因谋杀而被判死刑的润秀（姜东元 饰）。因为同样有被母亲抛弃的命运，同样感到生命的绝望，两人很快放下了戒心，从相知相识到相恋，彼此温暖着，慰藉着对方的心灵。但正当他们爱得激烈，润秀的刑期也即将来临……"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"rd":"2006-11-30","hs":0.638,"d":1.616,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.913,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.566,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.759,"d":2.146,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.863,"y":2006,"rd":"2006-03-24","hs":0.497,"d":1.118,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"},{"id":3683,"p":"/1HzZ9M9giiEzZShe9A6SLrB9GT1.jpg","b":"/vscsDExaKK0oKqrYBze9Tm2oitf.jpg","t":"父辈的旗帜","r":6.857,"y":2006,"rd":"2006-10-19","hs":0.908,"d":3.003,"mt":"movie","o":"　　1945年2月，被喻为“太平洋的绞肉机”的硫磺岛战争结束。在战斗的第五天时，五名美军海军士兵、一名军医、一名随军记者一起“缔造”了一张英雄的照片，一张象征国家胜利的照片：他们将美国国旗插在了硫磺岛的制高点。当照片登上美国各大报纸头条的时候，当时的六名英雄中的三人甚至还不及知道自己成为英雄而英勇牺牲了。幸存下来的其余三人战后却对那场战争只字不提，仿佛他们未曾参与那场战争。因为他们不是为了成为英雄才走上战场，他们是为了国家而战，当他们看到身边的伙伴一个个倒下时，他们觉得生命的意义也在一点点流失…"},{"id":7874,"p":"/8Yv7kxsqXSe4ZHl8uJEhmsPjhAP.jpg","b":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","t":"黑蛇呻吟","r":6.844,"y":2006,"rd":"2006-12-31","hs":0.879,"d":2.814,"mt":"movie","o":"天生丽质的白人少女莱伊(克里斯蒂娜·瑞茜)在经历了小时候的厄运之后便完全成了另一个人。被恶人无情地性侵犯使得莱伊在长大后罹患了比性冷感更可怕的精神隐疾——一个慕男成狂的花痴。平日里，附近的或者路过此地的男人们只知道她性感撩人的外表，却不知道她在每次卖弄风骚时痛苦的内心在经受着怎样的煎熬。黑人布鲁斯乐手拉扎鲁斯(塞缪尔·杰克逊)一天在夜里发现了流连街头的莱伊。在得知她不得已的放荡缘由之后，决定将这个可怜的女人带回家，因为拉扎鲁斯深知，莱伊的病不但会影响到他人的生活，更会给她自己引来更多的危险。在拉扎鲁斯自己的小屋里，布鲁斯乐手为这个“后天花痴”做了精心的治疗，每日看守、照顾她，帮助她解开心魔。同时，还要时刻提防她畸形的性欲随时爆发，又跑出去招惹麻烦……"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"rd":"2006-12-14","hs":1.072,"d":4.086,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":25937,"p":"/fYMrxZ5CNT2z76sOcjeasDvdFTK.jpg","b":"/zQKwwd0weLIIS71UVBlwzGySyut.jpg","t":"那年夏天","r":6.794,"y":2006,"rd":"2006-11-30","hs":0.719,"d":1.96,"mt":"movie","o":"让所有女人都倾心的伊硕英（李秉宪饰）教授，为了寻找初恋情人徐静因（秀爱饰）来在电视台做节目。而电视台的冒失鬼记者洙真（李世恩饰）和自命风流却总搞乌龙事件的制片金央宿（刘海镇饰）想挖掘一下这件事情的始末真相，于是两个人来到了伊硕英教授大学时期进行支援劳动的乡村。他们在寻找当年知情者的同时发现只要听到这个名字的人反应都很不同寻常。线索越来越多他们见到了当年和徐静因很亲近的好友和当时同伊教授一起劳动过的献均洙（吴达庶饰）教授，于是得知了当年那一段另人瞪目结舌的爱情故事。  1969年夏天，从首尔下到农村参加劳动的大学生们，意气风发，活力无限在那段年轻的岁月里最帅的小伙子伊硕英也是其中之一。为了躲避老爸的“破害”不得已来到农村的伊硕英总被人叫成懒骨头，游手好闲的人，可是他什么都不在意，直到有一天他一见钟情的遇到了静因。失去父母，一个人孤单生活的静因虽然孤独但很坚强，硕英被她的单纯和坚强深深吸引着，静因的心也渐渐的向英俊的硕英靠拢，恋爱中的两个人心情着享受着爱情，可是时间不知不觉的在两个人的世界外坚定不移的走过了夏天，农场的劳动即将结束。可是他们的离别却在一个意想不到的时刻来临了。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.727,"y":2006,"rd":"2006-05-17","hs":1.358,"d":7.34,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":1125,"p":"/ivZ4LUbSi0aVwKlQWNqflksOZXU.jpg","b":"/8wYluVq5AVXhnFFMhUYD9D4rTz5.jpg","t":"梦女孩","r":6.727,"y":2006,"rd":"2006-12-25","hs":1.051,"d":4.022,"mt":"movie","o":"　　60年代的底特律，3个黑人女孩蒂娜(碧昂丝•诺尔斯 Beyonce Knowles 饰)、埃菲 (詹妮弗•哈德森Jennifer Hudson 饰)和劳莱尔(阿尼卡•诺尼•罗斯Anika Noni Rose 饰)组成了“梦想”组合，一心要在选秀赛中开拓歌唱生涯。然而，比赛结果却令她们大失所望，柳暗花明的是，她们被经纪人柯蒂斯（杰米·福克斯 Jamie Foxx 饰）看中，雄心壮志的要把她们打造成受市场欢迎的流行歌手。  　　于是，三个女孩的开始踏上充满未知的星途。柯蒂斯为他们设计了一整套方案，跟大牌歌手的舞台上表演和声，然后把重新定位组合中三个人的角色，让她们独立演出——歌喉最好但外形不足的埃菲被撤掉主唱的位置，而相貌出众的蒂娜则担当主唱。这使得组合内部掀起了风暴。三个歌手之间的关系开始在成名路上变得不再单纯， 埃菲和柯蒂斯之间的恩怨也在纠缠交织。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":0.948,"d":3.373,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":40122,"p":"/huMHOLOcYoXgJlenUmfLA6NosEZ.jpg","b":"/3gkRbZtsdgCaKQSgWeBT2Gekjfu.jpg","t":"黑帮高中","r":6.6,"y":2006,"rd":"2006-10-19","hs":0.583,"d":1.413,"mt":"movie","o":"1991年，在李尚浩（郑京浩 饰）、金再九（李泰成 饰）和金昌柏三个好友升入高中的第一天，尚浩和昌柏便因为踢球引起的争执同再九的小学同学曹洪奎、崔京哲不打不相识。五人相聚一泯恩仇，尚浩突发奇想将几人组成踢球社团，加上曹洪奎介绍来的同学尚石，六人团体“老虎会”宣告成立了。在男校生活中，尚浩等人难免卷入打架事件，于是老虎会在旁人眼中似乎不再是单纯的足球社团。尚浩偶然结识了神秘的女高学生郑洙慧（张熙珍 饰），两人开始为对方身上的特质所吸引，然而郑洙慧的前男友是另所高中的不良团伙头目韩中石。韩中石不甘为郑洙慧疏远，疯狂报复老虎会众人，事情开始向不可收拾的地步发展……"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.462,"d":9.246,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.277,"d":6.535,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":9900,"p":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","b":"/dhoyAlBnKkvDYVNgBEctJjy7U5k.jpg","t":"祖母的孩子","r":6.533,"y":2006,"rd":"2006-01-06","hs":0.837,"d":2.652,"mt":"movie","o":"阿莱克斯（艾伦·卡瓦特 Allen Covert 饰）本来有一份体面而又稳定的工作，还有幸福快乐的人生，但一场突如其来的变故将这一切都粉碎殆尽。如今，年近35岁的阿莱克斯在一家游戏公司从事电视游戏测试员的工作，和他一同工作的，都是小年轻，阿莱克斯必须铆足了劲，才不至于被这些年轻人抛在后面。好在阿莱克斯是一个机灵的男人，他总是有办法让自己成为公司里的焦点。 哪知道阿莱克斯的室友因为沉迷于去夜总会风流，欠下了巨额债务，连两人的房租都赔了进去，就这样，一夜之间，阿莱克斯成为了流落街头无家可归的流浪汉。好在很快，阿莱克斯就给自己找到了新的住所，然而让他没有想到的是，他的新同居人，竟然是一位名叫格雷斯（雪莉·琼斯 Shirley Jones 饰）的八十岁老太太。"},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.411,"d":0.881,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"}]