[{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":1.981,"d":12.102,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.159,"y":2006,"rd":"2006-10-04","hs":1.814,"d":9.695,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.218,"d":4.201,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.744,"d":9.469,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":1402,"p":"/bWUDsf6ep4TEcan3ZJ67FNoB6g5.jpg","b":"/5jhG1lTgV0MS6tDkBMQSSitttTT.jpg","t":"当幸福来敲门","r":7.891,"y":2006,"rd":"2006-12-14","hs":1.85,"d":11.219,"mt":"movie","o":"克里斯·加纳（威尔·史密斯 Will Smith 饰）用尽全部积蓄买下了高科技治疗仪，到处向医院推销，可是价格高昂，接受的人不多。就算他多努力都无法提供一个良好的生活环境给妻儿，妻子（桑迪·牛顿 Thandie Newton 饰）最终选择离开家。从此他带着儿子克里斯托夫（贾登·史密斯 Jaden Smith 饰）相依为命。克里斯好不容易争取回来一个股票投资公司实习的机会，就算没有报酬，成功机会只有百分之五，他仍努力奋斗，儿子是他的力量。他看尽白眼，与儿子躲在地铁站里的公共厕所里，住在教堂的收容所里……他坚信，幸福明天就会来临。"},{"id":44627,"p":"/raluyEcgelVpFAzSSSZpHTaeZMj.jpg","b":"/eAsvWDcUSidWviygSXtnJN0r6jE.jpg","t":"季节变幻","r":7.8,"y":2006,"rd":"2006-08-31","hs":0.142,"d":0.238,"mt":"movie","o":"　Pom（文塔瓦·史蓝蓬 Witawat Singlampong 饰）为了暗恋的才女Dao（尤万娜特·阿拉亚尼米萨库 Yuwanat Arayanimisakul 饰）选择了马希隆大学的音乐学院。而爸爸以为他是去读医科，面对家人的期望，Pom只能隐瞒。为了能更接近Dao，Pom加入了古典乐团，却遇到了爸爸朋友的女儿Aom（Chalermpol Tuntawisut 饰），并求Aom替自己保密。在相处中Aom被Pom的纯真渐渐吸引。Pom偶然拿到了Dao的作业本，而这也使两人相识逐渐成了朋友。Pom的打鼓天分被老师发掘，决心送他出国深造，但申请表必须要父亲签字。Dao申请去布达佩斯的奖学金，Pom希望能和她一起到匈牙利进修，又不敢父母说出真相。最后秘密暴露，Pom做了一个令人讶异的选择……"},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.752,"y":2006,"rd":"2006-10-11","hs":1.769,"d":10.36,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.229,"d":4.507,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.377,"d":5.895,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":14784,"p":"/5Aotkzs9Oqpceryg0H74rlSubp0.jpg","b":"/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","t":"坠入","r":7.603,"y":2006,"rd":"2006-09-09","hs":1.308,"d":5.58,"mt":"movie","o":"　　电影特技演员罗伊·沃克（Lee Pace 饰）在拍摄一组骑马从桥上一跃而下的镜头时严重受伤，导致下半身瘫痪失去知觉。此时的他极度绝望，万念俱灰，只想一死了之。正当罗伊沮丧之际，因摔断胳膊住进医院的5岁小女孩亚历珊卓（Catinca Untaru 饰）闯入了罗伊的世界。\r 　　这两个年龄悬殊的病友就此交上了朋友，亚历珊卓每天来罗伊的病房报到，只为听朋友讲那个玄幻神奇的故事。而罗伊用这个顺口编出的故事吸引小女孩，却想完成借机完成他的自杀计划……\r 　　本片荣获2007年柏林影展玻璃熊特别表扬-最佳影片奖、Sitges - Catalonian International Film Festival的最佳影片奖、2008年奥斯汀影评人协会奖最佳剧本。"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.573,"y":2006,"rd":"2006-01-27","hs":0.999,"d":3.259,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":36557,"p":"/iG4kcvkUPw0T12wC8XpjhqdmPyw.jpg","b":"/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","t":"007：大战皇家赌场","r":7.559,"y":2006,"rd":"2006-11-14","hs":2.109,"d":18.376,"mt":"movie","o":"英国军情六处特工詹姆斯·邦德（丹尼尔·克雷格 饰）这一次的任务是在赌场上赢取俄罗斯间谍手中的巨额财富，让其背后的恐怖组织势力无法达成阴谋并且击垮恐怖组织。这次，邦德有了一个漂亮的得力女助手琳德（伊娃·格林 饰）。邦德经过了赌场上的种种训练，最终来到了皇家赌场。随着赌注越来越大，这场赌局也愈来愈显示出背后交错的阴谋。邦德甚至险些死于非命。在共同的合作中，邦德和琳德不知不觉拥有了信任和默契，这种感情将会何去何从呢？"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":388,"p":"/bcPYlSujHMI0r9FcdL5XmaB1kmi.jpg","b":"/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","t":"局内人","r":7.395,"y":2006,"rd":"2006-03-17","hs":1.406,"d":6.562,"mt":"movie","o":"刚刚获得提升的经验丰富的纽约警察局的老警探凯斯·弗雷泽似乎并没有太多值得庆祝的，因为在他周围萦绕的腐败丑闻始终令其感到厌恶。然而，对警探事业的多年追求仍促使着他为这一行尽心尽力着。尤其是他那分独特且惊险刺激的人质交涉工作(谈判专家)更是令他心驰神往。此时，弗雷泽与老搭档比尔·米歇尔接到命令，迅速赶往一处案发现场，那里疯狂的抢匪刚刚劫持了人质与警察对峙着。而且，劫匪的头目就是这一带远近闻名的银行抢劫犯达尔顿·拉塞尔。狡猾的抢匪达尔顿在抢劫败露时顺手劫持了一名人质作为自己的临时挡箭牌。正当弗雷泽与搭档正试图与匪首拉塞尔沟通时，在现场的还有来自ESU(紧急营救部队)特战小组的人员在上尉约翰·达鲁斯的指挥下正准备一套严密的武装营救计划。然而，狡猾的拉塞尔似乎看破了警方的计划，迅速做出了反应，使得警方的营救计划无法实施……"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":2.009,"d":16.933,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百万富翁的初恋","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.714,"d":1.925,"mt":"movie","o":"含着金钥匙出生的宰京（玄彬 饰）是一名花花公子，他当今最想做的事便是拿到身份证，那样他就可以名正言顺的继承爷爷的巨额遗产。可是就在他得到兴高采烈的得到身份证的第二天，得知爷爷在遗书上说明，宰京要得到遗产前首先要得到某山沟中学的毕业证书。  　　宰京硬着头皮到了爷爷制定的偏远山沟学校上学，他却千方百计使学校开除他，这样对于他取得遗产便轻易了许多。他跟学校出名的霸王明植打架，学校并没有开除他，令他想不到的是明植一家对他十分热情。接着他想贿赂校长，却被校长训斥一顿。无奈之下他只好乖乖读书。  　　宰京枯燥的校园生活中，被一名美丽的同学带来了明媚，她就是班长恩焕（李妍熙 饰）。表面上他对恩焕十分讨厌，但跟恩焕的接触变多，重新认识了人生的宰京，两人之间感情也加深了。"},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.297,"y":2006,"rd":"2006-08-18","hs":1.083,"d":3.842,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":1838,"p":"/byJprQdypke0p7WtzDyTyZVPzau.jpg","b":"/a0FdVLFrrNuoATac7IIpLF8ycY1.jpg","t":"Drømmen","r":7.2,"y":2006,"rd":"2006-03-24","hs":0.229,"d":0.413,"mt":"movie","o":""},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":313,"p":"/dzKNKUqaDu9JCUmjhuoDd8KQBBs.jpg","b":"/aN5soKp3KMT5Z0LmA9lAu44V3R9.jpg","t":"雪季过客","r":7.175,"y":2006,"rd":"2006-09-08","hs":0.411,"d":0.855,"mt":"movie","o":"刚刚出狱的Alex本想独自一人到加拿大去，随后他在餐厅里遇到了少女Vivienne，她想坐Alex的顺风车回到母亲居住的小镇。性格活泼的Vivienne跟Alex形成了鲜明对比，两人一路上也有说有笑，怎料途中他们的车被一辆卡车撞上，Vivienne当场死亡。十分内疚的Alex带着Vivienne准备要送给母亲的礼物来到了小镇，他发现Vivienne的母亲Linda行为古怪，原来她患有自闭症。接下来的日子里，Alex留在了Linda的家中，帮忙Linda料理生活上的事与安排Vivienne的葬礼。此间，邻居Maggie对Alex产生了好感，更从当地警察的口中得知了Alex的背景。另一方面，Alex在与Linda的相处中，对自己的过去渐渐释怀。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":12197,"p":"/uWzhxyxg6Yc5MlTQM4AFIKs6gZA.jpg","b":"/o3bPLRmprAICommqlHhwmynnT5p.jpg","t":"重奏","r":7.14,"y":2006,"rd":"2006-09-08","hs":0.35,"d":0.691,"mt":"movie","o":"艾瑞克和菲利普是相识多年的好友，两人的友情十分牢固。成为作家是两人共同的梦想，他们为了这个梦想不断的努力着。菲利普的初稿一经寄出就在文化圈引起了轩然大波，转瞬间他成为了圈内炙手可热的红人，而艾瑞克的初稿却石沉大海无人问津。事业有成的菲利普在爱情上也一帆风顺，他和女友凯丽相约前往巴黎度假。没过多久，人生的空虚便打倒了菲利普的意志，在如此轻易获得的成功面前，菲利普患上了抑郁症入院治疗。在治疗期间，艾瑞克一直不离不弃的陪伴在好友的身边，在照看和鼓励好友的同时，他亦没有忘记自己的梦想。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"}]