[{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":9880,"p":"/rc261tM6zwSzRPp4zcM4a8887N0.jpg","b":"/n63e6JvKST0Gm222zolmhGb2ww6.jpg","t":"公主日记","r":6.966,"y":2001,"rd":"2001-08-03","hs":1.287,"d":7.742,"mt":"movie","o":"　　15岁的高中生米亚（安妮•海瑟薇 饰）与母亲生活在美国，但她十分不自信，也常常遭到同学的嘲笑。就在她16岁生日那天，她与祖母（茱莉•安德鲁 饰）见面后发现这个优雅的女士是欧洲小国吉诺维亚的女王，米亚正是这个国度的公主。刚开始米亚十分不愿，在母亲的调解下米亚的态度才有所缓和。\r 　　为了可以顺利继承王位，女王不得不对孙女进行一系列的改变，令平时生活便不拘小节的米亚十分困扰，甚至跟好朋友之间也发生了冲突。米亚的身份被好事的同学揭露了，她一下子受到了媒体的高度关注。突如其来的一切让米亚想逃避一切，幸好在父亲的日记里，她重拾了自信。米亚成为了公主，也找到了自己想要的爱情。"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.89,"d":3.48,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.325,"d":8.397,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":87063,"p":"/s3GYTLWT2yUg7b9neGP7Wh5atlc.jpg","b":"/a56yntKq9u00uzin9EuNyQ1ym5A.jpg","t":"旺妲的房间","r":6.792,"y":2001,"rd":"2001-03-02","hs":0.181,"d":0.354,"mt":"movie","o":"旺妲是一个三十岁的女人，和母亲，同样吸毒的姐姐泽塔和她四岁的女儿生活在一起，每天除了外出批发点蔬菜水果拿到路边叫卖之外，绝大部分时间她都躲在自己污秽不堪的房间里吸食着可卡因，和姐姐争吵着毒品的分配不均，而她们的周围则住着一群同样被社会所遗忘的人，他们同样因吸毒而贫困，他们每天最大的快乐就是去旁边推土机所推倒的别人家废墟中抢出几件有用的物品，虽然有时只是一块破旧不堪的木板也够使他们高兴一阵了，随着季节的变换，蔬菜越来越难卖，旺妲坐在路边往往一天都无人问津，她的身体也越来越瘦弱，然而她却始终沉浸在毒品带来的快乐之中，这是她生命中唯一的安慰，而政府拆迁房屋的机器也即将推倒她的家，何去何从……"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"rd":"2001-08-03","hs":1.44,"d":11.018,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":25051,"p":"/a1mNyF7SNVUucHkdhYnumFvQNT8.jpg","b":"/AmxoQmn7CkHEpdymf6WO8bo6gg2.jpg","t":"距离","r":6.7,"y":2001,"rd":"2001-05-26","hs":0.472,"d":1.211,"mt":"movie","o":"名为“真理的箱舟”的邪教集团在东京的自来水源里投放病毒，致使上百人死亡，近万人受到伤害。在此之后，投毒的五名主犯被教众杀害，教主亦自杀身亡。该事件轰动一时。 三年后，当初四名主犯的亲属来到“真理的箱舟”位于山中的遗址，扬撒骨灰，祭奠亲人。然而，他们停在山口小路上的汽车被盗，众人被困在山中。随后他们遇到坂田（浅野忠信 饰），当年投毒小组中临阵逃脱的第五人……"},{"id":1364,"p":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","b":"/pif2pejoGDWooOsGF9tldOfYV0F.jpg","t":"露西亚的情人","r":6.653,"y":2001,"rd":"2001-08-24","hs":0.858,"d":3.321,"mt":"movie","o":"风流倜傥的小说家洛伦佐（Tristán Ulloa 饰）在遭遇创作瓶颈之际邂逅了自己的崇拜者露西亚（Paz Vega 帕兹•维嘉 饰）——一名在咖啡馆工作的女招待。她点燃了洛伦佐沉寂已久的激情，两人开始一段愉快刺激的同居生活。偶然机会，洛伦佐得知自己拥有一个女儿，那是他一年前在海边夜晚的所留下的艳遇结晶。自此他的心情重归浮躁，他私下寻找女儿，却将小说中的情节和现实混为一谈。  露西亚和洛伦佐的爱情开始出现龃龉，某晚在接到警察一通电话之后，她逃离这座压抑沉闷的城市，来到爱人曾经徜徉的海边……"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.642,"y":2001,"rd":"2001-02-03","hs":0.995,"d":4.467,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.576,"d":1.636,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.374,"d":0.892,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":56256,"p":"/yawndRzFyZTyo2RmLNkSFW819wG.jpg","b":"/aBpJiueAc504nqU7F8sDIl6qaLe.jpg","t":"无命钱","r":6.5,"y":2001,"rd":"2001-06-01","hs":0.066,"d":0.117,"mt":"movie","o":"海滨城市康斯坦察的杂货店青年奥维迪乌接受了当地黑帮成员马切尔的一项任务，在两点前送一个包裹到布加勒斯特。他决定顺路替店里进一些货，于是叫上了朋友瓦里同行，瓦里又带上了自己的刚认识的女孩贝蒂。这个包裹引来了一辆红色汽车的追逐，事情开始逐渐走向失控……\r 《无命钱》被公认为近年风靡一时的“罗马尼亚新浪潮”的起点作品，入围2001年戛纳“导演双周”并获金摄影机提名，获得2001年塞萨洛尼基电影节最佳演员奖和费比西奖。"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"rd":"2001-07-01","hs":1.146,"d":6.652,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"rd":"2001-05-04","hs":1.306,"d":9.719,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"}]