[{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":90147,"p":"/m5fq5cOkwXPpno6lxBQh14Miw6e.jpg","b":"/pvbKbuIFVQdKmG0HNHhhcaO4CYP.jpg","t":"夺命金","r":6.638,"y":2011,"rd":"2011-10-20","hs":0.898,"d":2.273,"mt":"movie","o":"　　《夺命金》的故事借三个背景各异的角色：银行职员Teresa、黑帮中人三脚豹及警队督察张正方，因一宗离奇劫案而串连起来。身处金融泡沫时代，Teresa不得不由银行柜员转为投资顾问，恰巧遇到大客户钟原来柜台欲提取千万现金，这笔巨款令Teresa心生贪念。另一边，原本对股票一无所知的黑帮人士三脚豹，刚入股市就遇到股灾，他和经营黑帮期指的凸眼龙都被套牢，亏损了很大一笔钱。这两人于是决定假意向钟原借巨款，实则抢劫。而负责此案的正直警队督察张正方，亦因遭逢生活巨变急需用钱，一向坚守原则的他也开始动摇……"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":71688,"p":"/bzD6sJdvwx3NPzFfwV0imlAml32.jpg","b":"/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","t":"铁娘子：坚固柔情","r":6.357,"y":2011,"rd":"2011-12-26","hs":0.812,"d":2.1,"mt":"movie","o":"耄耋之年的撒切尔夫人（梅丽尔•斯特里普 Meryl Streep 饰）罹患老年痴呆症，时常在幻觉和回忆中切换。她感觉深爱的丈夫一直在身边陪伴，其实后者早已亡故。她作为杂货店的女儿，因为出身贫寒，时常饱受世人的白眼。然而，在聆听了保守党的演讲后，她坚定了自己的政治信仰，并以优异成绩考入牛津大学，虽然在一次议员选举中落败，但是她却收获了真挚的爱情与他相伴，坚定了自己从政的人生道路。从此，她逐渐走到了保守党魁的位置。终于，保守党在选举中大胜，而她也成为了英国历史上第一位女首相，组建了自己的内阁政府。面对纷繁复杂的国际国内局势，她力主的自由市场政策也饱受非议，但是她用过人的智慧和超强的忍耐力，战胜了左辅右弼众叛亲离的局面，凭一己之力拯救了英国经济，捍卫了领土主权，被世人称作铁娘子……"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":76115,"p":"/2RtaUcBGB3QVFlvZrDIP2yhywEQ.jpg","b":"/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","t":"歌剧魅影：25周年纪念演出","r":8.4,"y":2011,"rd":"2011-09-27","hs":0.813,"d":1.835,"mt":"movie","o":"这是一场为庆祝音乐剧《剧院魅影》成功上演25周年的音乐会，地点在英国伦敦的皇家阿尔伯特大厅（Royal Albert Hall）。活动于2011年10月1日晚、次日下午和晚上，一共进行了3场声势浩大的演出，为到场的音乐剧迷们奉献了一次震撼人心的视听盛宴。演出同时，其实况录像也在英美的大银幕上映。  阵容方面，伊朗裔加拿大音乐剧男演员Ramin Karimloo领衔主演男主角幽灵（The Phantom），美国音乐剧女演员Sierra Boggess饰演女主角克里斯蒂（Christine Daaé）。两人在韦伯2010年的一部作为《剧院魅影》续集的新剧《魅影：爱无止尽》（Love Never Dies）中，曾联袂合作，是《Love Never Dies》伦敦首演版的男女主角。而在此之前，Ramin Karimloo曾在07至09年《剧院魅影》伦敦版剧组扮演幽灵；而Sierra Boggess是《魅影》拉斯维加斯首演版的Christine，因此二人虽然早已对各自的角色驾轻就熟，而且有过合作经历，但这3场音乐会之前还不曾同台演绎过这部韦伯的经典名剧。演出最后，来自世界各地的《魅影》原创艺术家们一同上台，庆祝他们为之奉献的舞台经典。  音乐剧《剧院魅影》（The Phantom of The Opera）由安德鲁•劳埃德•韦伯（Andrew Lloyd Webber）作曲创作，改编自法国小说家Gaston Leroux的同名小说,被认为是音乐剧的一部撼世之作。该剧自1986年在伦敦西区首演以来，长盛不衰，成为伦敦西区第二长寿的音乐剧（在伦敦目前仅次于《悲惨世界》）。在美国纽约百老汇，该剧的纽约制作版自1988年上演至今，于2006年打破了由《猫》创造的连演纪录，成为了百老汇历史上最长寿的音乐剧。2004年，由乔尔•舒马赫导演的电影版本上映。在世界范围内，该剧取得了近60多项主要的戏剧奖项。截止到2011年，已在全球27个国家、145个城市上演过，发行过不同语言、不同制作版本的唱片。2004年，该剧第一次与中国大陆观众见面，当时的亚洲巡演制作版剧组，在上海大剧院连演近百场，轰动申城的文艺界，成为上海年度文化盛事之一。25年来，《剧院魅影》累计票房收入超过到32亿，压倒任何一部电影作品。目前该剧的英语剧组版本在伦敦、纽约、拉斯维加斯三地常驻当地剧院演出。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.804,"d":1.794,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.19,"y":2011,"rd":"2011-09-29","hs":0.722,"d":1.759,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.725,"d":1.585,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":67793,"p":"/plkTLnk8eN0OEL3ihyw8Rd70zpW.jpg","b":"/f06wctFI1PSBlxBOqQYQ3vkJbua.jpg","t":"单身男女","r":6.3,"y":2011,"rd":"2011-03-31","hs":0.709,"d":1.554,"mt":"movie","o":"《单身男女》以办公室为种背景，故事讲述一向玩世不恭的金融才俊古天乐，恋上来港专才的少女高圆圆，但劲敌吴彦祖却是绝世好男人，三人于芒咫尺相对的摩天商厦你追我逐，构成时尚浪漫、清新有趣的爱情迷宫，尽诉职场恋情的悲喜甜辣。"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":81401,"p":"/k5Nj2GcU8RwU53GhMZjyxQyemGF.jpg","b":"/eMgNa5dbU34qyF0KA9DMA4TrEzn.jpg","t":"都灵之马","r":7.633,"y":2011,"rd":"2011-03-31","hs":0.707,"d":1.484,"mt":"movie","o":"　　“1889年1月3日，都灵。弗里德里克·尼采在维亚·卡罗·艾尔波特酒店的六号门前驻足。他的目光被酒店外的一个马车吸引。不远的地方，停着一辆小马车。马车的车夫遭遇到了一匹倔强的马。不管车夫怎么喊叫，马匹根本没有要移动的意思。最终，车夫失去了耐心，拿起了鞭子，朝马匹打去。尼采见到此番情景，挤进人群，冲到马匹跟前，阻止住马夫，抱住马的脖子，痛哭起来。酒店的主人赶来，拉走了尼采。回到酒店的尼采在沙发上安安静静地、一动不动地躺了两天。随后，他小声地说了几句话。接下来，就是尼采精神错乱、神经颠颠的十年，由他的妹妹和母亲照顾的日子。谁也不知道，在都灵，在那匹马的身上，在尼采的心理，发生了什么。”"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":75233,"p":"/iBRpxjmdPGRww4cMJ2DI7pfbmdN.jpg","b":"/roCQcDKrrFjXEMDDMxEKpeL6h0F.jpg","t":"奥斯陆，8月31日","r":7.478,"y":2011,"rd":"2011-08-31","hs":0.632,"d":1.261,"mt":"movie","o":"安德斯即将从戒毒所完成自己的戒毒计划，戒毒所在乡下，所以安德斯已经被憋坏了。作为戒毒计划的一部分，安德斯可以从戒毒所里出来,来到城市里,为一份新工作面试。但是安德斯并没有按照计划去工厂面试，而是呆在城市里游手好闲地到处乱逛。他贪婪地盯着大街上的人，因为他已经很久没有见到 人了。时间渐渐地流逝，进入到了午夜，八月也即将过去。那些往昔如影随形的记忆再一次侵袭上安德斯的心头，让他既痛苦又无奈。可能，伴随着黎明的到来，奥斯陆的八月的结束，新的生活也会随之前来。"},{"id":81342,"p":"/ukfvhUv5X80DqQtS00UGvIZk4RD.jpg","b":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","t":"微妙爱情","r":6.3,"y":2011,"rd":"2011-12-20","hs":0.593,"d":1.235,"mt":"movie","o":"　　在浪漫氤氲的法国巴黎，年轻姑娘娜塔莉（奥黛丽·塔图 Audrey Tautou 饰）曾经拥有完美的爱情和快乐的工作，但在一天清晨，意外的车祸夺走了她丈夫的生命，也掐灭了她美好的生活轨迹。她开始沉溺新工作来试图麻痹自己，也拒绝别人的感情。然而，当一位其貌不扬的瑞士同事马库 斯（弗朗索瓦·达米昂 François Damiens 饰）来到公司后，两人竟鬼使神差地渐生情愫，生活的味觉也似在慢慢复苏。但他们的交往却并不为外界看好，面对朋友们的不解和追求者的阻挠，两人将如何小心保护这份意外的爱情美味……\r 　　电影改编自大卫·冯金诺斯的同名小说，该书曾同时入围法国四大文学奖并荣获十项文学最高殊荣，在法国畅销突破75万册。"},{"id":74639,"p":"/13kTrpcmVhaT9KLcWo85PPvXnFR.jpg","b":"/cBlQCu4QQPa7Lz8IXEhMNB10jEg.jpg","t":"窃听风云2","r":6.5,"y":2011,"rd":"2011-08-18","hs":0.602,"d":1.217,"mt":"movie","o":"　　香港证券商人罗敏生（刘青云 饰）驱车上班途中遭遇车祸，这起看似平平常常的车祸却引来反恐队的关注。原来警方在罗的车内发现军用窃听器，反恐队长何智强（古天乐 饰）怀疑有人正在策划恐怖袭击。随着何的调查，始终藏在暗处监视窃听的退伍军人司马念祖（吴彦祖 饰）也渐渐浮出水面。与此同时，罗将被窃听的消息告诉了“地主会”的元老们，这是一群自70年代起便操纵香港金融的业界精英，如今更成为只手遮天的抢钱大亨。地主会遭人窃听，无疑预示着他们的各种黑幕将大白于天下。\r 　　原以为只会是普通的勒索案，却将罗、何、司马等人卷入了万劫不复的漩涡之中……"},{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":73532,"p":"/lx9jiNuoC13IqKg6pYNgQmBqgKo.jpg","b":"/eAtg0bP9vySbT8pGs14yLJU6Jwf.jpg","t":"勒阿弗尔","r":7.019,"y":2011,"rd":"2011-09-08","hs":0.574,"d":1.128,"mt":"movie","o":"马塞尔（安德烈·维尔姆斯 André Wilms 饰）曾经是一个小有名气的作家，可是，热爱自由的他厌倦了作家高高在上的枯燥生活，于是来到了勒阿弗尔，摇身一变成为了一个快乐的擦鞋匠。勒阿弗尔可爱而又热情的居民让马塞尔找到了心灵的归宿，在这里，马塞尔过上了梦寐以求的平静而又安定的生活。一个非洲男孩的出现打破了马塞尔规律的生活，出于同情和本能，马塞尔收留了这个被警察追得到处跑的可怜男孩。屋漏偏逢连夜雨，在此节骨眼上，马塞尔的妻子阿勒提（卡蒂·奥廷宁 Kati Outinen 饰）患上了恶疾需卧床休养，一边是凶神恶煞的警察，一边是病危的妻子，马塞尔一下子被推到了命运的十字路口。"}]