[{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.878,"d":4.517,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.876,"d":2.566,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.881,"y":2004,"rd":"2004-02-04","hs":0.875,"d":3.029,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.875,"d":2.803,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":9882,"p":"/f9D1KkfOBwd9oDyq7yovFFGOMve.jpg","b":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","t":"烈血天空","r":6.3,"y":1998,"rd":"1998-11-06","hs":0.873,"d":4.14,"mt":"movie","o":"　　海湾战争后，美国于1992年在伊拉克的南方守望行动中遭遇胡巴尔群楼爆炸攻击，美军将嫌疑组织首领绑架至美秘密调查。FBI探员安东尼•哈勃德（丹泽尔•华盛顿 Denzel Washington 饰）及阿拉伯语搭档弗兰克（托尼•夏尔赫布 Tony　Shalhoub 饰）负责调查纽约巴士自杀炸弹恐怖袭击过程中收到神秘讯息“放人”。CIA特工伊莉斯（安妮特•贝宁 Annette Bening 饰）坚称为恐怖分子办理学生签证入美的阿拉伯人萨米尔（塞米•鲍亚吉拉 Sami Bouajila）是自己重要线人，却不肯透露其他信息。随着恐怖袭击的升级，将军威廉姆•得弗罗（布鲁斯•威利斯 Bruce Willis 饰）奉总统之名进驻纽约对布鲁克林区实施军管，将所有青壮年阿拉伯人收监待审。军方对人权与民主的践踏激起纽约市民的强烈反感，示威游行与下一波恐怖活动的威胁让所有人进退两难……"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.871,"d":4.756,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":680334,"p":"/rQ9yw7IFrDB1V8jwC48KSaAf5h3.jpg","b":"/wcU3wfses2q4NaiM93tHt2jl25B.jpg","t":"VR警官","r":6,"y":2022,"rd":"2022-07-28","hs":0.871,"d":0.902,"mt":"movie","o":"大约从半个世纪前，热带雨林中的一个偏远村庄开始目睹一系列村民们将其归因于超自然现象的无法解释的事件，包括前任警督离奇的死亡。Vikrant Rona作为新上任的警督来到了这个村庄，开始调查这一切"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":44245,"p":"/tcXC7TrTUCJu3ZMgKiNFbK6Da8l.jpg","b":"/6TnfTPOjZTY0fqzCUvpolVZCCYU.jpg","t":"枪王之王","r":6.3,"y":2010,"rd":"2010-06-30","hs":0.87,"d":2.279,"mt":"movie","o":"在IPSC实战射击赛中，警员庄子维（吴彦祖 饰）打破了赛会纪录，但新纪录很快被香港基金经理关友博（古天乐 饰）改写，后者夺魁。赛后，关友博巧遇蒙面歹徒打劫解款车，解款员被歹徒打死。此时，一个交通警（连凯 饰）路过，被歹徒打伤。为救人，关友博击毙了4名劫匪，并报警。另一歹徒落荒而逃，同时4亿美元债券遭抢。交警获救，护理他的是关有博的女友（蔡卓妍 饰）。因非法持枪伤人，关友博被拘。庄子维审问时发现对方超常冷静。面对检方控诉，关友博沉着应对，结果当庭获释。女上司（李冰冰 饰）接他回家，但他对她的殷勤并不领情。关友博的账户存在资金周转问题，他正想方设法拖延还款时间。庄子维在查案中毫无头绪，于是请教老枪王（方中信 饰），从对话中，他似乎嗅到了关键性的线索……"},{"id":711017,"p":"/yS9C6zWYl3Q6a1jxiDrZqKE3qYk.jpg","b":"/rVttzFfjuFABzVoafvUxwuGtgV8.jpg","t":"肖塔","r":6.4,"y":2020,"rd":"2020-10-08","hs":0.87,"d":1.154,"mt":"movie","o":"目前尚不清楚19岁的塔利卜·本·哈西在被警方拘留期间发生的事情的确切细节。当塔利布之死的消息通过广播传来时，警官Jens和Mike在斯瓦勒加登的贫民窟进行例行巡逻，点燃了渴望报仇的贫民窟青年无法控制的愤怒情绪。突然，这两名军官发现自己处于公平的竞争中，必须拼搏和摸索才能找到出路。"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.016,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":174733,"p":"/6H0UkUUCdDn19nDG672NVtVnhAi.jpg","b":"/q2B3bjLYcxGG11ThDr8gyzCIGAv.jpg","t":"夺命地铁","r":6.7,"y":2013,"rd":"2013-02-21","hs":0.867,"d":1.939,"mt":"movie","o":"　　在莫斯科两站之间的地铁隧道因施工问题产生裂缝，隧道天花板渗漏下来的水滴并未引起足够的重视，结果引发莫斯科河水倒灌，载有数百名乘客的地铁列车陷入洪水之中，不仅令地下隧道面临崩溃，也将毁灭整个城市。安德烈加林和他的女儿捷尼亚医生被困在隧道中。加林医生试图营救乘客，其中包括他妻子的情人。他必须克服怨恨，愤怒和恐惧。除了生存，他还要找回自己的爱情和家庭..."},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":784572,"p":"/jWzsCbUVeMZy286wNEhhYN3iDSO.jpg","b":"/8c8ue83QX0mTEUNHmLmHcMfy8be.jpg","t":"爆裂警察","r":5.913,"y":2021,"rd":"2021-01-09","hs":0.864,"d":1.012,"mt":"movie","o":"这部电影是基于多个真实的事件发生在美国建邦者安得拉邦和纳"},{"id":1161406,"p":"/8vrlTSiMcNlnCQn6oNcgbbKbSn3.jpg","b":"/xWQlaHuPcllRp9wqPsJqPjCTQcX.jpg","t":"ਮਸਤਾਨੇ","r":10,"y":2023,"rd":"2023-08-25","hs":0.864,"d":0.766,"mt":"movie","o":""},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.863,"d":1.915,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.863,"d":3.598,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.861,"d":2.714,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":674607,"p":"/v9OZJiasqxL192JUzxGDDmzEV8C.jpg","b":"/9gXOA57zkxDko4yEE6vjFF538Xn.jpg","t":"逃离生存营","r":6.153,"y":2020,"rd":"2020-02-27","hs":0.86,"d":1.169,"mt":"movie","o":"一个偏远的训练营发生了一场事故，导致一群生存主义者内部严重分裂，双方为保命陷入参考斗争。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"}]