[{"id":946127,"p":"/exyhWtIrXQfgU7vonIT800WZHqS.jpg","b":"/4eK7WDtYzmelyMYNsoo7k83c69z.jpg","t":"猎鹰湖","r":6.921,"y":2022,"rd":"2022-10-14","hs":1.149,"d":1.331,"mt":"movie","o":"在魁北克农村的一次家庭度假中，一个十几岁的少年爱上了一个年长的女孩。"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.918,"y":2009,"rd":"2009-10-16","hs":1.342,"d":5.606,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":361292,"p":"/7dbd9x40BfSyqSIuawUtaP4aMr8.jpg","b":"/k4renoGJzagylgBYWbpjQLYGAfB.jpg","t":"阴风阵阵","r":6.908,"y":2018,"rd":"2018-10-26","hs":1.999,"d":6.323,"mt":"movie","o":"1977年，德国正值于冷战时期。少女派翠西亚欲参与革命而离开柏林当地知名的顶尖舞蹈学校─马可斯舞蹈学院，于离开柏林前探望了心理医生约瑟夫。约瑟夫对其所言的舞团所发生之事产生疑惑。也使其回想起与他逝去的妻子的过往。不久后派翠西亚便失踪了。\r 　　另一位来自美国的少女苏西前往柏林就读马可斯舞蹈学院，艺术总监白夫人对她的表现非常青睐，便想她取替派翠西亚培养成下一个明日之星，而派翠西亚的好友莎拉及欧嘉也告诉了苏西于舞团所发生的事。\r 　　自派翠西亚失踪及欧嘉离奇死亡后，苏西的到来也使灵异现象接二连三的发生，而随着苏西一步步取代舞团首席，苏西也变得越来越怪异。莎拉也渐渐发现学校深处的腥风血雨。而约瑟夫也将慢慢揭开这所由白夫人领导的学院背后的黑暗历史。而发生的一切也记录了柏林在历史中被遗忘的一面"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.366,"d":1.021,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":820697,"p":"/61ualx0qzDtIbDWQWSapIxxbVVF.jpg","b":"/iEqs3MI7YmjMPJPMbrdFLYzgp5t.jpg","t":"五恶魔","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.685,"d":0.657,"mt":"movie","o":"　　维可（Vicky）是一个奇怪而孤僻的小女孩，她有一个神奇的天赋：可以复制任何她喜欢的味道，并把它们收集到一系列仔细标记的罐子里。她偷偷地捕捉了乔安妮（Joanne），也就是她母亲的气味。她对自己的母亲怀有狂野、过度的爱。当她的姑姑茱莉亚（Julia）闯入她们的生活时，维可复制了她的味道，并被带入了黑暗而古老的记忆中，这使她揭开了她的村庄、她的家族和她自己存在的秘密。"},{"id":696506,"p":"/nxurv5ccvnqqz7WRTBMvV9ZARS0.jpg","b":"/pkZ8SaIQwjBuS1fcJJE7Are7IrL.jpg","t":"编号17","r":6.896,"y":2025,"rd":"2025-02-28","hs":7.35,"d":30.608,"mt":"movie","o":"米奇·巴恩斯（罗伯特·帕丁森 饰）在地球一事无成，无奈下加入星际殖民计划，任职“消耗体”，从此开启了可以反复去世又不断重生、高危工作繁多望不到头的“宇宙牛马”死去活来打工记。某次，第17号米奇从又一危险任务死里逃生，回家后却发现自己已经被米奇18号取代了位置，一场啼笑皆非的科幻冒险黑色喜剧就此上演。影片改编自爱德华·阿什顿的科幻小说《米奇7号》。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":297802,"p":"/wLBMi9S2ORBzvMI2Ck3kjlTF9Bq.jpg","b":"/qkOw5IZXESOiRH4wzdIYJlBZiCp.jpg","t":"海王","r":6.876,"y":2018,"rd":"2018-12-07","hs":2.327,"d":9.329,"mt":"movie","o":"许多年前，亚特兰蒂斯女王（妮可·基德曼 Nicole Kidman 饰）和人类相知相恋，共同孕育了爱情的结晶——后来被陆地人称为海王的亚瑟·库瑞（杰森·莫玛 Jason Momoa 饰）。在成长的过程中，亚瑟接受海底导师维科（威廉·达福 Willem Dafoe 饰）的严苛训练，时刻渴望去看望母亲，然而作为混血的私生子这却是奢望。与此同时，亚瑟的同母异父兄弟奥姆（帕特里克·威尔森 Patrick Wilson 饰）成为亚特兰蒂斯的国王，他不满陆地人类对大海的荼毒与污染，遂谋划联合其他海底王国发动对陆地的全面战争。为了阻止他的野心，维科和奥姆的未婚妻湄拉（艾梅柏·希尔德 Amber Heard 饰）将亚瑟带到海底世界。宿命推动着亚瑟，去寻找失落已久的三叉戟，建立一个更加开明的海底王国……"},{"id":632856,"p":"/dtm92FFEzt6hD1ayLv6f1qdPYuI.jpg","b":"/fHDvGGPFry65ou79WLi6JsjCZrM.jpg","t":"热情洋溢","r":6.869,"y":2022,"rd":"2022-11-10","hs":2.003,"d":3.411,"mt":"movie","o":"　　一个音乐剧版本的查尔斯·狄更斯的《圣诞颂歌》，一个吝啬的厌世者被带上了一个神奇的旅程。"},{"id":338952,"p":"/t2NGJxZomLdNBOUydtjtHsV1uAC.jpg","b":"/qrtRKRzoNkf5vemO9tJ2Y4DrHxQ.jpg","t":"神奇动物：格林德沃之罪","r":6.845,"y":2018,"rd":"2018-11-14","hs":2.284,"d":8.978,"mt":"movie","o":"虽然纽特（埃迪·雷德梅恩 Eddie Redmayne 饰）协助美国魔法部将邪恶的黑巫师格林德沃（约翰尼·德普 Johnny Depp 饰）捉拿归案，但最终格林德沃还是逃脱了禁锢，他来到了法国巴黎，一是为了集结信徒掀起革命，二是为了寻找同样藏匿在这里的克雷登斯（埃兹拉·米勒 Ezra Miller 饰），寄生在克雷登斯身上的默默然是帮助格林德沃实现野心的不可或缺的道具。格林德沃的潜逃在整个魔法世界里都掀起了轩然大波，一时间草木皆兵。邓布利多（裘德·洛 Jude Law 饰）秘密的找到了纽特，希望他能够前往巴黎，先格林德沃一步找到克雷登斯。和纽特一起踏上巴黎之旅的，是麻鸡雅各布（丹·福格勒 Dan Fogler 饰），他此行的目的，是要找回先前因为吵架而来到巴黎投奔姐姐蒂娜（凯瑟琳·沃特森 Katherine Waterston 饰）的恋人奎妮（艾莉森·苏朵儿 Alison Sudol 饰）。"},{"id":110390,"p":"/3BdoaA8sHdzg8XS22NVVuc8MkuE.jpg","b":"/ljl1Qbs42WWDhx61mXz424u2vZQ.jpg","t":"寒枝雀静","r":6.837,"y":2014,"rd":"2014-10-24","hs":0.553,"d":0.935,"mt":"movie","o":"本片是导演有关人性的“生活三部曲”的终结篇章。影片没有线性叙事，由39个场景构成。镜头追随萨姆和乔纳森这对推销搞笑玩具的流动商人的足迹，伴随他们一户户上门兜售商品，如同导游带领观众在不同地点不同人群中游走。影片继承了导演一贯的执导风格，诗意，阴郁，黑色幽默又充满哲学思辨。"},{"id":474350,"p":"/9Ucq0WjUMHiUcn6iH5VGGwmFmLl.jpg","b":"/6LVSrgm83UYWlrLTCVGmWhFKYO0.jpg","t":"小丑回魂2","r":6.835,"y":2019,"rd":"2019-09-04","hs":2.675,"d":11.702,"mt":"movie","o":"《小丑回魂2》是一部2019上映的奇幻惊悚电影，由安德斯·穆斯切蒂执导，詹姆斯·麦卡沃伊、杰西卡·查斯坦、杰·瑞恩、比尔·哈德尔、詹姆斯·兰索恩、比尔·斯卡斯加德主演，剧情讲述在首集《小丑回魂》故事的27年后，失败者俱乐部成员陆续搬离了德利镇，只剩下儿时在家自学的麦克留下来成为当地的图书馆员，就在他发现小丑潘尼怀斯并没有被消灭，且一定的周期内会再度苏醒作乱，威胁到许多镇民的生命安全之后，原本各奔东西的失败者们再度回到这个充满梦魇的故乡，一同面对这个曾带给他们童年阴影的“It”。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.814,"y":2021,"rd":"2021-11-03","hs":2.86,"d":9.593,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.805,"y":1998,"rd":"1998-04-10","hs":0.927,"d":4.328,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":58457,"p":"/s6vj7YbBfvtxqBJS1ke76HIJhdz.jpg","b":"/oqnCEqqjgdDyrgXW5SaCf4zdc5r.jpg","t":"火烧红莲寺","r":6.8,"y":1994,"rd":"1994-01-23","hs":0.464,"d":1.404,"mt":"movie","o":"　　清朝时，少林寺图谋反清复明，为清兵所剿灭，少林子弟星散，清廷鹰犬紧追不舍……少林俗家弟子方世玉与师叔至能大师与荒漠之中躲避清兵，偶遇从良妓女豆豆，三人于乱世相识，方世玉对豆豆一见钟情。清兵围堵三人，至能惨死，世玉和豆豆被带回红莲寺。红莲寺在神公掌控下逼迫众多少林弟子为奴，昔日的少林俗家弟子洪熙官屈服神公担任工头，与方世玉大打出手，方世玉被神公暗算，奄奄一息。红莲寺内机关重重，少林弟子动辄命丧劳作之中。被神公纳为宠姬的豆豆为方世玉求得性命。一众少林子弟决意冲出红莲寺，重返自由……"},{"id":39023,"p":"/ueovr7fsG4LiBHj46KK5L5nFdoH.jpg","b":"/vdEG0Ge4ArZp9J8LbwtfwsQiRvk.jpg","t":"黑暗杀神","r":6.8,"y":2007,"rd":"2007-04-19","hs":0.218,"d":0.379,"mt":"movie","o":""},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.689,"d":1.124,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":477652,"p":"/6OCbCQYuiadBZyxHPX8NoWNrMjk.jpg","b":"/bI5HTI2X9kdvHxSU1vFV54iExZb.jpg","t":"浪矢解忧杂货店","r":6.8,"y":2017,"rd":"2017-09-23","hs":0.857,"d":1.442,"mt":"movie","o":"2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介 饰）、翔太（村上虹郎 饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行 饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，这些信件竟然来自遥远的过去。神秘的夜晚，迷途青年执笔为他人排忧解难，他们的命运和这家解忧杂货店紧紧联系在了一起……  本片根据日本人气推理作家东野圭吾的同名原作改编。"},{"id":1109255,"p":"/1PrYlFquzqEEZOvBYGwnGXB8mti.jpg","b":"/aACb16EooaTSWGHwjsoeGe8DmyF.jpg","t":"帕特诺普","r":6.785,"y":2024,"rd":"2024-10-24","hs":3.859,"d":8.229,"mt":"movie","o":"　Partenope(意语拼法)，她和她的城市同名，但她不属于海妖或神话人物。从1950年出生到现在，她漫长的一生体现了人类存在的全部色彩：青春的快乐和消逝，古典美的时过境迁，无意义和不可及的爱恋，平淡的调情和疯狂的激情，卡普里岛上的月夜之吻，幸福的瞬间和痛苦的延续，真实和虚构的父亲 ，结束和新的开始。还有许多其他人物：被注视和被爱着的男人和女人，他们的忧郁和沮丧，他们的焦躁和失望，他们对再也无法因一个优雅男士在街头跌倒而发笑的痛苦。所有这一切都伴随着时间而流逝，时间是她最忠实的伴侣。还有那不勒斯，她诱惑而迷人，她喧闹又大笑，她也知道如何伤害你。"},{"id":181808,"p":"/81CH9xU3ubp07mhZH4vZdTv854L.jpg","b":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","t":"星球大战8：最后的绝地武士","r":6.775,"y":2017,"rd":"2017-12-13","hs":3.342,"d":35.001,"mt":"movie","o":"邪恶的斯诺克所率领的第一秩序正以前所未有的破坏力扫荡抵抗组织最后的力量。几经辗转，蕾伊终于在银河一隅找到隐居的卢克·天行者，与此同时她自身的力量也正慢慢苏醒。遭到重创的抵抗者命悬一线，为了摆脱第一秩序的追杀，芬恩和萝丝逃出主舰，试图找到能令他们起死回生的人物，而好逞英雄的波则留下来见证着抵抗者最为危机和绝望的时刻。另一方面，凯洛·伦和蕾伊的精神世界意外连通，他终将和自己的恩师卢克迎来决算的时刻……"},{"id":318917,"p":"/9jSpDBGezczWHnTDav54dEyAp2p.jpg","b":"/4j4OGz6msCN9HsxcVWtHUIHGUqe.jpg","t":"希特勒回来了","r":6.775,"y":2015,"rd":"2015-10-08","hs":1.154,"d":2.827,"mt":"movie","o":"由作家蒂穆尔·韦尔姆所写的同名社会讽刺小说改编，讲述的是希特勒穿越时空来到现代多文化的德国，惊讶地发现德国领导人居然是一位女人，并且通过电视和网络发现波兰仍然是一个独立国家的故事。最终希特勒在现代社会成为了一个靠讽刺批评社会、大众媒体与名人糊口的二流电视明星……"},{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.915,"d":5.192,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":635910,"p":"/wTzVAMMROaBS5yLor9JMWcRnV0d.jpg","b":"/dKC5qWi6S8SKkSzrP6LxTk0cb98.jpg","t":"得墨忒耳号的最后航程","r":6.773,"y":2023,"rd":"2023-08-09","hs":2.929,"d":6.142,"mt":"movie","o":"在《吸血鬼德古拉》小说原作者布莱姆·斯托克笔下的一章“船长日志”中，“得墨忒尔”是把德古拉从特兰西瓦尼亚运到伦敦的船的名字——这艘俄国帆船运送着50个没有标记的大木箱出发，而此后在英国海岸线上搁浅，破破烂烂，全船仅存一个疯癫的幸存者。本片的故事将详细聚焦得墨忒耳号的那趟可怕旅程：某神秘的乘客把船员们一个接一个屠杀。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.242,"d":7.892,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"}]