[{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":630004,"p":"/dOg5UkedAQkPaoG6CUcrJYSFYEI.jpg","b":"/s1ohP4iE2Lg2TVBJILOkbTsGGgu.jpg","t":"沿路而下","r":6.816,"y":2021,"rd":"2021-03-04","hs":2.223,"d":5.133,"mt":"movie","o":"2010 年，西班牙马德里。当整个城市都在为国家队成功参加世界杯而欢呼雀跃时，一群胆大包天的窃贼却在寻找进入地球上最安全、守卫最森严的地方之一的方法。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":374452,"p":"/Ac3RI5pg7ZXLRRd2fUWOsAFbG3L.jpg","b":"/dFiyjd2FTjKipUlNMcSe7h8IpOJ.jpg","t":"雪山之家","r":6.814,"y":2016,"rd":"2016-08-03","hs":0.275,"d":0.351,"mt":"movie","o":"　　巴黎《查理周刊》袭击三天后，也是父亲去世40天，拉里，四十岁的医学博士要在周六参加一次家庭聚会，共同纪念亡者。然而，事情的展开却与预料中不同。被迫面对恐惧与过去，而不得不重新审视自己在家庭中的位置，他开始讲述自己那部分真相。"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.814,"y":2021,"rd":"2021-11-03","hs":2.86,"d":9.593,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"},{"id":567797,"p":"/zM12bfL2TEqVRXjiQIFUWUMLcCg.jpg","b":"/sGIfwDYvfU0h1G7pGWEhdEi9hT2.jpg","t":"小镇缉凶","r":6.813,"y":2021,"rd":"2021-01-01","hs":1.734,"d":3.105,"mt":"movie","o":"阿伦·法尔克怀着沉重的心情，回到了遭受严重旱灾的家乡，参加了一场令人心痛的葬礼。然而，他的归来却意外地揭开了一段尘封数十年的伤疤——那是一位少女尚未解开的死亡之谜。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.554,"d":1.263,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.396,"d":5.944,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":653740,"p":"/guEH393qNWWh2wBJoGP7oqmjTK5.jpg","b":"/4lvijrIf4s9q73KiLbKD1MP9eYe.jpg","t":"刺杀","r":6.81,"y":2021,"rd":"2021-08-12","hs":0.634,"d":0.667,"mt":"movie","o":"2017年，朝鲜领导人金正恩的同父异母兄弟金正男于马来西亚遭刺杀，造成轰动世界的国际新闻。两名互不相识的年轻女子被指将搽满化学武器VX神经毒剂的双手抹在金正男脸上，最终导致其死亡。二人被控谋杀问罪死刑，辩称以为自己只是参与整蛊节目，一个阴差阳错令她们举世瞩目。问题是她们是谁？是杀手？是代罪羔羊？还是政治角力中的棋子？为什么两个从东南亚乡村出身的年轻女子，最终会卷入政治漩涡的中心？曾执导多出得奖纪录作品的赖恩韦特 (Ryan White)，透过拆解这宗悬案的重重疑点，揭露两名女子身处的无力现实，充满了讽刺与荒唐。本片入围辛丹斯电影节国际纪录片单元。"},{"id":838154,"p":"/lmZIuttHocThKhETWQxDyOndTNq.jpg","b":"/tjp0zRqvbseghJ8rtJwmfFh2oN0.jpg","t":"同车异路","r":6.81,"y":2021,"rd":"2021-10-29","hs":0.695,"d":0.754,"mt":"movie","o":"看似普通一家四口的公路旅行，轻松欢愉的气氛随着一步步逼近伊朗边境而变得紧张，原来其中一位家庭成员因触犯反国家罪被通缉，即将要逃离家园。正所谓虎父无犬子，身为伊朗电影大师约化巴纳希的儿子，Panah Panahi首次执导的剧情长片已获邀参展戛纳导演双周，不但没有因父亲的光环受限制，更在处女作中展现出独特个性和精溢才华。同样值得留意的新星是戏中饰演弟弟的Rayan Sarlak，拍摄时年仅六岁，但已演技大爆发，充满魅力和活力的演出叫人眼前一亮。"},{"id":785980,"p":"/bCL0RUgV9g1EqD2Cf5ugFIlrPJb.jpg","b":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","t":"火光之色","r":6.809,"y":2022,"rd":"2022-11-09","hs":1.211,"d":1.445,"mt":"movie","o":"1927年2月，富有的银行家马塞尔·佩里考特的葬礼举行，“全巴黎”都参加了葬礼。他的女儿玛德琳是唯一的女继承人，几年前他的兄弟爱德华·佩里考特自杀。当她的儿子保罗受重伤致残时，命运将降临到她身上。如果没有前夫的支持，玛德琳将不得不独自接管她父亲的生意。她从她的叔叔，肆无忌惮的查尔斯·佩里考特那里得到了建议。在极权主义抬头的法国和欧洲，玛德琳将不得不面对许多障碍，男人的逆境、贪婪、嫉妒和腐败。"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.809,"y":2014,"rd":"2014-02-26","hs":1.364,"d":4.235,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.356,"d":4.517,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":596161,"p":"/qRssXLQc3nUPzg7oGbFBLiKk8OH.jpg","b":"/ZLD4pjmMLt9I3t1a7SFJBekIh1.jpg","t":"让他走","r":6.807,"y":2020,"rd":"2020-11-05","hs":1.45,"d":2.583,"mt":"movie","o":"基于退休警长乔治·布莱克利奇和妻子玛格丽特在失去儿子后，离开蒙大拿州的牧场，去达科他州寻找与外界隔离的危险一家人，解救他们年幼的孙子。而当他们到达目的地，发现那家人并没有意愿放人。"},{"id":796,"p":"/zPIMHb6UeGMJaNiVCRIXSj4Sg7T.jpg","b":"/m2QvGozzKz5ux74gKocn4kFTGz1.jpg","t":"危险性游戏","r":6.806,"y":1999,"rd":"1999-03-05","hs":1.227,"d":7.858,"mt":"movie","o":"凯萨琳（莎拉米雪儿吉兰）和萨巴斯丁（雷恩菲力浦）是一对姊弟，他们俩是非常喜欢操纵人的富家子弟。当他们两人看到同是富家子弟的赛西尔（塞玛布莱儿）和安妮（瑞丝怀丝彭），是如此的天真无邪时，他们俩决定玩一个性爱的操控游戏，而赌注是……"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.033,"d":3.339,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":487850,"p":"/3yJzX4JDCjaq3F8LeK8qEPbYkva.jpg","b":"/qDKmkuJhxJDLJFuUacWLdmya5TN.jpg","t":"夜以继日","r":6.806,"y":2018,"rd":"2018-09-01","hs":1.236,"d":2.405,"mt":"movie","o":"自从初恋失踪以后，朝子便失去了生活的目标。两年后，她遇到了一个外形与恋人几乎一模一样的男人。她被这种奇妙的相似所吸引，却逐渐感受到这个年轻男人拥有截然不同的性格。"},{"id":864370,"p":"/fLA1yvDwH1JxiiJW0ObOxkrkusR.jpg","b":"/vqEX1uF3Spl12rOACQ3gJ6j4MSR.jpg","t":"咒","r":6.805,"y":2022,"rd":"2022-03-18","hs":2.75,"d":6.732,"mt":"movie","o":"六年前，李若男在打破宗教禁忌后被诅咒。现在，她必须保护她的女儿免受她行为的报应。"},{"id":74465,"p":"/gaJ9beAwLA2oUZHW9cz45Eg27Xj.jpg","b":"/yMZXq5xs99IwiC4sq41f1UFuSUZ.jpg","t":"我家买了动物园","r":6.804,"y":2011,"rd":"2011-12-08","hs":1.174,"d":3.838,"mt":"movie","o":"影片根据Benjamin Mee同名回忆录改编，讲述了一个单亲爸爸为了有一个全新的开始，买下了一个残破的动物园，他和他的孩子们、以及几个忠心耿耿的员工在其中辛勤劳动，希望能让动物园早日重新开门迎客。 对于报馆记者暨专栏作家本杰明（马特·达蒙 饰）而言，妻子的病逝令其深受打击。他知道自己心灵和精神上堕进不能挽回的谷底，几经辗转反侧下，却以一霎间勇气买下Rosemoor 动物园，带着子女总动员携手重过新生。本杰明低估了营运动物园的难度，一家人更为决定是否继续留守，而弄至四分五裂──动物园主管管理不善不在话下，更被勒令停业，负债累累；园中还有二百头狮子、老虎、花豹、灰熊等猛兽住被照顾。这时候，本杰明身旁出现了动物园管理员凯莉（斯嘉丽·约翰逊 饰）及一众朋友挚亲仗义帮忙，成为他危难中的新转机，勇往直前，翻身有望！"},{"id":619730,"p":"/vVoAcY26pgYqs0MjJQ06ynyKHwt.jpg","b":"/tfCNMP37jRX3TOetuce7FLkxNKa.jpg","t":"亲爱的别担心","r":6.803,"y":2022,"rd":"2022-09-21","hs":2.701,"d":6.588,"mt":"movie","o":"这部心理惊悚题材的影片故事设置在1950年代加州沙漠里的一个与世隔绝的乌托邦式群体当中，讲述一位家庭主妇 意外地发现了看似平静的生活中的恐怖秘密。"},{"id":475132,"p":"/jrl9oJ2rq0wDczstRY2XwpHF1hI.jpg","b":"/xNgFmX4odJG6tJZY3tTLvq8tmQN.jpg","t":"私人战争","r":6.803,"y":2018,"rd":"2018-11-16","hs":1.21,"d":2.337,"mt":"movie","o":"该片根据真事改编，聚焦著名战地女记者“独眼女侠”玛丽·科尔文(裴淳华饰)的奋斗。玛丽·科尔文1956年出生，2012年逝世于叙利亚，享年56岁。她在战争前线从事新闻报道三十年，2012年2月22日在叙利亚政府军炮击霍姆斯市时，与法国籍摄影记者雷米·欧赫利克被伤身亡。\r 　　科尔文的独眼形象令她在新闻界独树一帜。2001年4月16日，当时科尔文在斯里兰卡采访内战。当时斯里兰卡政府禁止外国媒体进入被叛军控制的北部泰米尔地区，科尔文突破禁令，未经批准闯入禁区采访，把当地不为人知的人道灾难如实报道。但在返回中央政府管制区时，遭一名斯里兰卡政府仅士兵发射榴弹炮袭击，炸伤失去左眼视力，同时左耳失聪。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"}]