[{"id":795797,"p":"/9F8AN3O9Wx54HQEEUksMQzdVO2G.jpg","b":"/z51wokzgouCkd4ri8YidruThw7u.jpg","t":"引见","r":6.4,"y":2021,"rd":"2021-05-27","hs":1.07,"d":1.374,"mt":"movie","o":"英浩被身为医生的父亲召见，发现他正忙着给病人看病，其中一个是著名的演员，于是他不得不等待。他的女朋友Juwon搬到柏林去读书，英浩为了给她一个惊喜，出现在这个城市。Juwon通过母亲在一个艺术家那里找到了住处，他的美貌让她惊惧。一段时间后，英浩和他的母亲一起去吃午饭，母亲想给他介绍一个同事，正好就是英浩在父亲的诊所遇到的那个人。英浩让朋友贞秀陪他一起去，午饭后他们去了海边。英浩睡着了，梦见了Juwon。醒来后，他冒着严寒去游泳，贞秀在一旁看着。"},{"id":49706,"p":"/rwMqgPf7Mr9n6lyOUu52M2dNbSA.jpg","b":"/dl426n4QIaRUrQnpbhQ9tjIWK1x.jpg","t":"维多利亚一号","r":6.4,"y":2010,"rd":"2010-04-25","hs":0.807,"d":2.025,"mt":"movie","o":"小时候，郑丽嫦一家居住在狭小的唐楼里，她的梦想便是快点长大，挣多点钱，给家人买所好房子。可是旧楼拆去，建了私人屋苑 – 维多利亚壹号。她一直希望能在那里买一个单位。她拼命工作，干着多份兼职，甚至挺而走险，偷卖公司资料，几经艰苦才储了首期，付了订金。一家人也高兴不已。但在2007年，香港楼市疯狂颷升，业主不惜向郑挞订，封盘。郑苦苦哀求，也不得要领，她向男友借钱，却被拒绝。她这才意识到，无论怎努力赚钱，也赶不上香港的楼市。最终，她精神崩溃，当上连环杀手，向她看不过眼的人报复……"},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.4,"y":2016,"rd":"2016-09-14","hs":1.282,"d":3.443,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":933170,"p":"/3mrcgrdwsJqesvMTAAmE0YTX4LB.jpg","b":"/2aq4NmCedLUf8HasstMYOAo9L6i.jpg","t":"寂寞男孩","r":6.4,"y":2023,"rd":"2023-01-19","hs":0.714,"d":0.601,"mt":"movie","o":"牛仔凯西决定摆脱乡村生活，来到繁华大都会悉尼。 没有任何当地人脉或丰富的资金，寂寞催化之下，决定透过交友软件邂逅了提柏。 不打算将关系贴上任何标签，但随着时间走去，两人的关系越靠越近，带来的却是嫉妒、危险也随之蔓延。"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.716,"d":0.698,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"},{"id":934198,"p":"/3PgUIZMlsNw31KIgAB5I0qD2f79.jpg","b":"/rwd9opEhXPrAVVAk7QzYBeWzzMX.jpg","t":"留住这夜晚","r":6.4,"y":2022,"rd":"2022-10-07","hs":0.543,"d":0.492,"mt":"movie","o":"在约会应用和休闲约会成为“新浪漫标准”的时代，矜持且非常单身的格蕾丝感觉像是一个被抛弃的人。但当她遇到职业运动员卡特斯通时，他有自己的决定，她想知道卡特是否是解决她问题的完美解决方案。在他们第一次尝试一夜情的时候出了差错，他们最终在多伦多的街道上散步和交谈，导致他们建立了一个他们都没有预料到的联系。"},{"id":923150,"p":"/4IL67atIV6zC6h2G1FVSVYinUXU.jpg","b":"/ptzhZVIQ9wKV2kdAJB9ts7CIlLs.jpg","t":"燃冬","r":6.4,"y":2023,"rd":"2023-08-22","hs":1.321,"d":1.393,"mt":"movie","o":"延吉是中国北方边境的一个小镇，从上海来参加婚礼的浩丰（刘昊然 饰）感到有些迷茫。一次偶然的机会，他遇到了娜娜（周冬雨 饰），一个让他着迷的年轻导游。她把他介绍给一个厨师朋友韩萧（屈楚萧 饰），他们三个人很快就因为韩萧的一顿饭而结下了友谊。这次热烈的接触使他们面对自己的过去和秘密，他们沉睡的欲望慢慢解开，就像长白山的风景和雪林一样。"},{"id":84308,"p":"/yeW09WcYkpEchfxjPs6SNs7PLFL.jpg","b":"/38FD40S9kAYxJ5SRZjViLhWC1Nz.jpg","t":"马德里1987","r":6.4,"y":2012,"rd":"2012-04-13","hs":1.601,"d":6.763,"mt":"movie","o":"一位西班牙女大学生在接受记者采访时，迷上了这位老男人记者。他引诱她到他的房间，两个被锁在浴室，在这种奇怪场合里上演两天的不伦激战……"},{"id":901358,"p":"/4IAGVSZ6FV6DG3xpXPQSkFJOPAV.jpg","b":"/spOJKANCSRAtkEHSlXh2f0PNYnR.jpg","t":"柴可夫斯基的妻子","r":6.4,"y":2022,"rd":"2022-11-11","hs":1.315,"d":1.643,"mt":"movie","o":"美丽的少女安东尼娜某次在一场聚会上，被彼得柴可夫斯基指尖的美妙琴音吸引，并对他一见锺情。从此以后，“当柴可夫斯基的妻子”成为她人生最大的渴望，她不断写信、大胆表达爱意的行径终于得到柴可夫斯基的注意。饱受同志传言所苦，正面临财务危机的柴可夫斯基，在多方考察下，终于选择向这个疯狂迷恋自己、可提供庞大金援的女性求婚。然而，完婚后面对着对自己无爱、无欲的丈夫，安东尼娜倾尽所有仍徒劳无功。人们都说她有个了不起的丈夫，他是众人眼中的天才音乐家、万人景仰的一代大师，始终像炽热的太阳般高高在上。平凡如她不自量力地靠近，只能被烈焰灼伤，最终在这段悲剧性的婚姻中抛下自尊、陷入疯狂、化成灰烬……"},{"id":969050,"p":"/dxVc5zdKEqFUUE2p0LvZIGHE4xV.jpg","b":"/wBH2UUKQWAYUZ4QbDPf5ITdenjS.jpg","t":"命案","r":6.4,"y":2023,"rd":"2023-04-20","hs":1.3,"d":1.357,"mt":"movie","o":"一心帮凤姐化解“死劫”的命理大师（林家栋 饰），因凤姐独自离开而无法阻止她被残杀的命运。正当大师悲痛莫名之际却机缘巧合遇上送错外卖的茶餐厅少东（杨乐文 饰），并挑起了少东与生俱来的杀戮冲动。大师算出少东将会因杀人而犯牢狱之灾，少东害怕再陷囹圄，求大师帮忙改命。曾目睹少东杀猫的老差骨（吴延烨 饰）坚信少东是天生的心理变态，甩不掉嗜血本性，大师却认为既是天生，那错的不是少东，是命运！大师使尽风水术数、中西玄学，但总是人算不如天算，铩羽而归…黔驴技穷之际，老差骨步步进逼、凶手虎视眈眈、还有年轻凤姐（伍咏诗 饰）的致命诱惑，令少东的杀念越加炽烈，执刀就要踏上杀戮之路。而大师也频临精神崩溃，命中注定的大劫将至！\r 　　一切皆是命，半点不由人？"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":865559,"p":"/A806wuTGJECDh9krhQAhnieQcLr.jpg","b":"/pZxSWMjfjSSujRVj8xk8YlIZKoX.jpg","t":"两家人的圣诞节","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.897,"d":0.95,"mt":"movie","o":"学生海莉和詹姆斯年轻相爱。在伦敦火车站告别圣诞节后，他们两人都做出了同样疯狂的决定，在一瞬间换车，让对方大吃一惊。他们在车站里擦肩而过，完全不知道自己刚刚过了圣诞节。"},{"id":156643,"p":"/sitzel7HyUQ11P0SagRs6wRxmj9.jpg","b":"/j51H0Ro50R6uQYVyjeTkG3mjsbc.jpg","t":"大上海","r":6.4,"y":2012,"rd":"2012-12-22","hs":0.793,"d":1.756,"mt":"movie","o":"　　本是水果店小伙计的成大器（黄晓明 饰），在上海投向权倾一时的巡捕房探长金寿亭（洪金宝 饰）旗下，任职赌场打手，被洪寿亭的妻子凌沪生（袁莉 饰）慧眼赏识，造就大器迅速出人头地。成大器颇具江湖手腕，不仅敢打敢拼，还擅于各方谈判，愿意利益共享，往往能化干戈为玉帛，令他终于成为上海一代枭雄之首。 　　成大器少年得志，交上了上海第一美人“溢春园阿宝”（莫小棋 饰），阿宝对王公巨贾都不假辞色，但对大器却一往情深，可惜她发现了无论大器如何疼她宠她，她在大器的心目中永远都只能是第二位，第一位始终是青梅竹马、音讯全无的叶知秋（袁泉 饰）。 　　多年后，人到中年的成大器（周润发 饰），已是一方之雄，声誉与地位已超越了师父洪寿亭。在上海几乎已无人匹敌，但外敌蠢动的野心与霸道，成为他的最大难题。此时，当年救他一命的茅载（吴镇宇 饰）已成为大特务头子，野心勃勃，以权谋私，令成大器不得不计划好“杀出一条血路”。而就在这时，他竟重遇了多年不见的叶知秋，同时发现原来她已作人妇……　"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.636,"d":1.265,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.081,"d":2.822,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":253454,"p":"/rhBaQbZ22RLo5JB7VjHy1aOv5AT.jpg","b":"/sXVGgWSHpKyb8QSkOyorqTy99M7.jpg","t":"白雪公主杀人事件","r":6.4,"y":2014,"rd":"2014-03-29","hs":0.743,"d":1.423,"mt":"movie","o":"某国家森林公园，一位美艳的OL被人残忍杀害。她身中十数刀后死亡，之后更被凶手泄愤般地纵火烧成焦炭。此案在日本国内引起轰动，由于死者三木典子（菜菜绪 饰）就职的公司生产了一款名为白雪的香皂，因此该案被网友称之为“白雪公主杀人事件”。供职于电视台的赤星雄治（绫野刚 饰）偶然接到前女友狩野里沙子（莲佛美沙子 饰）的电话，得知典子正是里沙子的职场前辈，死者生前不仅美丽光鲜，而且心地善良，乐于助人，宛如童话故事中的公主。赤星进而获悉，与典子同期入社的城野美姬（井上真央 饰）有着最大的嫌疑，而此人现已宣告失踪。为了获知真相，赤星单枪匹马对典子和美姬周围的人展开问询。看似接近真相的同时，双眼所及之处却愈加扑朔迷离……"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.848,"d":1.77,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":633657,"p":"/a0tSiNq9Ze4ucWFU6oRPd4OEGJr.jpg","b":"/jQqD46pIl5jIRSx3oDFk9Um7nGs.jpg","t":"金屋藏娇","r":6.4,"y":2022,"rd":"2022-09-29","hs":0.999,"d":1.094,"mt":"movie","o":"曾是顶级地产经纪的希迪（西格妮·韦弗 饰），表面上生活富足，对人谈笑风生。其实事业早已滑坡，家庭亦诸多问题。面对生活压力，希迪一直咬紧牙关；就算在好友瑞贝卡（莫蕾娜·巴卡琳 饰）及旧爱范克（凯文·克莱恩 饰）面前，亦不敢吐露心声。唯有三杯落肚，才可令她放松心情，做回自己。经常饮至烂醉的她，终于在一次次“断片”后，闯出了弥天大祸。"},{"id":300839,"p":"/kfxbMGoE9aYys3pzyN7ovTeJqb8.jpg","b":"/kmZPgAwWzlEdvKniqKb3it8YvSC.jpg","t":"熟悉的陌生人","r":6.4,"y":2014,"rd":"2014-11-19","hs":0.465,"d":0.743,"mt":"movie","o":"Sébastien Nicolas总是梦想着成为其他人，不过他一直没有机会付诸行动。直到有一天，他开始观察、研究并模仿他遇见的那些人，并融入了那些人的生活中。Sébastien Nicolas的梦想似乎快要实现了，然而，有些路一旦开始走下去就无法再回头了。"},{"id":339562,"p":"/elMNNuX7JHhde2I5OoqsmeqWoy3.jpg","b":"/kgVqSueLqS8yYyzHyv9mPTV1Oj4.jpg","t":"破风","r":6.4,"y":2015,"rd":"2015-08-06","hs":0.744,"d":1.341,"mt":"movie","o":"　　炫光队因得到韩籍天才车手郑知元（崔始源 饰）为主攻手，成为其他车队的假想敌。新人王仇铭（彭于晏 饰）与邱田（窦骁 饰）在一次练习中，被郑知元的惊人爆发力所慑服，甘心当他的“破风手”，为他冲锋开路，制造冲线机会。三人的完美配合，终战胜强敌——幽灵队。然而，当郑知元以胜利者姿态领奖时，仇铭与邱田明白到王者只能有一人，“破风手”是没有出头机会的。一年后，仇铭与邱田离队，各自以主攻手身份与郑知元正面决斗。然而，仇铭与邱田的“破风手”并不尽如人意，两人被战败心魔所困，渐渐走向歪路，最终成绩一蹶不起。与此同时，仇铭、邱田与黄诗瑶（王珞丹 饰）三人间的情感也渐趋土崩瓦解，因误会黄诗瑶与仇铭分手，而一直默默喜欢诗瑶的邱田，也在友情与爱情中迷失自己，从此下落不明……  　　数年后，仇铭获悉邱田所在，兄弟二人再次重逢，携手炫光队退役班主重组车队，从头再战。两人不再执着争夺“冲线手”之位，重拾昔日斗车乐趣。郑知元得悉仇铭与邱田参赛，决意率领自己的二级车队参与业余赛事。炫光队前三人完美组合，再次同场比拼。仇铭与邱田这对兼备“冲线”与“破风”能力的作战拍档，能否划破逆风，超越郑知元这位天才车手？一场超越友情的终极比拼，就此拉开序幕……"},{"id":383807,"p":"/kHro12wEzLAlpW4cDDv9cOIpuY6.jpg","b":"/l0PU1wNNa0OesqADtRzxpJ89UXe.jpg","t":"修复生命","r":6.4,"y":2016,"rd":"2016-11-01","hs":0.528,"d":0.794,"mt":"movie","o":"　　一起致命意外牵起陌生故事的延续。赛门不知道，这个黎明会一去不返。赛门和好友三人于清晨逐海冲浪，尽兴出游换来回程的疲劳驾驶，酿成无法挽回的伤害。年纪轻轻的赛门，人生才刚开始，却因车祸陷入脑死，只能靠生命维持系统活着。就在赛门父母还难以接受事实的当下，医生勇敢告知，赛门的生命可以拯救其他垂危的性命，建议进行器官捐赠配对。同一时间在巴黎，一名深受心疾威胁的母亲正在等待心脏移植，赛门的心跳，将为这位坚强母亲注入重生的力量......"},{"id":376386,"p":"/xeQnjKb0xjgo6cuNvjnLapDeH2G.jpg","b":"/akZPui8RjkyIaglxLwnywczrOYK.jpg","t":"所有的不眠之夜","r":6.4,"y":2016,"rd":"2016-11-04","hs":0.159,"d":0.191,"mt":"movie","o":"　　2016年圣丹斯电影节备受赞誉的波兰纪录片。最终斩获世界电影单元纪录片最佳导演奖，镜头追随华沙年轻人五彩斑斓的生活，Kris和Michal在华沙街头不安地寻找推动他们生活和爱情上的断裂点，青春的萌动与生命的律动用音乐与镜头描摹。所有的不眠之夜，海边、电音、跳舞，一群人，狂欢"},{"id":367206,"p":"/7v2EQ98wRLcC9Vel8tU93V2LLXC.jpg","b":"/ts2j3Fwk3f8WAY4AMPYrmOXyRz6.jpg","t":"三少爷的剑","r":6.4,"y":2016,"rd":"2016-12-02","hs":1.011,"d":2.042,"mt":"movie","o":"“剑气纵横三万里，一剑光寒十九洲”，神剑山庄三少爷谢晓峰（林更新 饰）惊才绝艳，十年来历经上千大战未尝一败，被天下人尊为“剑神”。传奇剑客燕十三（何润东 饰）一直以谢晓峰为目标，苦修剑道，终于在生死边缘悟出惊天地泣鬼神的“绝命十三剑”。一时之间，江湖沸腾，然而，就在燕十三赶到神剑山庄下战书的时候，迎接他的，却是三少爷谢晓峰的灵柩。燕十三因痛失对手大感失望，此时神秘女子慕容秋荻（江一燕 饰）出现并告知燕十三，谢晓峰并没有死，要想找到他决战，燕十三就必须要替她杀一个人……"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"我的间谍前男友","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.315,"d":2.961,"mt":"movie","o":"奥黛丽（米拉·库妮丝 饰）和摩根（凯特·迈克金农 饰）两位好闺蜜，因奥黛丽前男友的间谍身份，意外被卷入一场国际阴谋，她们开始与各位杀手斗智斗勇，在一名可疑但有魅力的英国特工带领下，实施拯救世界的计划，在欧洲大陆上演惊心动魄又啼笑皆非的国际逃亡之旅。"},{"id":499191,"p":"/bweUnr3XbOVBWPjHd78Pmtt8jhT.jpg","b":"/1p98ESRDKb3W1BS8GluxHvDDhRa.jpg","t":"娼年","r":6.4,"y":2018,"rd":"2018-04-06","hs":1.859,"d":5.307,"mt":"movie","o":"该片改编自同名小说，讲述森中领（松坂桃李 饰）是个平凡的20岁男大生，每天过着平凡无趣的生活。某天，他认识了经营会员制BOYS CLUB的老板——御堂静香（真飞圣 饰），在她的诱惑下 ，森中领决定以「娼夫（男妓）」的身份在她的店里工作。随着和各式各样的女性接触 ，森中领温柔地释放了她们内心所蕴藏的欲望，疗愈她们受伤的心，自己也渐渐有所成长。"},{"id":835113,"p":"/nc9ZqrJFbcUdlMg9lxXXtJb24jU.jpg","b":"/n6KXCV9jqUDDL5HCIoKHQ8kD9Fq.jpg","t":"致命约会","r":6.4,"y":2024,"rd":"2024-10-03","hs":2.766,"d":4.125,"mt":"movie","o":"在 70 年代的洛杉矶，想要成为演员的女子和一个犯下多起案件的连环杀手在一期《约会游戏》中相遇。根据真实故事改编。"},{"id":499086,"p":"/vxOIqJ4hIWWrqIO55DpfNmA9GV6.jpg","b":"/2YjUy0HoZ8LqLi8zq0oBUHuSKZ3.jpg","t":"祈祷","r":6.4,"y":2018,"rd":"2018-03-21","hs":0.306,"d":0.355,"mt":"movie","o":"　　一个叫托马斯的22岁男孩，为了戒毒加入了一个隐世于山里的社区的故事。这个社区，实际是由一帮瘾君子们组成的。但这帮人，和托马斯一样，试图通过祈祷和工作这样的外力来克服毒瘾，而摆脱从前的经历，和自己。在这里，这群都曾坠落在黑暗里的男孩与女孩，在相互的羁绊和纠缠中，友谊、信仰和爱情似乎正在隐约凝成一道看不见的光柱，在无形中悄然的指引着他们脱离从前。"},{"id":838148,"p":"/8sgbPTMPLg5Tw1wWH1focDv81XZ.jpg","b":"/7WMm3FiXamite35YGKDQpbmFF6w.jpg","t":"海鳝","r":6.4,"y":2022,"rd":"2022-04-08","hs":0.787,"d":0.789,"mt":"movie","o":"一个十几岁的女孩决定在周末去亚得里亚海的旅行中，用他富有的外国朋友取代她的父亲。"},{"id":522921,"p":"/dqTuRUTk32Uox2z1bnLw4TNL9jc.jpg","b":"/qHC2eMB57aXcY8JHDhWsC25NZ0e.jpg","t":"超时空同居","r":6.4,"y":2018,"rd":"2018-05-18","hs":0.951,"d":1.565,"mt":"movie","o":"生活在2018年的大龄女青年谷小焦（佟丽娅 饰），梦想能够嫁一个能买得起她幼时豪宅的有钱人，却屡屡受挫，只能蜗居在一栋老居民楼里。生活在1999年的陆鸣（雷佳音 饰）手握着自己设计的宏伟蓝图，却始终找不到投资人，同时也面临重大的事业危机。奇怪的时刻来临了，失意的两个人回到家中居然发生了惊人的一幕，同一扇门关上后居然是两个时空的交汇点，两个不同时空的人相遇了，为了拯救自己的未来，两人共商大计，开启了幻想一夜暴富的一系列措施，引发了啼笑皆非的连锁反应。"}]