[{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.855,"d":4.252,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":934207,"p":"/1h9Z7CehWjzNRxQDikkYeYEy1Jv.jpg","b":"/n43WipFChYnRC07ExfBZovzO4bg.jpg","t":"茜茜","r":6.209,"y":2022,"rd":"2022-11-03","hs":1.17,"d":1.392,"mt":"movie","o":"塞西莉亚和艾玛是青少年时期的好朋友他们会一起慢慢变老永远不让任何事情影响他们直到亚历克斯出现。十二年后，塞西莉亚成为了一个成功的社交媒体影响者，实现了一个独立的现代千禧女性的梦想... 直到十多年来她第一次遇到了艾玛。艾玛邀请塞西莉亚在她的单身周末去一个偏远的山间小屋，在那里亚历克斯继续使塞西莉亚的周末生活在地狱"},{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"rd":"2001-09-28","hs":1.001,"d":5.336,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":138103,"p":"/5BaDe11btr43BRpjNSRkhx4ccqQ.jpg","b":"/dgMvQi5nCNsD5N6kAJrWGC48jHw.jpg","t":"敢死队3","r":6.207,"y":2014,"rd":"2014-08-07","hs":1.605,"d":7.154,"mt":"movie","o":"巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）和阴阳（李连杰 饰）等人这回对上了“敢死队”的另一元老康拉德·斯通班克（梅尔·吉布森 Mel Gibson 饰），多年前走入歧途的康拉德成为心狠手辣的军火贩子，也因而成为巴尼受命铲除的头号目标，但巴尼万万没想到的是，并没有被他刺杀成功的康拉德卷土重来，并誓死歼灭敢死队。面对这个昔日梦魇并空前强大的恶势力，一向出奇制胜的巴尼招募一批年轻力盛并具有高科技能力的新生，一场新旧对决的史上最强浴血大战就此展开……"},{"id":724665,"p":"/3JBfCUTSuXiLoHCxL6bMYOWthDR.jpg","b":"/3xGfsAYAxVmYj1CbE5vAkmMJbHo.jpg","t":"清白的嫌疑人","r":6.204,"y":2022,"rd":"2022-09-16","hs":1.634,"d":2.436,"mt":"movie","o":"在寻找被盗的艺术品时，流氓般迷人和有着无休无止麻烦的弗莱奇（Fletch）成为谋杀案的主要嫌疑人。 证明他清白的唯一方法是从一长串嫌疑人的名单找出罪魁祸首，从古怪的艺术经销商和失踪的花花公子到一个疯狂的邻居，还有弗莱奇的意大利女友。"},{"id":76493,"p":"/tD93U0Ve5C03lD5Dct7F2jVM36u.jpg","b":"/jWq20KNbg5txb28tLxJl0yLYuxp.jpg","t":"独裁者","r":6.203,"y":2012,"rd":"2012-05-15","hs":1.722,"d":10.309,"mt":"movie","o":"阿拉底（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）是中东瓦迪亚共和国领导人。一出生，他就开始了专制的统治。他参加百米比赛，自己鸣枪自己跑，凡是跟随者统统被射杀。他视察核武器实验室，对于不合心意的科学家统统铲除。他接见外国元首，总习惯炫耀自己独特的腋臭。他每每睡过一个明星，总习惯拍张裸照存在自己的王宫。他荒淫无度，备受瞩目，用沾满了血腥的手握紧了权杖。某日，他来美国纽约参加联合国会议，却意外被牧羊人将军（本•金斯利 Ben Kingsley 饰）出卖，后者竟然找了个山寨货作了他的替代者，成立了傀儡政府。他眼看着那个脑残的李鬼在联合国大会上胡作非为，极度气愤。他来到瓦迪亚驻美大使馆前示威游行，认识了收容难民有机食物女店主（安娜•法瑞丝 Anna Faris 饰）。他隐姓埋名来到店中闹出很多笑话，后来他离店出走，意外遇到了昔日的下属，开始谋划重新夺取政权，阴错阳差之后，他爱上了那个女店主，并开始了复仇之旅……　　"},{"id":59820,"p":"/uBdJXVfcQkhKBg2SfydhoTqtcBr.jpg","b":"/wtoCRQkf3apyi9IXROsBb2KM9nC.jpg","t":"来看天堂","r":6.2,"y":1990,"rd":"1990-08-17","hs":0.362,"d":1.073,"mt":"movie","o":"故事发生在1930年代的纽约，杰克（丹尼斯·奎德 Dennis Quaid 饰）是工会组织中的一员，勤勤恳恳的做着隶属于自己的那份差事。某日，一场意外的发生让杰克幡然醒悟，自己一直以来非常信任的工会也许并非正确和正义的化身，于是，信仰破碎的杰克选择离开美国东岸，只身一人来到了洛杉矶定居。\r 在这里，杰克被一位住在日本区的妇人收留了，她给了他一份工作。在此过程中，杰克结识了妇人的女儿莉莉（富田谭玲 饰），虽然有着巨大的文化差异，但是两个人还是相知相爱了，他们决定结婚。然而，当时加州的法律并不支持异族通婚，他们两人的结婚之路漫长而又充满了变数。"},{"id":148380,"p":"/zPHaPTGOmwABfQD1zUd8MDC1tlZ.jpg","b":"/d9hNsOcc4jT3Fy3o9IaZ5B54wCT.jpg","t":"咖喱辣椒","r":6.2,"y":1990,"rd":"1990-05-23","hs":0.417,"d":1.31,"mt":"movie","o":"咖喱与辣椒同乃尖沙嘴警区探员。电视台记者罗祖儿为拍摄警队实况，便与咖喱、辣椒结识，跟随二人四处侦查，祖儿与咖喱往来渐密，却惹起辣椒不满。  咖喱、辣椒二人得到线人十仔的线报，追查一宗越南退役军人走私军火案，并拘捕了中间人丧狗，却不料丧狗原是政治部线人。咖喱、辣椒因打草惊蛇，引致丧狗被越南杀手所杀，而咖喱亦被枪伤。十仔为追查此案线索，亦惨被杀害，走私贩决定将军火搬上货船，逃出公海，免被追捕，咖喱与辣椒虽被警方革职，但仍不顾一切，黑夜追出海上，在货船上与匪徒决一死战。"},{"id":39857,"p":"/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","b":"/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","t":"八仙饭店之人肉叉烧包","r":6.2,"y":1993,"rd":"1993-05-13","hs":0.741,"d":3.216,"mt":"movie","o":"　1978年，香港人陈子良（黄秋生饰）向人借钱不遂，遂起杀机，将老友阿强烧死后潜逃回大陆。多年后化名为王志恒的陈子良在澳门做老板，经营八仙饭店。  　　一日澳门警局李探长（李修贤饰）接到海边的报案，到达现场发现一袋断肢。被海水浸泡许久的残肢已经无法辨认。  　　八仙饭店总是接到来自大陆寄给郑临的信，同时警察局也接到大陆寻找郑临的寻亲信，而郑临正是八仙饭店以前的老板，而他们全家人已经神秘失踪。  　　王志恒形迹可疑，李探长遂率领全组人员跟踪监视，最终发现了一个天大秘密......  　　片中黄秋生演技精湛，夺下当年香港电影金像奖最佳男主角，成为香港电影史上第一个凭三级片拿奖的影帝"},{"id":136303,"p":"/17nlqiQH6Ei74ofBFdbOaberJW4.jpg","b":"/kIfbVFRMXYqYq65EVitmd5TtdlG.jpg","t":"赤脚小子","r":6.2,"y":1993,"rd":"1993-04-03","hs":0.522,"d":1.729,"mt":"movie","o":"　　清朝某年。赤脚小子关丰曜独身入省城闯荡，他一贫如洗，可以依赖的只有自己一身功夫和染坊“四季织”内的父亲故交段青云。省城内局势颇不宁静，天龙坊主人喀和布凭旗人身份独霸一方，用以选拔家丁打手的擂台熙攘不休。新任县令袁天佑与教师欲铲除喀和布，但立根不稳无计可施。关丰曜于路巧遇四季织女主人白筱君和袁师之女小莲，并终与段青云相见，原来段青云为躲避追捕，改名换姓藏身染坊，并与白筱君产生了情意。喀和布为吞并四季织奸计频出，关丰曜忍无可忍打上门去，反被喀和布收服利用。袁天佑在同喀和布的较量中一再受挫，竟要挟段青云与喀和布拼斗，关丰曜匆匆赶去救援，但为时已晚……"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.552,"d":1.974,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":36273,"p":"/4jNLBGLmBUp33j1UiLdMcPmSI6U.jpg","b":"/4LJ9R6qTOlYxtx8bJg2iOCcAS19.jpg","t":"漂流街","r":6.2,"y":2000,"rd":"2000-09-15","hs":0.211,"d":0.438,"mt":"movie","o":"巴西-日本黑帮马里奥在他的中国女友Kei即将被驱逐出日本时救了她。他绝望地想要逃跑，于是躲在东京繁荣的日本-葡萄牙人社区，并从一名俄罗斯黑帮手中寻求出境通道。为了满足他的价格，他们阻止了中国黑手党和当地黑帮之间的一笔巨额毒品交易。"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.33,"d":0.725,"mt":"movie","o":""},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.541,"d":13.616,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"rd":"2001-01-14","hs":0.313,"d":0.697,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":3527,"p":"/sF9LWvw71gaGR46QtJIFGtLXhWc.jpg","b":"/iDYWe9pBdJkR9Q2aoHfsluQqtKk.jpg","t":"别来敲门","r":6.2,"y":2005,"rd":"2005-08-25","hs":0.534,"d":1.3,"mt":"movie","o":"过气明星霍华德•史本斯（山姆•夏普德 饰）无法接受自己不在风光的事实，花甲之年的他竟然酗酒，吸毒，生活糜烂，每天在片场工作都提不起劲来。这时候他想到了自己家乡里的母亲，他便决意放下自己的工作回到了母亲身边。那里同时有个消息在等着他，消息使他的生活一下子起了变化，变得光亮起来——老母亲告诉他原来是有一对儿女的。\r 正当他打算准备着寻找自己的儿女的时候，私家侦探萨特（蒂姆•罗斯 饰）执意要把他带回霍华德工作的片场。但霍华德早已决定要寻找自己的儿女了，便再次自片场出走。\r 他找到了朝思日想的儿子厄尔，但儿子拒绝承认这名父亲。低落不已的霍尔德更遇到了少女斯琪，更因为她的出现发展出一个惊人的场面。"},{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":3542,"p":"/szwSQ4zrChS6VRBlDyFAcMmtEWG.jpg","b":"/jfHbKVLes49W1s1SaPua7ijhWJG.jpg","t":"查泰莱夫人的情人","r":6.2,"y":2006,"rd":"2006-11-01","hs":0.437,"d":0.946,"mt":"movie","o":"一战结束后，查泰来爵士（西波里特•吉拉多特 Hippolyte Girardot 饰）因伤失去了双腿，成了只能摇着轮椅生活的残疾人。虽然他偶尔会约朋友一起吃饭聊天，但是他的夫人康斯坦丝（玛丽娜•汉斯 Marina Hands 饰）却陷入了无聊与寂寞之中。看着她神色日渐憔悴，朋友带她去看医生希望得到救治，结果大夫检查后说她并无疾病，只是由于长期没有夫妻生活所以身体虚弱。一次偶然的机会，她在弗雷格比庄园的树林里结识了壮硕的园丁帕尔金（让-路易•顾洛克 Jean-Louis Coullo'ch 饰），并逐渐对他产生爱慕。两个人于是开始了偷情。这段关系开始后，夫人的病不治而愈，但是她的内心却更加忐忑不安，生怕秘密被丈夫揭穿……"},{"id":12713,"p":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","b":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","t":"权力喜剧","r":6.2,"y":2006,"rd":"2006-02-22","hs":0.208,"d":0.371,"mt":"movie","o":"　　由法国著名女影星伊莎贝尔·于贝尔主演，她在片中饰演地方官让娜·夏尔芒，她受命调查一桩涉嫌挪用公共资金的复杂要案。案件渐渐对一家大企业产生可怕的影响，而她则渐渐认识到自己权力的重要性———然而，她的私人生活却也因此陷入了危机。"}]