[{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":622951,"p":"/dWjEkeYrmijRKwIYMVDprYG6wz8.jpg","b":"/1aN3xOuSbhCU785AELdkacDB8sm.jpg","t":"阳光普照","r":7.7,"y":2019,"rd":"2019-11-01","hs":1.213,"d":2.036,"mt":"movie","o":"　　平凡的一家人阿文（陈以文 饰）和琴姐（柯淑勤 饰）育有两个儿子，叛逆的小儿子阿和（巫建和 饰）与好友菜头（刘冠廷 饰）砍伤人进了少年辅育院，但阿和的女友小玉（吴岱凌 饰）却带着身孕来家里…琴姐不顾阿文反对，将小玉留下来照顾。此时，被砍伤者家属也来找阿文求取巨额赔偿，阿文受不了总是带来麻烦的小儿子，将所有希望都寄托在资优生大儿子阿豪（许光汉 饰）身上，却不知道温暖善良的阿豪心中也藏着不为人知的秘密…"},{"id":695932,"p":"/ynozcNNCpXuWU63lnKyUTHwh3Ia.jpg","b":"/893hqH2OLQo1Vv0dwHtQmrfP3fT.jpg","t":"花束般的恋爱","r":7.7,"y":2021,"rd":"2021-01-29","hs":1.64,"d":2.713,"mt":"movie","o":"深夜的地铁站，因错过末班车让山音麦（菅田将晖 饰）和八谷绢（有村架纯 饰）两个年轻人不期而遇。他们相约前往附近的咖啡店，并且畅聊文学、电影和各自的爱好。令他们感到惊喜的是，两个人无论是习惯、爱好还是理念居然极其相似，仿佛就是另一个自己，因此他们对对方渐渐产生好感。在此之后，他们相约再次见面，顺理成章成为了情侣。大学毕业，步入社会，小麦和小绢痴心相守。只不过现实生活磨砺着年轻人的意志和爱情。小麦被迫暂时放弃自己绘画的梦想，成为一名上班族，日渐拮据的生活也让他们减弱了对理想生活的要求。\r 不知不觉，曾经如此合拍的两个人渐行渐远，变成了最熟悉的陌生人……"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.848,"d":2.43,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":977341,"p":"/i1LgOPrUq40dvCVo5oWX0XNqoQa.jpg","b":"/jaB7VzHKoPm5U4ck0KsFJ75dqp3.jpg","t":"心火：写给火山夫妇的安魂曲","r":7.7,"y":2024,"rd":"2024-05-09","hs":0.809,"d":0.585,"mt":"movie","o":"　　讲述了法国著名“火山夫妇”卡蒂亚和莫里斯的故事。卡蒂亚和莫里斯是火山学家，两人自幼爱上了火山，相同的志向与爱好让他们走到了一起。他们的一生致力于活火山研究，足迹遍及世界上所有的火山。1991年，两人登上了日本的云仙岳火山，葬身于突然爆发的火山之中。卡蒂亚和莫里斯留下了大量的录像档案，在抢救下来的影像资料中，可以看到即使在生命的最后一刻，他们还在做记录，播报着火山的喷发。"},{"id":938008,"p":"/8iHk5hAAtumYMQIiCSyWnOJZs19.jpg","b":"/cBKEtKtTwXtRNbVQS1nxuO8ToJw.jpg","t":"非常杀手","r":7.7,"y":2022,"rd":"2022-07-13","hs":2.482,"d":4.935,"mt":"movie","o":"本片是一部小说改编的韩国动作电影，讲述传说中的杀手方义江（张赫饰）在退休后和妻子原本过着安逸的生活，有一天，妻子和好友要去度假，把好友的女儿允智（李西英饰）交托给他照顾。义江因此被卷入一起少女绑架案，唤醒了他隐藏的杀手本能。"},{"id":493106,"p":"/siPNCBUbC6l3pY6b1GmBVle36Wo.jpg","b":"/tPlNfNT2CIZBKPewrsRoGCgZtG6.jpg","t":"玛琪，玛雅，米娅","r":7.7,"y":2018,"rd":"2018-09-21","hs":0.511,"d":0.653,"mt":"movie","o":"获得日舞影展全球纪录片类评审团特别奖的《革命／嘻哈／M.I.A.》，则将镜头聚焦在曾入围奥斯卡及葛莱美奖，却因在美国超级杯直播挑衅而被禁止入境的英国饶舌天后M.I.A.。她的大学同窗导演史蒂夫拉佛吉，耗时七年将高达七百小时的珍贵影像素材，精炼成气韵浓烈的音乐传记，让观众借由影片中M.I.A.的音乐自白，探索她的生命经历和音乐旅程，以不受拘束的节奏及极富深意的说唱，点燃舞台下、银幕前，所有反动不羁的灵魂。"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.768,"d":1.469,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.938,"d":1.697,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":499556,"p":"/9WMqts663W2yxJ6B16uKX47k7vl.jpg","b":"/5b1r0b77BovGp4ejUsYsx3arQoe.jpg","t":"大象席地而坐","r":7.7,"y":2018,"rd":"2018-12-14","hs":1.093,"d":1.896,"mt":"movie","o":"满州里动物园有一头大象，每天坐在那里。为朋友出头的少年、为弟报仇的恶霸哥哥、身陷囹圄的女生，卡在世界灰暗的缝隙里无法脱身，却挣扎着去看大象。萧瑟寒冬的一天，绝望身影在不对称不平衡的影像中碰撞， 爆裂了压抑的沉郁，在粗糙布景、朦胧灯光的低成本制作中肆意蔓延。作者兼导演胡波 （笔名胡迁）首作，以青涩朴质与震撼感性，获柏林影展赏识入围论坛单元， 却是无法嵌合和谐主旋律的一块失落拼图。看不见大象是共同宿命，胡波骤然陨落，也成了这一代人的遗憾。"},{"id":522627,"p":"/lWdoaovCxl1ttTIBgvbyfBcIKbe.jpg","b":"/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","t":"绅士们","r":7.7,"y":2020,"rd":"2020-01-01","hs":2.703,"d":7.756,"mt":"movie","o":"美国移民Mickey Pearson（马修·麦康纳 饰）成功在英国伦敦建立大麻帝国，发了大财后，他试图将资产转卖给一个美国富豪。然而风声走漏，一连串的阴谋及谎言开始从Mickey展开。私家侦探Fletcher（休·格兰特 饰）用尽各种手段，收集所有Mickey的黑材料，企图从中得利。这时，新崛起的唐人街帮会龙头Dry Eye（亨利·戈尔丁 饰）对Mickey的生意虎视眈眈，最后Mickey如何保护自己的生意与生命呢？"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.229,"d":4.507,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":766507,"p":"/arGzEujspPlASTvniDF65fs40Yy.jpg","b":"/vgatT6hiEf4EquZ1k0uU1Ft5XdI.jpg","t":"铁血战士：狩猎","r":7.691,"y":2022,"rd":"2022-08-02","hs":4.519,"d":20.408,"mt":"movie","o":"以18世纪初科曼奇民族的世界为背景，讲述了一位年轻女子纳鲁不为人知的故事。纳鲁是一位凶猛且武艺高超的战士，从小和一群伟大的猎人在大平原上闯荡。她坚信自己和其他年轻的猎人一样有能力保护人民免遭外敌入侵。纳鲁用最原始的武器跟踪猎物，结果发现敌人竟然是一位高度进化的外星铁血战士，而且配备先进武器。最终两人进行了一场毁天灭地的大决战。"},{"id":286217,"p":"/jSO18fo13NCZ6oAD2tBGVnUwWbr.jpg","b":"/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","t":"火星救援","r":7.689,"y":2015,"rd":"2015-09-30","hs":2.454,"d":11.916,"mt":"movie","o":"载人航天宇宙飞船阿瑞斯3号成功抵达火星，谁知一场破坏力极其巨大的风暴向宇航员们袭来，阿瑞斯3号被迫中断任务，紧急返航。撤离途中，宇航员马克·沃特尼（马特·达蒙 Matt Damon 饰）被飞船上吹落的零件击中，由于生还希望渺茫，队友们只得匆匆返航，并向世人宣告他已牺牲的事实。出乎意料的是，马克以极低的概率活了下来。他躲进驻火星的航天基地疗伤。下一次火星任务要等到四年后，而基地内的补给仅够他维持31天。短暂的绝望后，马克决定利用有限的食物，在这颗空无一人的星球上种植作物，寻找一线生机。与此同时，地球方面也很快发现马克生还的事实，他们想尽办法部署营救计划。孤军奋战的马克，能否等到救援队伍的到来？"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.244,"d":8.101,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":556984,"p":"/qeKWaEzFkrRefinVugkct5KYaRN.jpg","b":"/v8Nf6Y1qL1Q3PWTBezXNPPaXqza.jpg","t":"芝加哥七君子审判","r":7.684,"y":2020,"rd":"2020-09-25","hs":1.793,"d":3.292,"mt":"movie","o":"影片改编自真实事件，1969年七名民权运动分子因在前一年芝加哥民主党代表大会召开时举行抗议活动而被控阴谋罪，这也成为60年代民权运动重要事件之一。"},{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.684,"y":2023,"rd":"2023-12-07","hs":4.177,"d":11.77,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.419,"d":20.994,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":965150,"p":"/tIsUFrPORQAvnB8lvP633CCkH4A.jpg","b":"/d5l2ITQvpgP0dcWCAG6PUvp8YZw.jpg","t":"晒后假日","r":7.682,"y":2022,"rd":"2022-10-21","hs":2.87,"d":6.376,"mt":"movie","o":"影片是苏格兰出生的纽约作家兼导演夏洛特·威尔斯的电影处女作。背景设定在1990年代尾声，故事随着一个充满好奇的11岁女孩苏菲（弗兰基·科里奥 饰）和她年轻的单身父亲（保罗·麦斯卡 饰）出发。两人一起前往土耳其度假，在那里发生的琐事看似平淡无奇，但那些一闪而过的对话，被说出口的和没有说出口的，却刻划出为人父母与子女的感情，更透露双方如何在不知不觉中成为彼此的磐石。二十年后，当苏菲成长到当年出游时父亲的年纪，她回忆起十一岁的那年夏天的记忆碎片，在真实的影像和想象的回忆空间里，那个熟悉的贴心父亲逐渐显露出那年他不曾向女儿表露过的悲伤。"},{"id":840430,"p":"/dhbBnrPa4FLkUOhLF0nhhyzqN1o.jpg","b":"/A99WMiz0ASpH9coOFrxSEuwTWx0.jpg","t":"留校联盟","r":7.681,"y":2023,"rd":"2023-10-27","hs":4.226,"d":12.706,"mt":"movie","o":"预科学校巴顿学院的老师保罗不太受欢迎，不管是学生、老师还是校长，都不太喜欢他，他们觉得他浮夸又僵化。在1970年的圣诞假期，保罗留在了学校监督无法回家的学生。几天后，只有一个学生留了下来——一个名叫安格斯的15岁捣蛋鬼，他是一个被不良行为破坏的好学生，总是在被开除的边缘试探。与保罗和安格斯一起留下的还有学校厨师长玛丽，一个为特权阶层的儿子们提供服务的非裔美国妇女，她自己的儿子最近在越南失踪了。这三个截然不同的失意者组成了一个奇怪的圣诞家庭，在新英格兰大雪纷飞的两个星期里，分享着不幸经历，并意识到他们中没有人感谢自己的过去。"},{"id":665733,"p":"/o7va8gTAwbgcFbN7n2DKot4wYO9.jpg","b":"/y2fxmO7IUV9YXvoUhFppwGcUTt.jpg","t":"枯草","r":7.68,"y":2023,"rd":"2023-07-12","hs":1.231,"d":1.23,"mt":"movie","o":"萨梅特是一位年轻的单身艺术老师，希望在安纳托利亚偏远村庄的义务工作完成后调到伊斯坦布尔。但在被指控与学生有不当接触后，他希望逃离的愿望渐渐消失，陷入更深的存在危机中。"},{"id":83666,"p":"/cnsGXmK7GNFNHKoyVIleAtpnxXA.jpg","b":"/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","t":"月升王国","r":7.68,"y":2012,"rd":"2012-05-16","hs":1.502,"d":4.863,"mt":"movie","o":"故事发生在1965年英格兰一个不知名小岛上。童子军教官华德（Edward Norton 爱德华·诺顿 饰）在平常的一天早上突然发现小学员山姆（Jared Gilman 杰瑞德·吉尔曼 饰）逃跑了，小岛警官夏普（Bruce Willis 布鲁斯·威利斯 饰） 负责帮助教官寻找山姆。搜寻过程中他们发现山姆的失踪并非偶然，而是跟附近居住的律师夫妻的女儿苏西（Kara Hayward 卡拉·海沃德 饰）有关，而她也刚好失踪了。焦急的父亲（Bill Murray 比尔·默瑞 饰）并不知道妻子（Frances McDormand 弗兰西斯·麦克多蒙德 饰）与警官有染。于是教官、警官、童子军队员、律师夫妻开始了一场啼笑皆非的搜寻……"},{"id":913847,"p":"/o5wzzEBRTntecBOrEqXWZJCmq4V.jpg","b":"/2aaKTUEh44pDzMRdVxIpX7T40QK.jpg","t":"Tantura","r":7.679,"y":2022,"rd":"2022-01-20","hs":0.99,"d":1.07,"mt":"movie","o":""},{"id":177945,"p":"/b5wWwsfzaF6UjefUT2vI1FrJriB.jpg","b":"/kpBl6nGmRaUKmvASc1S3hB9F71q.jpg","t":"如父如子","r":7.679,"y":2013,"rd":"2013-09-24","hs":1.177,"d":3.039,"mt":"movie","o":"普通上班族野野宫良多（福山雅治 饰）和妻子野野宫绿（尾野真千子 饰）结婚多年，感情十分要好，两人共同养育着聪明乖巧的儿子野野宫庆多（二宫庆多 饰），生活宁静中处处透露着幸福。令本以为平静生活将一直持续的三人没有想到的是，一通来自庆多出生的医院的电话将这个小家庭卷入了风口浪尖之上。原来，庆多并非良多和绿的儿子，而是由斋木雄大（利利·弗兰克 饰）和尤加利（真木阳子 饰）的爱情结晶。是朝夕相处的感情珍贵，还是血脉相连的羁绊重要？面对多年前一个小小误会所酿成的后果，良多和绿不知该何去何从。而对于雄大、尤加利和两人亦非亲生的孩子斋木琉晴（黄升炫 饰）来说，他们亦站在了人生的十字路口之前。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":726759,"p":"/6wrzxBJFN8qidm7MZZrqVnVkQlr.jpg","b":"/4avmIRBBOs9b4DKoenf8SWWJJP7.jpg","t":"俄罗斯方块","r":7.675,"y":2023,"rd":"2023-03-15","hs":3.435,"d":7.532,"mt":"movie","o":"艾格顿饰演荷兰游戏设计师Henk Rogers，他获得了在游戏机发行《俄罗斯方块》的权利，其很快在全球大受欢迎，而在1980年代，Rogers卷入了一场有关版权的纠纷。"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"}]