[{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":152044,"p":"/2hNDlsO0rFy10kY8vnbuIrMmcaJ.jpg","b":"/5Wwi4rF7wmRXbU5mJD81nV6Pg4R.jpg","t":"魔法少女小圆 剧场版 后篇：永远的物语","r":7.5,"y":2012,"rd":"2012-10-13","hs":0.957,"d":2.359,"mt":"anime","o":"美树沙耶香与丘比签订契约，成为魔法少女中的一员。善良的沙耶香自始至终贯彻着为他人而战的信念，可是在毫无规则和人性的战斗中，她渐渐迷失自我，最终走向了灭亡。弥漫着忧愁宿命感伤氛围的雨中，沙耶香的葬礼静悄悄地举行。经历了大起大落看尽世间空虚落寞的鹿目圆独自返回家中，沉浸在对好友的思念之中。而丘比关于沙耶香之死毫无情感的陈述令她身为恼怒。她无论如何也不能理解丘比诉说的孵化者和人类共度的漫长历史。不久后，小圆以充满决心的视线，注视着魔女之夜。她告诉身负重伤的焰，“我找到想实现的愿望了。”得知魔法少女命运的她，将会许愿何种愿望，做出何种决定？"},{"id":466980,"p":"/4BeWNciB0UHTBeSKF42nbteaTXM.jpg","b":"/9jcqxSik3epzady5hjQuatohKSr.jpg","t":"大护法","r":7,"y":2017,"rd":"2017-07-13","hs":0.929,"d":1.629,"mt":"anime","o":"为了寻找下落不明的太子（图特哈蒙 配音），大护法（小连杀 配音）来到了一个诡异而又古怪的小镇上，在那里居住着一群不会说话的花生人，它们夜夜点燃来路不明的油灯，将天上漂浮的巨大花生熏得黑漆漆的。  　　大护法在镇上找到了藏匿在此的太子，并遇见了一直在保护着太子的小鸣（幽舞越山 配音）和会说话的花生人小姜（李兰陵 配音），在大护法的威逼利诱之下，太子同意跟他回去继承王位，却在半路上遭到了绑架。在解救太子的过程中，大护法渐渐解开了这个小镇上隐藏的骇人谜团，与此同时，他的强大宿敌亦在身后步步紧逼，企图将他置于死地而后快。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":396899,"p":"/bCLO3k0478I94a9OJXvBzkerxe9.jpg","b":"/tvknAnXj7x7Cm7WKpqB8QRzFLYh.jpg","t":"无手的少女","r":7.088,"y":2016,"rd":"2016-12-14","hs":0.566,"d":0.854,"mt":"anime","o":"　　在生活窘困之时，一位磨坊主将女儿卖给了魔鬼。受到纯洁之心的保护，女孩从恶魔手中逃出，却被剥夺走了一双手。"},{"id":51349,"p":"/fQPe7ShSoSF2baJseQ73t7Q4DxS.jpg","b":"/zY90gUhF8xKDP63e2g2YW7WKnsS.jpg","t":"大鼻子小英雄","r":6.911,"y":2003,"rd":"2003-03-20","hs":0.235,"d":0.461,"mt":"anime","o":"老鞋匠的儿子杰克是个心地善良的男孩，他常在市集上帮妈妈送货给客人，工作虽然辛苦，可是杰克却觉得很快乐。有一天，邪恶的巫婆找上了杰克，她要利用杰克善良心肠的力量，来实现她恶毒的计划——掠夺整个国家。杰克拒绝了巫婆的要求，这让巫婆恼羞成怒，愤而施展魔咒夺走了他七年的宝贵光阴。在七年里，杰克犹如大梦一场，化身为松鼠，为巫婆做事。除此之外，巫婆还将他变得奇丑无比——成了有个大鼻子的矮冬瓜，直到他屈服为止。"},{"id":41313,"p":"/4pheWWXiVMQ4zK6O9mm4YnSwZ6S.jpg","b":"/ju8NwbN3O2JK0fcOOcGNaWAROaj.jpg","t":"旋律","r":6.5,"y":1992,"rd":"1992-09-04","hs":0.118,"d":0.258,"mt":"anime","o":"德尔是令人讨厌的米加先生的词曲作者，爱上了米加的秘书迪迪。他对写一首热门歌曲的追求把他带到了弗洛比·努比的古怪世界，在那里他可能会学会发自内心地写歌。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.003,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"}]