[{"id":21174,"p":"/yoWGn3hQhQ8wLcDlNxgjEjmnZ9t.jpg","b":"/3GKjUFl3QHXrDMYCDoB5Wn6taEN.jpg","t":"我的女神 剧场版","r":6.4,"y":2000,"rd":"2000-10-21","hs":0.666,"d":2.134,"mt":"anime","o":"塞莱斯蒂安是被封印在月亮上的神属男子。本故事就是从他再次出现在昔日女弟子贝尔坦蒂面前开始的。曾担任最高位神之一的时间守护神贝尔坦蒂老师的他，据说也曾在天界最高评议会上占有一席之地。他为何会被封印呢？原来神也有自己的苦恼。"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.653,"d":2.103,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.643,"d":1.774,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":1012404,"p":"/zCnoFxJXWKlfGisqdiwHxCBzgGJ.jpg","b":"/nI2nNWCZZIMFb1sV7RVq1Nd8iWM.jpg","t":"刀剑神域 Extra Edition","r":5.7,"y":2013,"rd":"2013-12-31","hs":0.598,"d":1.092,"mt":"anime","o":"为了想看鲸鱼的结衣，桐人等人一起挑战 ALO 世界的水中任务，但却发现莉法不会游泳的惊愕事实，于是亚丝娜、西莉卡、莉兹贝特等人决定在现实世界的室内游泳池为她做特训…...，而桐人要与某人见面。"},{"id":18919,"p":"/A5SqoalLi3Agu5qdZykJhpGePkH.jpg","b":"/qiGF1b2vH38WRWQooLp3q9LS7m2.jpg","t":"浮士德","r":7.5,"y":1994,"rd":"1994-09-10","hs":0.25,"d":0.602,"mt":"anime","o":"本片结合了动画与真人，故事主人翁只是街上路人，被诱到剧场后台，一步步扮演起浮士德，和魔鬼达成一宗命定的交易：以灵魂换取智慧与法力。\r 　　幕后制作\r 　　影片并不是歌德原著的改编，场景穿越现实与剧场，木偶、纸偶与粘土全部用上。魔鬼有着浮士德的面容，过场小丑能文能武，但也受命运播弄，最妙上帝只是不堪一击的纸片。性与食物都变作不堪入目，更不可餐。影片充满超现实的奇思妙想，视觉效果一流，但节奏缓慢，主题有点空洞。"},{"id":51349,"p":"/fQPe7ShSoSF2baJseQ73t7Q4DxS.jpg","b":"/zY90gUhF8xKDP63e2g2YW7WKnsS.jpg","t":"大鼻子小英雄","r":6.911,"y":2003,"rd":"2003-03-20","hs":0.235,"d":0.461,"mt":"anime","o":"老鞋匠的儿子杰克是个心地善良的男孩，他常在市集上帮妈妈送货给客人，工作虽然辛苦，可是杰克却觉得很快乐。有一天，邪恶的巫婆找上了杰克，她要利用杰克善良心肠的力量，来实现她恶毒的计划——掠夺整个国家。杰克拒绝了巫婆的要求，这让巫婆恼羞成怒，愤而施展魔咒夺走了他七年的宝贵光阴。在七年里，杰克犹如大梦一场，化身为松鼠，为巫婆做事。除此之外，巫婆还将他变得奇丑无比——成了有个大鼻子的矮冬瓜，直到他屈服为止。"}]