[{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.064,"d":15.202,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":21762,"p":"/9KjKLJrrUI1sU9bNsQaQ5H8kTyY.jpg","b":"/72zLfNDaL8JpfLDwmQ2b8DPbeHc.jpg","t":"为人父母","r":7.44,"y":2010,"rd":"2010-03-02","hs":2.618,"d":32.98,"mt":"tv","o":"窘迫的生活让单亲母亲萨拉（劳伦·格拉汉姆 Lauren Graham 饰）不得不带着两个孩子德鲁（迈尔斯·赫尔泽 Miles Heizer 饰）和安泊（梅·惠特曼 Mae Whitman 饰）搬回了父母位于伯里克的老房子里，在这里等待着她的，是她许久未曾谋面的兄弟姐妹们以及他们生活中的一大堆烦心事。\n\n亚当（彼得·克劳斯 Peter Krause 饰）的儿子马克斯（马克斯·伯克霍尔德 Max Burkholder 饰）刚刚被查出身患重病；克罗斯比（戴克斯·夏普德 Dax Shepard 饰）的女友凯蒂（玛格丽特·莫罗 Marguerite Moreau 饰）在生儿育女方面正不断的向他施加着压力；茱莉亚（埃丽卡·克里斯滕森 Erika Christensen 饰）尽管事业有成，却无法讨得女儿西德尼（Savannah Rae 饰）的欢心。在接二连三的麻烦而矛盾之中，萨拉能否寻找到能够温暖她内心的亲情？"},{"id":32573,"p":"/mNPNiy78p6C9yk5jbKjVYpf9Bso.jpg","b":"/hxUpoNhgr7j2MCQybaybcAve8j9.jpg","t":"反击","r":7.43,"y":2010,"rd":"2010-05-05","hs":2.998,"d":54.091,"mt":"tv","o":"《反击》是2010年由Sky电视台推出，由Richard Armitage和Andrew Lincoln主演的反恐动作剧集，根据前英国特种空勤团SAS成员Chris Ryan同名畅销书改编的剧集Strike Back。\n\n从第二季开始，美国HBO电视台和英国Sky电视台决定共同参与该剧的制作和播出。所以从第二季开始，风格上有了美剧惯用的火爆场面，使观看的人血管膨胀。由苏利文·斯坦普莱顿和Philip Winchester共同担当主演，第六季由Warren Brown，Nina Sosanya，Katherine Kelly，Trevor Eve共同担当主演。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":44549,"p":"/zJ1e7pmyJ8an6ZxhhjwVNvqHe7t.jpg","b":"/mrF9kujimogn0ltPCX6wxVCpotq.jpg","t":"自杀现场直播","r":7.4,"y":2010,"rd":"2010-08-13","hs":0.393,"d":0.701,"mt":"movie","o":"生活对于纳塔 和布迪亚 两兄弟来说并不乐观，由于债务吃紧，他们所拥有的唯一一块土地即将被政府收走。在这样一个节骨眼上，一个糟糕的建议却给了两兄弟灵感。原来，在当地，自杀者的亲属会得到价值不菲的经济支持，这样巨大的诱惑是继续赚钱的两兄弟无法抗拒的。 在一番波折之后，纳塔决定去死。一次偶然中，一名记者得知了两兄弟的计划，之后，他的一篇新闻报道在民间和政界掀起了轩然大波，一时间，纳塔即将自杀的消息人尽皆知。大批的各路人士开始聚集到了纳塔的身边，他们的心中都打着各自的算盘，企图趁此机会大捞一笔。"},{"id":32294,"p":"/oSd0I8hc62W8xZVCOpZvRXS90Ty.jpg","b":"/nDhhWFhjEaihxFFiqJ7mfUX1DlY.jpg","t":"燃情克利夫兰","r":7.4,"y":2010,"rd":"2010-06-16","hs":3.249,"d":79.268,"mt":"tv","o":"梅兰妮是一名作家，最近，她所撰写的一本关于“老去前必须做的事情”的书在业界获得了很大的反响，讽刺的是，书中所写的那些看起来令人热血沸腾的事情，梅兰妮自己一件都没有做过，不仅如此，他的丈夫还在不久之前刚刚离开了她。为了纾缓胸中的郁闷，梅兰妮邀请自己的两位好友维多利亚和乔伊来一场“说走就走的旅行”，三人的目的地直指巴黎。 让三人没有想到的是，她们搭乘的飞机由于故障被迫降落在了一个名为克利夫兰的地方。就这样，在阴差阳错之下，克利夫兰成为了三个女人的暂住地，她们在那里租了一幢风格华丽的大房子，亦结识了不太友善的房东艾尔卡太太。身处异乡，会有怎样有趣的故事在这里发生呢？"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":71172,"p":"/tIIS5ejoTOiyXlqeJsSx4O0wSQj.jpg","b":"/rY6w3b5Mn0LRIkD9lhhCei849NF.jpg","t":"银魂剧场版：新译红樱篇","r":7.4,"y":2010,"rd":"2010-04-24","hs":1.03,"d":3.019,"mt":"anime","o":"故事发生在日本的江户时代，一名神秘的男子出现在了武士桂小太郎（石田彰 配音）的面前，他手握妖刀“红樱”，要求试刀，这个夜晚之后，桂便下落不明。桂的宠物伊丽莎白（高松信司 配音）找到万事屋的神乐（钉宫理惠 配音）和新八（坂口大助 配音），委托他们寻找主人的下落。同时，银时（杉田智和）也受到委托，寻找四处作恶的红樱的下落。三人的线索汇聚到了一艘空中飞艇上，由于远离警察的管辖范围，飞艇里的恶势力一手遮天。在那里，银时遇见了曾经的战友现在的对手高杉晋助（子安武人 配音），高杉正带领着自己的鬼兵队企图毁灭江户。一面是穷凶极恶的恐怖分子，一边是暴虐嗜血的妖刀红樱，身受重伤的银时能够平安脱险拯救江户吗？  　　此次剧场版重制了《银魂》动画中的《红樱篇》，其中，在原作中未出场的真选组也将在故事中大显身手。"},{"id":46609,"p":"/hGh87w2j5huGJeV4VVtnPoR42FZ.jpg","b":"/pwUsveFRhYg9XOYMzCCESz40j7X.jpg","t":"楼上，楼下","r":7.388,"y":2010,"rd":"2010-12-26","hs":1.284,"d":4.691,"mt":"tv","o":"翻拍自1971年的同名电视连续剧。描绘了1930年代伦敦的生活。“楼下”的仆人和“楼上”的主人的生活紧密的联系在一起。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.338,"y":2010,"rd":"2010-12-22","hs":1.133,"d":3.545,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":46374,"p":"/4AJZPi8RUIoWq3Wjmha35ElhFFh.jpg","b":"/aMqe9Ne9Rx3HZa3sdquqWnTmAQL.jpg","t":"刀语","r":7.33,"y":2010,"rd":"2010-01-25","hs":2.218,"d":19.163,"mt":"anime","o":"在地图上没有记载的无人岛・不承岛，岛上生活着不使用刀的剑术・虚刀流第七代当家鑢七花与其姐姐鑢七实。\n\n幼年时随父亲漂流到此岛上，生活至今已经20年了。\n\n在父亲去世后，本以为在这个世上已经没有人记得他们了。某日，一位自称咎的奇策士突然来到岛上拜访。\n\n她是为了收集传说中的锻刀师・四季崎记纪终其一生冶炼的十二套变刀体，而来求助于虚刀流的当家七花。\n\n但是，在他们的交谈中突然遭到了袭击！袭击者是真庭忍军十二头领中的真庭蝙蝠。七花愤怒地追着蝙蝠而去……。\n\n在世外桃源之地长大、对外界一无所知的剑士鑢七花的旅途开始了。在前方等待他的究竟会是地狱般的决战抑或是命悬一线的……恋爱泥潭！？"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.45,"d":5.67,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.268,"d":20.592,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.781,"d":1.848,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":36940,"p":"/10MQjSuqDBNiPtxxO3zBqERw0q3.jpg","b":"/czM0QJEioKMn4higWG1z1YdCiMQ.jpg","t":"最美丽的事物","r":7.3,"y":2010,"rd":"2010-01-15","hs":0.568,"d":1.141,"mt":"movie","o":"影片通过一个中年男人对其母亲的回忆，展现出一个女人饱经磨难却始终精彩的一生——因美丽而受到众多男人的追逐，丈夫心生嫉妒将其赶出家门、儿子以其为耻而独自离开；但她始终保持着乐观和坚强，哪怕是重病之时，仍以其不可抵挡的热情和魅力感染着身边的人，最终在临终时重新拥有了一段幸福的婚姻，并得到了儿子的理解。母亲给孩子们上的人生的最后一课是，要始终对生命中那些微小的快乐心怀信仰。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.618,"d":1.284,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":51900,"p":"/zSnLG89jbltJrXAf40dqFSYwY82.jpg","b":"/xWzsENXX81S70MT9CbfGjGN9ecm.jpg","t":"交响情人梦 最终乐章 后篇","r":7.28,"y":2010,"rd":"2010-04-17","hs":0.723,"d":1.664,"mt":"movie","o":"　　为了更专注自己的音乐事业，千秋真一（玉木宏 饰）向野田惠（上野树里 饰）提出分居的请求，浪漫之都巴黎，这对情侣两地相隔。当然野田并不会感到特别无聊，奥山真澄（小出惠介 饰）和峰龙太郎（瑛太 饰）的造访为她带来诸多的乐趣。原来每三年一度针对小提琴和钢琴的坎托纳国际竞演会召开在即，峰特意来给分别多年的恋人三木清良（水川あさみ 饰）加油打气。观看演出时，当拉威尔的G大调钢琴协奏曲响起时，野田深受触动，遂决定报名参赛，却被教授拒绝。与此同时，当听说复归后的孙蕊（山田优 饰）邀请千秋共演时心情更是跌落谷底。为了帮她重整旗鼓，千秋带领野田展开连番特训……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"rd":"2010-10-20","hs":0.613,"d":1.265,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.236,"y":2010,"rd":"2010-06-16","hs":0.72,"d":1.626,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.868,"d":10.82,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":63498,"p":"/kLuSIwgxXaLjxzKcbHxVZdVlf1F.jpg","b":"/nHH8swSbK1NehS8yry3qNUg9pUv.jpg","t":"古巴之恋-乐海迷情","r":7.207,"y":2010,"rd":"2010-11-19","hs":0.353,"d":0.611,"mt":"anime","o":"故事发生在1948年的古巴，一次偶然中，钢琴师奇可（伊南·奥纳 Enan Oña 配音）结识了名叫丽塔（丽玛瑞·蒙内塞斯 Limara Meneses 配音）的年轻女子，丽塔美妙的歌声吸引了奇可的注意，心心相惜的两颗心碰撞出了爱情的火花。一番波折之后，奇可和丽塔总算走到了一起，志同道合的两人决定共同经营他们的音乐梦想。丽塔的天赋很快便为她开拓出了一片新的天地，在制作人罗（Lenny Mandel 配音）的帮助下，一对情侣来到了繁华的大都市纽约。在纽约这个充满了机遇与诱惑的城市中，丽塔一夜成名，但随之而来的种种意外却让她和奇可之间的距离越来越远。奇可能够实现他的梦想吗？他和丽塔之间的感情又能否开花结果呢？"}]