[{"id":50204,"p":"/3VY3gKHPc9dRq8FshSXWbXtgD9B.jpg","b":"/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","t":"布克和海尔","r":6.1,"y":2010,"rd":"2010-10-29","hs":0.574,"d":1.245,"mt":"movie","o":"　　电影根据真实事件改编。  　　故事发生在19世纪动荡又混乱的英格兰，布克（西蒙·佩吉 Simon Pegg 饰）和海尔（安迪·瑟金斯 Andy Serkis 饰）是一对盗墓人，他们非法盗取墓穴中值钱的陪葬品，再将其换成数目可观的金钱纳入囊中。陪葬品毕竟有限，盗墓赚钱并不能让他们成为腰缠万贯的富翁，于是，邪恶的两人开始打起了尸体的主意。  　　他们将尸体贩卖给了一个名叫罗伯特（汤姆·威尔金森 Tom Wilkinson 饰）的医生，从中赚取巨额利润，但随着时间的流逝，为数不多的死者已经逐渐无法满足海尔和布克越来越大的胃口，就这样，偷窃尸体的两人成为了制造尸体的两人。短短1年之内，就有17人在海尔和布克的屠刀下丧命，但在行凶作恶的同时，这两人也在向自己的坟墓迈进着。"},{"id":38073,"p":"/tTllmSew3nsizpzWNWKUkOuANhm.jpg","b":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","t":"远距离爱情","r":6.1,"y":2010,"rd":"2010-08-27","hs":0.79,"d":2.092,"mt":"movie","o":"　　Erin（德鲁·巴里摩尔 Drew Barrymore 饰）和Garrett（贾斯汀·朗 Justin Long 饰）在灯红酒绿酒吧邂逅，两个青年对彼此人敞开了心胸，喝酒谈心度过了无比浪漫的美好一夜。第二天两人甚至还一块吃了早餐，火花就这样在两人中间闪现了。经过一段短暂但又甜蜜的时光，他们不得不面对一个严重的现实问题——Erin的家在旧金山，而Garrett的事业在纽约，但是他们两个都谁不愿意放弃现有的一切，更加舍不得让这段关系结束。于是，他们凭借着手机和各式通信工具开始了一场“远距离的恋爱”。\r 　　而最后他们的工作跟感情不能兼顾？是否又会为了对方放下一切来成全这一段感情？ ©豆瓣"},{"id":52475,"p":"/m3nmwZxgS4xoaMQFqrrbpLmQFDR.jpg","b":"/zmYsI8P1yAEroRHyQe2uOWOK9D.jpg","t":"少年歌德之烦恼","r":6.1,"y":2010,"rd":"2010-10-14","hs":0.349,"d":0.611,"mt":"movie","o":"简介：歌德出生在一个家教甚严的家庭之中，父亲一直希望儿子能够研习法律走上权衡公平与正义的道路，歌德选择听从父亲的话，进入法学院深造。然而，歌德内心的文学之魂一直都在蠢蠢欲动，在学习法律期间，他将大部分的事件都放在了文学创作之上，成绩自然一落千丈，并且最终被学校除名..."},{"id":55934,"p":"/veV9i4eEeUKvZOyHWrkjwiVIQtp.jpg","b":"/eeUxTgnKt8ZD6V0AFU6eFN1dd7g.jpg","t":"冷天气","r":6.1,"y":2010,"rd":"2010-03-13","hs":0.304,"d":0.514,"mt":"movie","o":"影片讲述的是围绕一个自诩为夏洛克 福尔摩斯的年轻侦探展开的，他带领着几个看起来极其不靠谱且令人质疑的背离传统的非正规军，步履蹒跚的卷入到了一个拥有着迷人的滑稽时刻的谜团当中......在放弃了科学鉴定这一很有前途的大学专业之后，中途辍学且没有什么人生目标的道格（Cris Lankenau饰）决定返回波特兰的老家，与他那非常有责任感的姐姐住在一起，却发现他的前女友神秘失踪，他也随之被卷入这个事件中……"},{"id":51072,"p":"/nDctTkrew9sviZlDu38a8OZ0mcN.jpg","b":"/d187LYnwu7KzyPKgaQRnSWKrIbq.jpg","t":"美丽的谎言","r":6.1,"y":2010,"rd":"2010-12-08","hs":0.372,"d":0.669,"mt":"movie","o":"埃米莉·当德里厄（奥黛丽·塔图 Audrey Tautou饰），一位前卫的年轻女理发师。她独居的母亲麦蒂·当德里厄（娜塔莉·贝伊 Nathalie Baye饰）患有抑郁症。为了让母亲开心，重燃对生活的信心，埃米莉使出浑身解数，居然给母亲写了一封激情洋溢的情书。女儿善意的谎言只是想让妈妈得到幸福，然而夹在母女间的男人吉恩（塞米·鲍亚吉拉 Sami Bouajila饰）却因为阴差阳错的误会而一头雾水。"},{"id":45272,"p":"/6C95tD92E9xm5poyyzs37bYemM0.jpg","b":"/hJgamYy7QSELC3UZSW9a3f0mjfe.jpg","t":"乡谣情缘","r":6.1,"y":2010,"rd":"2010-12-22","hs":0.559,"d":1.174,"mt":"movie","o":"凯莉（格温妮斯·帕特洛饰）是著名的乡村音乐歌后，数月前因一次登台意外导致了流产，而意外正是凯莉本人酗酒过度之后出现精神恍惚所致，因此她被送去了勒戒所，演唱事业也一度停滞。期间她认识了一个才华横溢的乡村音乐作曲家比奥（加内特·赫德兰饰），温柔英俊的比奥给了她莫大的安慰。为了重振演艺事业，凯莉的丈夫兼经纪人詹姆斯（蒂姆·麦格罗饰）开始安排她的复出巡回演唱会，在选择暖场歌手的时候，凯莉推荐了唱作俱佳的比奥，詹姆斯则选中了年轻漂亮的前选美小姐查尔丝（莉顿·梅斯特饰）。然而，在无数媒体和歌迷的强烈关注下，尚未彻底恢复状态的凯莉，在巡回演出中状况连连。每日都要面对镜头的围追堵截，凯莉是否能顶住压力，把握住最后一次的复出机会，她和丈夫的关系是否开始发生改变，在这次巡演中，四个人又该如何面对自我，如何面对彼此之间的关系"},{"id":52605,"p":"/DfI9FjHB0kpNoX2vlI0xwffw32.jpg","b":"/a2qafoYuVLbkruH3Nkm5YO3IWvN.jpg","t":"迷宫","r":6.1,"y":2010,"rd":"2010-09-24","hs":0.28,"d":0.465,"mt":"movie","o":"一个迷路男妓被困在陌生大楼，仿佛置身扑朔的迷宫。在寻找出口的过程中，他遇到了各式各样的人：第一次体验同性爱的初哥，嗜毒成瘾的前度男友，背着妻子鬼混的伪直男，看透世情的年迈退伍军人，以及命中注定的爱……每一个邂逅就像一个印章，最终帮他领到走出大楼的通行证。"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":0.954,"d":3.173,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":33909,"p":"/yBDscprDP8hyBHq49JQztNzHpNq.jpg","b":"/1JsfP7WQw8Mwi6s0u3wUetm7L2o.jpg","t":"华尔街：金钱永不眠","r":6.081,"y":2010,"rd":"2010-09-20","hs":1.003,"d":3.358,"mt":"movie","o":"　　20年后，戈登·盖柯（迈克尔·道格拉斯）从监狱出来了，准备重新投身到华尔街商战中，但他很快就无奈的发现自己已经跟不上时代了，现在这个华尔街比他当年更加贪婪和凶险。他警告人们危机随时都有可能降临，但没人把他当回事。戈登只好转向自己的家庭，试图修补与女儿（凯芮·穆里根）破裂的关系。戈登女儿与一个年轻的华尔街股票交易员杰克·摩尔（希亚·拉博夫）订婚了，后者希望戈登能帮他对付一个操纵全球股市的投资银行老板（乔什·布洛林），因为这个人导致了他导师（弗兰克·兰格拉）的自杀，并间接毁掉了他的前程。戈登与这个年轻人做了个交易，他帮助杰克复仇，而杰克也要帮他和女儿和好。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":46503,"p":"/oZqL7zEF6Nv6FhE8VMqwf3CAjcQ.jpg","b":"/mP6YfpOBBub03BMKzQssw9GnNgb.jpg","t":"所有美好的东西","r":6.05,"y":2010,"rd":"2010-12-03","hs":0.76,"d":1.998,"mt":"movie","o":"影片根据纽约历史上最声名狼藉的谋杀悬案改编。  　　1973年纽约地产富豪的儿子Robert Durst（瑞恩·高斯林 Ryan Gosling 饰）娶了美丽的穷学生Kathleen McCormack（克斯汀·邓斯特 Kirsten Dunst 饰）。两人婚后离开 城市，到乡村享受了一段恬静的时光，当返程时卡蒂回到了学校继续学业。一切看似幸福，可1982年Kathleen突然失踪寻访不得。2000年Durst的好友Susan Berman被发现死在家中，20年前的失踪案被重新唤起，Durst因这两个案件受到询问，但都因为证据不足而未受起诉。2001年Durst的邻居Morris Black被杀，尸体被分解，他再一次受到怀疑被起诉，可经著名律师辩护后被无罪释放。直到2004年再次接受审判Durst最终被判5年监禁，媒体将\"百万富翁凶手\"的名号赠予他。"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.158,"d":4.668,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":70695,"p":"/bQ6tNsVfa9DSGzmuvDdlOBZUexY.jpg","b":"/ok5i2TwWA2ftOAuuyniGwq0QN4y.jpg","t":"下流女孩","r":6.041,"y":2010,"rd":"2010-09-12","hs":0.627,"d":1.383,"mt":"movie","o":"　在众人的眼中，丹妮尔（朱诺·坦普尔 Juno Temple 饰）是一个让人头痛的不良少女，年纪轻轻的她不仅成绩一塌糊涂，个性也倔强得让人吃惊。无奈之下，对丹妮尔束手无策的母亲将她送往了集中了所有差生的补习班进行“改造”，这让丹妮尔更加的不满。 在补习班上，丹妮尔结识了一个名叫克拉克（杰瑞米·多泽 Jeremy Dozier 饰）的男孩，没想到，她和这个个性娘里娘气的胖男孩居然颇为意气相投。两个年轻人对于各自的生活都有诸多的抱怨，也在潜意识里逃避着即将履行责任，就这样，一拍即合之下，两人踏上了发现自我的旅程——寻找丹妮尔未曾谋面的生父。然而，正是这趟特殊的旅程让丹妮尔的个性发生了改变，开始思考起了作为一个人的意义和价值……"},{"id":44027,"p":"/sUS8WNlJblq2GMCFPKBHzhu0XDC.jpg","b":"/7FjtqbxCdQssnQFyoRTTgpO3mjA.jpg","t":"儿子，你都干了什么","r":6.033,"y":2010,"rd":"2010-07-08","hs":0.446,"d":0.855,"mt":"movie","o":"\"《儿子，你都干了什么》是一部关于心理恐怖的电影。除了导演和制片人之外，演员阵容也颇为强大。继迈克尔·珊农、威廉·达福和科洛·塞维尼加盟本片之后，近日迈克尔·佩纳、布拉德·道里夫和比尔·考布斯也确认出演。  本片的情节来源于一个真实的故事，一位圣地亚哥的男子经历了一系列无法解释的神奇事件，一个怪念头导致他残忍的用刀杀害了自己的母亲。赫尔佐格表示：“我一直以来都想拍一部恐怖电影，但是不想表现为鲜血淋漓的斧头和铁链那样。而希望观众从中感受到一种莫名的恐惧。”\""},{"id":39800,"p":"/umGRjRYVwchw6wrYv0sJfet8HiV.jpg","b":"/vMRPkdf3m3Ra6ZI3EyZPdKRi9m5.jpg","t":"战争时期的生活","r":6,"y":2010,"rd":"2010-04-16","hs":0.513,"d":1.028,"mt":"movie","o":"自从丈夫比尔被关进监狱后，崔西就希望能再找个男人。因为比尔是一个恋童癖患者，所以没有什么选择比哈维这个“正常”的父亲更让崔西更兴奋的了。可是当比尔从监狱里出来，崔西的两个孩子见到了自己未来的继父之后，这个家庭却陷入了烦恼之中——究竟是应该原谅自己的生父还是应该忘记自己的继父？有烦恼的并不是只有崔西一个人，她的妹妹乔伊是一个像天使一般纯洁的处女，可是她却陷在和以前恋人的爱情中无法自拔。艾伦离开了自己堕落的丈夫，辞掉了在新泽西的工作。来到乔伊身边，希望能和她携手走向未来。对自己性取向一头雾水的乔伊，莫名其妙地答应了艾伦的要求……"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.803,"d":2.091,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":34182,"p":"/iwJTSxiYmNkmZhZS97P1ovptOnl.jpg","b":"/c53R0h6c4Rwb30tGbX2gNUpeJkw.jpg","t":"孔子","r":6,"y":2010,"rd":"2010-02-11","hs":0.607,"d":1.3,"mt":"movie","o":"公元前六世纪，孔子（周润发 饰）受到鲁定公（姚鲁 饰）赏识，从中督宰晋升为大司寇，这让他得以实行自己的以礼治国的执政理念。但是，三桓独霸朝纲，也让孔子感受到了重重阻力。他因阻止季桓子（陈建斌 饰）家奴免受陪葬，而与之结怨。他随鲁定公赴齐国会盟，与齐景公（马精武 饰）和大夫黎鉏（王绘春 饰）斗智斗勇，维护了鲁国的利益，讨回三城，因此出任代国相。他提出隳三都的政策，引发佞臣谋反，在平叛之后，季桓子假传圣旨，罢黜了孔子。从此，孔子率颜回（任泉 饰）、子路等弟子开始游历各国。在卫国，孔子得到卫灵公的尊重，获俸粟6万石。他见到了卫灵公的夫人南子（周迅 饰），并在交谈中展现了正气凛然的君子风范……"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.989,"y":2010,"rd":"2010-09-10","hs":0.728,"d":1.786,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":44363,"p":"/hsehka6ZrFWgnKmUcVVMAFhP56C.jpg","b":"/vD1yKObsRS2cvpmtuaCaMhr4zxe.jpg","t":"冷冻","r":5.984,"y":2010,"rd":"2010-02-05","hs":0.875,"d":2.689,"mt":"movie","o":"　　三位滑雪者在滑雪过程中意外被困在缆车上，由于当时天色已黑，无人知晓，他们被迫要做出生死抉择，否则就要面临被冻死的命运……"},{"id":32823,"p":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","b":"/99XKAb7zFAKDogB0DYl87bA9Hi1.jpg","t":"前往希腊剧院","r":5.98,"y":2010,"rd":"2010-06-03","hs":0.941,"d":3.064,"mt":"movie","o":"　　亚伦（乔纳•希尔饰）是一个刚离开校园，走进社会的大学毕业生，他找到的第一份工作则是在一家唱片公司做助理。可对于他自己而言，这工作干得并非那么开心，因为这个助理每天都会被人呼之则来，挥之则去，最让亚伦头疼的就是还要应付公司里那帮说着色情笑话，总是让自己难堪的同事和上司。　　一天，上司突然派给亚伦一个工作：要陪伴公司的签约艺人、著名摇滚歌手奥尔德斯（拉塞尔•布兰德饰）到洛杉矶的希腊剧院，完成他的演出活动。其实这本来是一件再简单不过的事，但这位奥尔德斯可不是一般人，他每天都生活在殴打记者、酒后驾车、吸毒、夜场泡马子的醉生梦死状态中，而要把这位无论白天黑夜都处于神志不清的大人物按时弄到希腊剧院去，亚伦的这趟旅途注定充满了诸多不可预知的意外……"},{"id":55061,"p":"/4zXkZirn2QezrEFHWeAOkOxdjxj.jpg","b":"/dX2vh8CewoLIOlQfW8JjW3GtiS5.jpg","t":"弗兰基与爱丽丝","r":5.975,"y":2010,"rd":"2010-12-10","hs":0.591,"d":1.252,"mt":"movie","o":"影片故事主要围绕着一个被诊断患有多重人格分裂症的女人，其中一种性格会使她变成一个种族主义者，而她一直在与这种性格作斗争。"},{"id":27579,"p":"/y78XxwoXhczxEZHOvhjo343yPDk.jpg","b":"/tjdjDn10yDK5R7b6HdwtTASqwmE.jpg","t":"美国人","r":5.971,"y":2010,"rd":"2010-08-31","hs":1.167,"d":4.598,"mt":"movie","o":"------在《美国人》中,克鲁尼饰演一位独自行动、技术高超的杀手,名叫杰克。当杰克在瑞典完成了一个任务之后,又一个更艰巨的任务等待着他——他会被派往美国去暗杀。他对他的联系人拉里发誓,这将是他的最后一票。杰克来到意大利乡下的某个小城,享受暂时远离死亡的时光。然而,那份由比利时女人 Mathilde(斯科拉·鲁特饰,出演过《杀手没有假期》)委任的工作刻不容缓。令人惊讶的是,杰克找到了当地的好友、神父Benedetto叙旧(意大利老演员Paolo Bonacelli饰),又和当地的女人Clara(薇奥兰特·普拉西多饰)继续着浪漫的关系。但是,杰克的冒险生涯即将开始……"},{"id":39053,"p":"/qkJ0rB1qf62TJ6thxEVRT7Eccqn.jpg","b":"/1XC5EcGNIW0LGPGRineTcDUGzVB.jpg","t":"赛勒斯","r":5.92,"y":2010,"rd":"2010-06-18","hs":0.522,"d":1.095,"mt":"movie","o":"在离婚7年后，约翰（约翰·C·赖利）还是单身一人，屡屡搭讪失败的他几乎准备放弃再次和女性坠入爱河了。现在，自己前妻又要结婚，约翰觉得自己又被抛弃了一次。禁不住前妻和朋友们的劝说，他来到了前妻的结婚派对。 　　这本来应该是一场低调而且尴尬的见面，但是出乎所有人意料的是，在派对上约翰认识了优雅、魅力而且很独立的莫莉（玛丽莎·托梅）。两人相见如故，立即坠入爱河。按照常理，在派对结束后，两人应该去约翰的家中约会，但是莫莉却没有按照常理出牌，她把约翰带到了自己的家中。困惑的约翰和莫莉一起回家，却在她的家里发现了另外一个男人--莫莉的21岁的儿子：赛勒斯。"},{"id":38031,"p":"/acmhdlwtMLea04rvptvTR0WiK19.jpg","b":"/etTUz6C0jTC6uRwTJCYM7NOGidw.jpg","t":"遭遇陌生人","r":5.9,"y":2010,"rd":"2010-09-22","hs":0.529,"d":1.16,"mt":"movie","o":"　　在共同度过了40年平静的婚姻生活后，阿尔菲（安东尼·霍普金斯 Anthony Hopkins 饰）突然决定离开妻子海伦娜（盖玛·琼斯 Gemma Jones 饰），转而投向和自己年龄差距极大的应召女郎查梅尼（露茜·彭奇 Lucy Punch 饰）的怀抱。在巨大的打击之下，海伦的精神开始崩溃，她选择了自我麻醉的手段，将意识和身体全部托付给了一个神神叨叨的算命师，唯命是从。  　　父母的婚变让身为女儿的莎莉（娜奥米·沃茨 Naomi Watts 饰）感到十分的头痛，同时，她和丈夫罗伊（乔什·布洛林 Josh Brolin 饰）的婚姻也出现了问题，莎莉爱上了其他的人。巧的是，同样的情况也出现在了罗伊的身上，并且，对于一个半红不紫的小说作者来说，还能有什么事情要比发现自己的死党拥有着高出自己千百倍的创作天赋更令人沮丧的呢？几乎完全相同的故事发生在了两代人之间，此时此刻，除了直面自己的处境，他们没有更好的选择。 ©豆瓣"},{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"rd":"2010-11-10","hs":0.579,"d":1.314,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"},{"id":49901,"p":"/iQi0KcrC1UH3EML5tulPRuhmWNu.jpg","b":"/phEbxNAUCN5uPZ2X4Ui8qTRv6Eu.jpg","t":"群魔乱舞","r":5.9,"y":2010,"rd":"2010-09-09","hs":0.324,"d":0.564,"mt":"movie","o":"痴情的男人迈克尔（迈克尔·福斯 Michael Fuith 饰）从维也纳来到柏林，只为寻找与之分手的女友加比·哈瑞斯（安娜·格拉泽克 Anna Graczyk 饰）。他来到加比的公寓，然而房间内空空如也，空气中甚至弥漫着一丝不祥的气息。突然，似乎整个世界陷入了疯狂，许多人被一种神秘病毒所感染，继而摇身变作丧失人性、嗜血如命的恐怖丧尸。他们四处围捕正常人，柏林处于瘫痪状态，人人自危。迈克尔与一个年轻的水管修理工学徒哈伯被困在公寓中，他们不仅要提防丧尸的侵扰，还要想方设法逃出这片绝地。"},{"id":42507,"p":"/l8rXtUerSc2e1q5oMWsKLzunqZN.jpg","b":"/rBBwKnpD2PAxES7JQeFgiJbDwcO.jpg","t":"畅销书","r":5.9,"y":2010,"rd":"2010-04-15","hs":0.662,"d":1.472,"mt":"movie","o":"　  居住在首尔的白熙秀（严正花 饰）是一名风光无限的美女作家，但她在巅峰时期陷入抄袭风波，从此一蹶不振，事业和家庭蒙受巨大打击。长达两年的沉寂，让熙秀的精神世界几近崩溃。出版社的好友崔编辑不愿看她继续沉沦，于是鼓励熙秀前往新庆北的山间别墅继续写作。接受了友人的建议，熙秀带着女儿研熙来到别墅。可是不久她便发现，别墅内的气氛分外诡异，而研熙似乎总在和一个看不见的女孩说话。极度的恐惧和无法抑制的好奇促使熙秀探究这所房子的秘密，并将其写入小说之中。  　　不久，熙秀的新作《深渊》问世，随即成为各大榜单上的畅销书，却随之再次陷入抄袭风波。熙秀不愿相信这个事实，她决定重返别墅，彻底揭开几十年前被掩盖的一切……"},{"id":50727,"p":"/4DPxRe93ImCc67IOu9YDksNa5TO.jpg","b":"/nRqd4resSv2yGFnY5NqIAViyBzo.jpg","t":"方子传","r":5.897,"y":2010,"rd":"2010-06-02","hs":1.113,"d":3.561,"mt":"movie","o":"方子是下人出身，在三十岁时进入了李梦龙（柳承范 饰）家作为其贴身仆人。梦龙在声色场所对妓寨老板娘的女儿——艺妓春香（曹如晶 饰）一见钟情，方子虽然也对春香倾心有加，但碍于下人身份，只能依靠帮助梦龙出头来展示自己。与方子同屋的老马管事知晓了方子的苦恼，指点他在为梦龙和春香之间牵线搭桥的同时如何令自己获得属意。方子自此暗度陈仓，和梦龙几乎形成了公开的竞争关系，而春香方面，其母也是御男之道的各中高手。于是两男一女开始了一场绵中有力的情欲角逐，这场竞赛将导致怎样的结局？"},{"id":27583,"p":"/qsw3R1lVwLaPMNnrAGqCXpkYM4P.jpg","b":"/yatLdOw4i5roDD2fgd5jtEx0gs7.jpg","t":"格林伯格","r":5.862,"y":2010,"rd":"2010-03-26","hs":0.585,"d":1.315,"mt":"movie","o":"罗杰·格林伯格（本·斯蒂勒　饰）今年40岁，生活混乱，正处在人生的十字路口处，何去何从难以抉择。罗杰打算过一阵彻底放松，什么都不考虑的生活，于是他来到他弟弟位于洛杉矶的一处房子中。在那里，他联系老朋友希望找回曾经的友谊，但是时过境迁，他们之间已经毫无共通之处。郁闷的罗杰只能和他弟弟的助理佛罗伦斯（格蕾塔·葛韦格　饰）一起打发时间，但是，他的坏脾气却让这段罗曼史变得十分尴尬（他不停的批评佛罗伦斯床上的技术不咋样）。跟随着罗杰·格林伯格这几周的生活，导演为我们展示了“求爱游戏”的神奇和不确定之处，让我们惊讶于在现代社会中，爱情是如此不可预知，却也如此有趣。"}]