[{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.098,"d":12.373,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":37584,"p":"/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","b":"/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","t":"一骑当千","r":6.4,"y":2003,"rd":"2003-07-30","hs":2.1,"d":28.977,"mt":"anime","o":"故事讲述封印着中国三国时代人物的勾玉辗转流落到日本，并散落在高中学生手上，持有勾玉的人被称为「斗士」，他们会继承勾玉人物，为统一天下而战斗。人物被冠以日本化的中国名字，院校也使用了当时中国的地名，主角为17岁的女高中生「孙策伯符」。\n\n由于在女子格斗的场面中，经常出现裸体镜头，因此动画被安排在深夜播放，而台湾出版的中文版漫画也被列入限制级。此外，该作也引起个别中国大陆网友的反感，包括把三国人物改成性感美女、歪曲历史等；但原作者表示内容纯属虚构，并无意把历史低俗化。"},{"id":129516,"p":"/yHro7mEnUDTkvY2ExTnaIIgGcqh.jpg","b":"/zHcOjSiEOtV553eK2ldZJevUHvO.jpg","t":"继母的拖油瓶是我的前女友","r":6.4,"y":2022,"rd":"2022-07-06","hs":3.77,"d":15.202,"mt":"anime","o":"伊理户水斗曾在初二到初三的时光交过名为绫井结女的女朋友。水斗如此形容他的初恋：“这个老天爷设下的陷阱。换言之就是命运。”后来因为彼此性格不合而在初中毕业时分手了。两人本以为就这样到此为止。为了避开对方而选择没什么人报考的私立名校，结果却事与愿违地双双考上同一高中。厄运到此还没结束——因为各自父母的再婚，更成为彼此的家人。两个星期前分手的前女友绫井结女，居然变成了同姓的家人伊理户结女，与前女友成为家人的家庭喜剧就此揭幕——"},{"id":76581,"p":"/bOGx0ySGwkRrwYetoIScvB90RxQ.jpg","b":"/esOaAFUquImPCRToa5hMwHqFqB6.jpg","t":"アグレッシブ烈子","r":6.333,"y":2016,"rd":"2016-04-02","hs":2.057,"d":8.477,"mt":"anime","o":""},{"id":43168,"p":"/4kJRnSOAMYlaA07UzgNkko3wMMH.jpg","b":"/1836hXRxGLS53lImrl3IN002AbD.jpg","t":"火影忍者外传：李洛克的青春全力忍传","r":6.3,"y":2012,"rd":"2012-04-03","hs":2.75,"d":32.782,"mt":"anime","o":"　　《李洛克的青春 FULL POWER 忍传》是以《火影忍者》中的登场人物李洛克为主人公的派生作品。李洛克是以国际功夫巨星李小龙为原型创作的人物，他既单纯又热血，一心想要成为一个优秀的忍者。但可惜的是，他身上既没有被笼罩上无敌的主角光环，也没有得天独厚的强大的忍术资质，幻术和忍术基本不会。但即使如此他也没有放弃梦想，反而用比别人多上几十倍的努力，刻苦修炼体术，经历一次次失败也不气馁，最终实现了理想，成为了一名优秀的忍者，被阿凯老师称赞为“努力的天才”。本故事正是讲述了努力的天才李洛克每天和同伴一起其乐融融的修炼生活。"},{"id":80613,"p":"/kEdDC69YO2Jdau9prfYmJIFFJJ9.jpg","b":"/cwUsP3Krqjq98N099SlUaZ2AGZ1.jpg","t":"后街女孩","r":6,"y":2018,"rd":"2018-07-03","hs":2.516,"d":11.153,"mt":"anime","o":"偶像组合「极道少女」的妹子原本是黑社会犬金组的男性流氓，因为做错事，被犬金组组长送到了泰国接受了变性整容手术，成为了外表可爱的三名妹子。\n\n而组长又将三人包装成新世代的美少女偶像并成立了偶像组合「后街女孩」，通过这个偶像组合卖唱片举办握手会，参加各种各样的综艺节目来给社团赚钱。\n\n虽然外表是萌妹子但内心是黑社会糙汉的三位成员爱理、真理、千佳，在舞台背后则还是不拘小节的生活，而组长不仅包装他们还为他们作词，给他们魔鬼般的训练让他们在偶像行业迅速成长，这几个小混混也是发扬了黑道精神撑过了魔鬼式训练，成功在偶像行业站稳了脚跟。\n\n后来「后街女孩」组合中还来了一位犯了错同样被送去泰国变性整容的美国黑社会成员丽娜，以及真正的女生结衣——"}]