[{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":660033,"p":"/kXfR0pprbVDKejYvppgO1U7XN4C.jpg","b":"/pHvHLrbvMogNMH1l7Uon3VzE3px.jpg","t":"我如何成为黑帮老大","r":7,"y":2019,"rd":"2019-12-25","hs":0.852,"d":1.21,"mt":"movie","o":"一个野心勃勃的黑帮分子在华沙的黑社会中一路摸爬滚打，混得风生水起，并最终大展拳脚。"},{"id":518764,"p":"/k4ostodSp1kWChPwpf30UBDsMOS.jpg","b":"/85b19LAlpm3PiA77jUGPibcrpM8.jpg","t":"动物世界","r":7,"y":2018,"rd":"2018-06-29","hs":0.988,"d":1.653,"mt":"movie","o":"在游戏机厅做着兼职“小丑”的郑开司，幼时父亲突然失踪，母亲重病住院，使得郑开司的生活非常拮据。发小“大虾米”借口买房骗下了郑开司父亲留下的房产，还给他带来了巨额的欠债。神秘人物出现，告诉郑开司，只要参加“命运号”游轮上的神秘游戏，就有机会偿还完所有欠款，一无所有的郑开司为了给青梅竹马的护士刘青和母亲更好的生活，只得登上游轮，开始了生存游戏，一场以“剪刀、石头、布”展开的生死较量即将登场……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":1662,"p":"/dNMeRLY3MeY2FFeh639plHai3F1.jpg","b":"/i4xmarvgtPqTcpA12ECxBP16gRD.jpg","t":"优雅之邦","r":6.946,"y":1990,"rd":"1990-09-14","hs":0.514,"d":1.804,"mt":"movie","o":"纽约的地狱厨房。特里-努南在离开十年后回到了家。他很快与儿时的朋友、爱尔兰黑帮成员杰基重新联系起来，并与杰基的妹妹凯瑟琳重燃爱火。"},{"id":382572,"p":"/fYnKE08VPhgOB4cOp11Oq5nxBv4.jpg","b":"/7WtFYXAqyzwJ5BWAIhMBSltWDSw.jpg","t":"罗曼蒂克消亡史","r":6.939,"y":2016,"rd":"2016-12-16","hs":0.876,"d":1.602,"mt":"movie","o":"　　一出上世纪30年代旧上海的群像戏——叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。 战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。"},{"id":252822,"p":"/AeIX484shou5c3YPSEANFy8ml2v.jpg","b":"/acpkjQavoqN97wO0I7QMaKaCtdA.jpg","t":"失踪顺序","r":6.903,"y":2014,"rd":"2014-02-21","hs":0.782,"d":1.541,"mt":"movie","o":"故事发生在冬天的挪威，沉默内敛又辛勤工作的尼尔斯负责驾驶马力强劲的除雪车清理道路，保持通往他所居住的冰原小镇的山路入口畅通。他的工作受到大家的肯定，就在他刚刚被评为年度市民时，他却接到噩耗——他的儿子死于海洛因过量。尼尔斯拒绝接受关于儿子之死的官方解释，他开始秘密寻找杀害他儿子的嫌疑凶手。一个意外的 事件转变使得他成为了令人闻风丧胆的地下英雄，而他的身份却无人知晓。"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.764,"d":3.664,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":449992,"p":"/dQ1wKVolE6mzcvadPMTHBLSMtqf.jpg","b":"/9uoZrTXUiByDECmWopkIJhZxSzw.jpg","t":"嗜人之夜","r":6.882,"y":2018,"rd":"2018-10-05","hs":1.535,"d":3.598,"mt":"movie","o":"《嗜人之夜》围绕伊托（乔·塔斯利姆饰演）展开，他曾经是一名三合会打手，他的神秘消失在雅加达引发了一场激战。而现在他要保护一位少女，还要逃离前帮派的追杀。"},{"id":717192,"p":"/w6n1pu9thpCVHILejsuhKf3tNCV.jpg","b":"/fejok33Ijc6SppiEU1cfwA9Mo2.jpg","t":"卧底：费瑞崛起","r":6.875,"y":2021,"rd":"2021-05-13","hs":1.161,"d":1.557,"mt":"movie","o":"在建立毒品帝国之前，费瑞·博曼回到家乡执行一项复仇任务。在任务中，他的忠诚受到考验，还遇到了改变其一生的爱人。"},{"id":8899,"p":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","b":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","t":"罗尔娜的沉默","r":6.854,"y":2008,"rd":"2008-08-27","hs":0.436,"d":0.871,"mt":"movie","o":"罗尔娜（艾塔·多布雷西Arta Donbroshi 饰）通过一桩移民婚姻取得比利时合法居住权，她和她那个跑遍欧洲打工赚钱的阿尔巴尼亚男友索科尔（Alban Ukaj 饰）最大的梦想就是存钱合开一家酒吧。"},{"id":121998,"p":"/t4QB0shrHAZWWrliEVqKHQBuhpt.jpg","b":"/qccjMQvkhbindJhX9FrCK3V7QFE.jpg","t":"他的儿子","r":6.833,"y":2012,"rd":"2012-09-01","hs":0.279,"d":0.428,"mt":"movie","o":"故事的叙述发生在未来的某个时候，在一家邮局里，在一个平常的日子里。一位衣衫褴褛的名叫布苏(Busu)的先生讲述了奇劳洛(Ciraulo)一家人的故事。和他日复一日说的故事一样，这次的讲述也只是为了消磨时光，排遣寂寞。有人听他讲，也有人听着听着，就厌倦了离开了，只剩他孤单一人在这漫长的冬日里。\r 不过这次，布苏先生讲奇劳洛一家人的故事讲了很久，连细节都描绘得淋漓尽致，仿佛他亲身经历过一般。\r 奇劳洛一家总共有六口人：尼古拉(Nicola)是一家之长，罗雷达娜(Loredana)是他的妻子，唐克雷迪(Tancredi)是大儿子，塞雷内拉(Serenella)是小女儿。跟他们同住的还有尼古拉的双亲，老大爷冯奇奥(Fonzio)和老奶奶罗莎(Rosa)。他们住在帕勒莫的郊区。尼古拉靠着倒卖船舶旧铁来维持一家人的生计。这样的生活于他们而言很是艰苦，却也相对平静。直到有一天，当他们和邻居兼好友加卡罗内(Giacalone)一家人一同从海边散步归来时，一颗本属于帮派武力争夺的流弹击中了小女儿塞雷内拉，导致了后者的死亡。这件事给他们带来了无尽的绝望。但是，当加卡罗内建议尼古拉向国家索要政府所承诺的黑手党受害者赔偿金时，这家人经济情况的改善有了一线希望。他们怀着能够得到大笔赔偿金的幻想，在钱款到手之前就开始大手大脚地花费，跟所有人都欠了债，以为国家给的赔偿金就要来了。然后，几个月过去了，他们的负债越积越多，尼古拉不得不向加卡罗内的一个朋友借高利贷。最终，他们拿到了赔偿金，一次性还清了所有欠款，他们手头剩下的钱自然也比预期少了一大把。\r 这家人聚在一起开会决定如何投资这笔钱，而每个人都想满足自己的愿望。大家的要求都被尼古拉以各种理由逐一否决掉，而他最后也提出了自己的看法：他要买一辆豪华车，一辆奔驰。他强调说选择豪华车就是选择了高贵，并慢慢地说服了原本困惑的家人。奔驰车是财富的象征，而财富是唯一能让他们的社会地位得到人们，尤其是在他们所在社区的人们的尊敬的东西。凭借这种获得永恒荣耀的幻想，他说服了大家。\r 对于奇劳洛一家人来说，奔驰车将不仅象征财富，也将象征一种富裕的贫瘠，象征失败和毁灭打败他们的工具。"},{"id":103794,"p":"/6QMgoHQBvhidpdQ1xNtg2Pc2Hrs.jpg","b":"/wo4PrAv907tC2vIpft5XidTSEYS.jpg","t":"蛇之道","r":6.821,"y":1998,"rd":"1998-02-21","hs":0.463,"d":1.273,"mt":"movie","o":"宫下年仅八岁的爱女惨遭虐杀，他在偶然相识的物理教师新岛的帮助下开始向罪犯复仇。他们绑架了相关黑帮干部大槻以及桧山，对之施暴，不堪拷问的大槻等为了自保供出了有贺。宫下等杀死大槻和桧山，又绑架了有贺，带著他前往女儿的被害现场——一家被用来拍摄变态色情影碟的废旧工厂。这时，桧山的女儿领 人赶来，一场枪战后，被宫下和新岛逐一杀死。整个组织被摧毁后，新岛露出了真面目——原来他的女儿也是大槻等人的牺牲品，而当年加入过黑道的宫下也曾参与影碟的贩卖，新岛只是为了复仇而利用宫下……"},{"id":283707,"p":"/hzik3gXvRaOg0lkuDDeTyGNWrp6.jpg","b":"/jdnINtiKofOPMNaYPBT7hwbcDMG.jpg","t":"黑色灵魂","r":6.814,"y":2014,"rd":"2014-09-18","hs":0.398,"d":0.607,"mt":"movie","o":"影片以意大利南部卡拉布里亚地区为背景，讲述了与黑手党组织光荣会相关的家族情仇。故事讲述鲁奇阿诺在乡间过着牧羊和种植蔬菜的农夫生活，刻意远离当地黑手党的血腥。多年前，同样务农的父亲被对立派谋杀。两个兄弟则选择了不同的道路.."},{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.802,"y":2014,"rd":"2014-09-12","hs":1.557,"d":5.568,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":21612,"p":"/nXYyoX8vXrTJLSjWsczgZyw3XoR.jpg","b":"/3ON157Dt5FfwOl9LF3tCxVEdKSJ.jpg","t":"江湖白事","r":6.8,"y":1996,"rd":"1996-01-26","hs":0.451,"d":1.29,"mt":"movie","o":""},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":51209,"p":"/yjDvqAMyFlesBtWNUUZMgglo78y.jpg","b":"/2CuQSYhFwNIWPRswig3aYaZC3EX.jpg","t":"杀死这个爱尔兰人","r":6.763,"y":2011,"rd":"2011-03-10","hs":0.834,"d":2.041,"mt":"movie","o":"　　1976年的一个夏天，三十六颗炸弹在克里夫兰市里被引爆。当时，爱尔兰黑道分子 丹尼.格利因 正如火如荼地和意大利黑帮进行一场地盘争霸战。影片根据一起真人真事，这部电影描述了格利因如何从龙蛇混杂的克里夫兰市掘起，成为当地黑道的执法者。他成功地躲过了无数次的刺杀行动，也残暴的进行还击，把企图刺杀他的人一一铲除。他的凶狠与无敌最终导致全美国的黑帮遭到瓦解。而他也因此赢的了“黑帮杀不死的目标”的名声。"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":1063197,"p":"/7QBZGAyA9y3QceON8pbFtAyHuQu.jpg","b":"/nvbqEUYGj5NZUF0S6PLwQe45HYE.jpg","t":"无效","r":6.7,"y":2023,"rd":"2023-02-09","hs":0.455,"d":0.349,"mt":"movie","o":"脾气暴躁的勤杂工拉科在一群暴徒的手中失去了一切。 现在，他坐在轮椅上，生活在螺旋式上升，而他的新朋友加博（Gabo）是当地的罗姆人，他帮助拉科以新的视角看待事物。 复仇是快乐的。"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":0.971,"d":1.475,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.239,"d":5.006,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":574376,"p":"/6DORnWkVXQHI7ZUefV6c4Ox2B1m.jpg","b":"/bd6NQDFpUoqNWWJ8eBBip3SR2kP.jpg","t":"以眼还眼","r":6.668,"y":2019,"rd":"2019-08-30","hs":0.896,"d":1.322,"mt":"movie","o":"马里奥是位护士，他马上就要有第一个儿子。安东尼奥·帕丁是个知名的制毒师，但由于疾病，不得不依附他的家人。家族的生意现在由他的两个孩子，东尼和奇凯掌握，他俩马上要进行一项充满风险的贩毒行动。当他们的人生相交错时，所有人都选择了共同的道路：复仇。  这是一个关于背叛，毒品，家庭争端与暴力的故事。"},{"id":8961,"p":"/wkkZSXdZte1KEf7xuUBcUGhqt6w.jpg","b":"/vPEhqLvTPOypP2ZMrFqolOSSBH4.jpg","t":"绝地战警2","r":6.646,"y":2003,"rd":"2003-07-18","hs":1.324,"d":8.27,"mt":"movie","o":"本片是《绝地战警》的续篇，故事仍发生在迈阿密。迈阿密的毒品交易于一夜之间变得异常猖獗泛滥，各个贩毒集团之间的火拼也接连不断，为了调查贩毒集团内部的重重矛盾，迈阿密警局的一对“黄金”搭档，潇洒的劳瑞（威尔·史密斯 饰）和神叨的宾纳（马丁·劳伦斯 饰）再度临危授命，很快，两人摸清事情的来龙去脉：一股外来的贩毒势力正在侵入迈阿密的毒品市场，为首的毒枭野心勃勃，意图控制整个美国乃至欧洲的毒品交易，建立贩毒王国。警方展开行动围剿贩毒集团时，一位DEA的女卧底西德妮（盖布瑞亚·尤妮恩 饰）被毒贩劫持，对方开出的条件是，劳瑞和宾纳必须去干违法的事，这可难倒了两人，因为漂亮的西德妮不但是宾纳的亲妹妹，还是劳瑞的情人。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"rd":"2006-03-16","hs":0.566,"d":1.383,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"}]