[{"id":268238,"p":"/gLdhUEOsDQNIQrALdbvBYKomICN.jpg","b":"/lwwVM9MHvFBPSt5w8OU8yuh4Ak7.jpg","t":"涉外大饭店2","r":6.415,"y":2015,"rd":"2015-02-26","hs":0.957,"d":2.088,"mt":"movie","o":"金盏花大酒店已住满了长期房客，联合经理穆瑞尔（玛吉·史密斯 Maggie Smith 饰）和桑尼（戴夫·帕特尔 Dev Patel 饰）梦想扩大经营，而他们正好找到了一个地点——“玛丽戈德饭店”。随着计划进行，伊芙琳（朱迪·丹奇 Judi Dench 饰）和道格拉斯（比尔·奈伊 Bill Nighy 饰）进入斋浦尔的职场中探索，摸索著他们的早餐约会将有何进展。  　　同时，诺曼（罗纳德·皮卡普 Ronald Pickup 饰）与卡萝（黛安娜·哈卡索 Diana Hardcastle 饰）在他们交往关系的漩涡中寻找方向，而玛琪（西莉亚·伊姆里 Celia Imrie 饰）面临两位“优质”黄金单身汉的追求，新房客盖钱伯斯（理查·基尔 Richard Gere 饰）则在桑尼的母亲卡普尔太太（莉蕾特·杜贝 Lillete Dubey 饰）身上，找到他下一本小说的灵感。当桑尼与真命天女苏奈娜（蒂娜·德赛 Tina Desai 饰）的婚礼逐步逼近时，寻找新酒店的计划更占据了他所能投入的时间，也许唯一知道答案的人是穆瑞尔，她保守著每个人的秘密。随着大喜之日接近，家人和宾客很可能会深陷印度婚礼无法抗拒的魅力中而无法自拔"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":145247,"p":"/vG5WDYqE10xP1K0mxzfrjSeta1j.jpg","b":"/pf4SWYA5LH0Byho5PusLTtfZljq.jpg","t":"百岁老人跷家去","r":6.798,"y":2013,"rd":"2013-12-25","hs":0.904,"d":2.087,"mt":"movie","o":"该片根据同名小说改编，讲述迎来百岁寿诞的老人不愿家人为其庆祝，独自离家出走，一路上经历各种冒险，也回忆起自己精彩的人生（曾与丘吉尔一同散步、与江青一起泛舟）。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.781,"d":2.083,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.61,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.083,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":318121,"p":"/zZ0eda1GyHILNSoq9KF5u0hcq6O.jpg","b":"/9kAKDdnHvhS93eMTqsXwiVaBtw7.jpg","t":"护工故事","r":7.294,"y":2016,"rd":"2016-06-16","hs":1.06,"d":2.081,"mt":"movie","o":"　　《护工故事》讲述了一位退休作家（保罗·路德饰演）在经历了自己的人生悲剧后成为了一名护工，经过六周的培训后他见到了他的第一位客户——一个满嘴脏话的18岁肌肉萎缩症青年（克雷格·罗伯茨饰演）。“瘫痪”的情感和瘫痪的身体不期而遇，二人开始了一段说走就走的公路旅行。一路上他们遇到了能说会道的失足少女、帮助他们测试个人生存技能的孕妇等等，一系列故事之后他们明白了在人生失意时保持希望的重要性，同时也收获了真正的友谊。"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.589,"d":2.081,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.686,"d":2.078,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":653578,"p":"/osN5whpwiXN5j7umqemCKoCiXKi.jpg","b":"/lHqIXIZVgQkVmAygvwnRYedADUS.jpg","t":"好爽蛙","r":7.1,"y":2020,"rd":"2020-09-04","hs":1.293,"d":2.078,"mt":"movie","o":"当独立漫画人物青蛙佩佩在不知情的情况下成为仇恨的象征时，他的创作者、艺术家马特-富里（Matt Furie）奋力将佩佩从黑暗中拉回来，并在美国的文化鸿沟中摸索前进。"},{"id":330764,"p":"/3rMOZV9Cn1cbjtkEzEdDxJ3BfGN.jpg","b":"/v3LsiN0K6RQTdxDiJY9DMk9dilW.jpg","t":"超新约全书","r":6.651,"y":2015,"rd":"2015-09-02","hs":0.957,"d":2.076,"mt":"movie","o":"　　全能的神确实存在，并且居于布鲁塞尔寻常住宅？还用电脑掌管一切生命？《小英雄杜杜》鬼才导演继《小国民尼谟》后又一奇幻狂放之作，这次斗胆玩转宗教。原来神不只有独生子道成肉身，还有个反叛的十岁女儿，对人间种种不幸看不过眼，决定离家出走改造世界，推翻暴君父亲。先发短讯泄露天机公布大限，再化身小救主，下凡召集六大使徒，聆听各人心曲，开启《超新约全书》。暴怒的神也追到凡间，力阻女儿造反。天马行空出奇制胜，更有凯瑟琳·德纳芙演富婆使徒，与黑猩猩擦出爱火花。"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":10683,"p":"/rYfUcEV88Z3gENrfYTE6i8yBkDr.jpg","b":"/3AE92av4pGYx9NKKss7x5zEgEOS.jpg","t":"爱我就让我快乐","r":7.454,"y":1998,"rd":"1998-10-11","hs":0.652,"d":2.076,"mt":"movie","o":"　　乔伊（简·亚当斯 Jane Adams 饰）、海伦（劳拉·弗林·鲍尔 Lara Flynn Boyle 饰）和崔西（辛西娅·斯蒂文森 Cynthia Stevenson 饰）是情同手足的三姐妹，三人从小玩到大，共同度过了一段无忧无虑的童年时光。长大后，三姐妹踏入了复杂混乱的社会，亦遇到了每个女人都逃不过的情感难题。  　　乔伊和男友之间的关系一直都充满了纠葛。崔西嫁给了心理医生比尔（迪伦·贝克 Dylan Baker 饰），哪知道看上去仪表堂堂的他隐藏了一个肮脏而又丑恶的秘密。艾伦（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）是比尔的病人，一次偶然中，他邂逅了风情万种的海伦，就此坠入爱河无法自拔。与此同时，三姐妹的父母突然宣布要结束他们为期四十年的婚姻。"},{"id":783740,"p":"/xhyAzA3KDZ6F88WLEhvsIrB40pa.jpg","b":"/pRyQguQBUUE0dGwWlDjv8keRoWj.jpg","t":"月老","r":6.7,"y":2021,"rd":"2021-11-24","hs":1.391,"d":2.074,"mt":"movie","o":"惨遭雷击而死的阿纶来到阴间后，对生前的记忆仍旧一片空白。 他必须做出选择，投胎转世或是担任神职，管理人间事务？ 阿纶受训成了月老，与搭档粉红女为人们繫红线，也试图在既视感强烈的人间里拼凑自己的记忆碎片。 粉红女个性暴衝，阿纶鬼灵精怪，磨合后变成非常有默契的搭档，阿纶也为粉红女报了生前的大仇。 某天晚上，阿纶在街上遇到了一只老狗，以及正在寻找老狗的女孩小咪，那一瞬间，阿纶想起了所有生前的往事。老狗是他与小咪一起饲养的宝贝，而小咪是他的一生挚爱。 为了让小咪不再伤心，阿纶号召各方月老好友，一起帮小咪寻找好对象，但每一条绑在小咪身上的红线都烧毁了，不论对象多好，红线就是绑不上去，「无法被红线束缚的女孩」传说于是诞生。 同一时间由阴间逃跑的鬼头成，展开血腥地復仇行动，一一找上五百年前背叛且杀害自己的马贼兄弟，其中之一的五妹也就是小咪的前几世。马贼中的兄弟一一惨死，小咪成了下一个即将被报復的目标。"},{"id":401246,"p":"/fvBcy8kK5FjKahvpqgvXk915lwf.jpg","b":"/vPTj9Yp9wi4z6TPWy0YGkXPQUEY.jpg","t":"方形","r":6.754,"y":2017,"rd":"2017-08-25","hs":1.057,"d":2.073,"mt":"movie","o":"克里斯蒂安（克拉斯·邦 Claes Bang 饰）和妻子离婚后，带着小女儿（Lilianne Mardon 饰）开始了全新的生活。克里斯蒂安在一间艺术馆里担任策展人的职位，最近，他正在筹划一项名为“方形”的装置展览，希望宣扬一种人人平等互助的积极向上的理念。一场意外中，克里斯蒂安的手机被偷了，通过GPS定位，克里斯蒂安找到了偷手机的小偷所居住的公寓，深夜里，克里斯蒂安向该大楼的每一户居民家的门缝里塞进了一张指控书，哪知道这不经思考的举动，为他惹出了大麻烦。为了宣传展览，克里斯蒂安找来了传媒公关公司的代理人，哪知道这两个不靠谱的男人，很快就将这个展览搅成了一锅粥。祸不单行，克里斯蒂安和女记者安妮（伊丽莎白·莫斯 Elisabeth Moss 饰）之间的一段露水情缘让安妮对他展开了猛烈的攻势。"},{"id":37870,"p":"/7yiNJmrsjN82baDF9AU5USDCG5e.jpg","b":"/98dex630ReMgzI4D4aYy6o1LtGZ.jpg","t":"国家代表","r":6.1,"y":2009,"rd":"2009-07-29","hs":0.801,"d":2.072,"mt":"movie","o":"1996年在韩国全罗北道正准备着冬季奥运会，无奈国际奥委会发来通知由于该地方从来没有参与其中正式项目滑雪，若没有队伍参加滑雪比赛将取消举办资格。为此组织委员会在慌乱中决定马上组织一队滑雪队，请来前任儿童滑雪教练方钟三（成东日）担任起训练专员，并临时召集了五位男生作为滑雪队的“国家代表”，这些所谓的国家代表其实对滑雪一无所知。五位“国家代表”包括：曾是被收养，在美国少儿滑雪代表队曾混过日子如今回韩国寻找亲生母亲的 Bob（河正宇）；一天没有女人都活不成的俱乐部侍应洪哲（金东旭）；一天到晚只在家，非常听渔夫父亲话的无能儿子在北（崔在焕）；担当起家长照顾年老奶奶和年幼弟弟的七久（金基石）；有可怕爱好的七久弟弟锋久（李在应）。这五个无厘头的少年走在一块，担当起参加奥运会的大任。 在不合格的教练带领下，五位不合格的“运动员”开始了艰苦的训练，而且还没有合适的训练场地，大家齐心协力做了一个人工雪地，每天在运动场渡过日子，在雪地上飞翔。 没想到五个性格各不同的热血青年就在这场地上找到了自己的位置，在天空飞翔的瞬间让他们内心触电，原来滑雪的时刻如此幸福。 一番艰苦的训练后终于迎来了奥运会，虽然一上场就受到外国对手的嘲笑和无视，成员们还是以最佳状态参加了比赛。 无奈突发的事件让团队措手不及，但仍无法埋没他们争取举办地的决心，虽然在最后冬季奥运会中无法入选，但却让这五位少年在团结训练中见证彼此的成长，也让韩国有了第一支自己的滑雪国家代表队。那么，这一队无法阻挡的“国家代表”将来在体育界的命运会如何？能如滑雪般飞得更高吗？"},{"id":1072876,"p":"/ttqNpr2qMOjMlCupz6NlzW7IBWM.jpg","b":"/jsp420JTZ7EK5LhpwzunE1Pu43d.jpg","t":"自力更生","r":5.9,"y":2024,"rd":"2024-01-03","hs":1.916,"d":2.072,"mt":"movie","o":"当一个人被提供一百万美元来玩一个大逃杀游戏时，规则里出现了一个他认为的“完美漏洞”：只有在他独自一人时才能受到攻击。 而唯一的问题是他的朋友或家人都不相信这款游戏是真实的。"},{"id":760747,"p":"/8M5Krt3YARTrH1zOwaJUUlcsZzW.jpg","b":"/g9Lxh976FTz8I8tnOiuQSpYDiLe.jpg","t":"致命之旅","r":6.679,"y":2021,"rd":"2021-07-30","hs":1.371,"d":2.071,"mt":"movie","o":"一对夫妇都渴望通过谋杀对方结束两人的婚姻，于是来到一处偏僻小屋，却很快发现他们面临更大的威胁。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.391,"d":2.07,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.037,"d":2.067,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":52663,"p":"/mRpNPN16BVdvG2c29UHd1vkjsjg.jpg","b":"/vWTS1l64zIw8Wue9sSJmaMMRUdz.jpg","t":"茅趸王","r":6.839,"y":2000,"rd":"2000-02-04","hs":0.654,"d":2.065,"mt":"movie","o":"德浩（宋康昊 饰）是一名上班经常迟到的银行职员，为此没少遭受上司夺命迷晕锁的惩罚。为了破解上司的绝招，德浩找到当地一家摔角训练场，从基础的一招一式学起，不仅成功从上司手中逃脱，更在偶然的机缘下走入摔角赛场，以“犯规王”的绰号正式出道。\r 　　不过德浩所在的摔角学校渺小破败，周末跟师哥们如赶场一般四处表演，观众寥寥。而且让他不爽的是，作为不入流的业余选手，他只能扮演爱耍诈的肉角让对手肆意蹂躏。眼下一名在日本修炼的摔角手学成归来，德浩被安排与之比赛。但早就憋着一口气的他怎能甘心做一个搞笑弱小的犯规王？"},{"id":53514,"p":"/g3gpHLUuQLGI9gRmfraSQCN1TYk.jpg","b":"/zL81haaTPijExkTH8S4nWrZCiBM.jpg","t":"恋爱操作团","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.825,"d":2.065,"mt":"movie","o":"如何对心仪的他或她正确的表达出心中所想，且被成功接受，这是个困扰无数陷入爱情漩涡中男男女女的问题。而“大鼻子情圣恋爱操作团”则专门为应对这个问题而诞生。其创始人邴勋（严泰雄 饰）之前经营剧团，相信爱情也可以按照剧本有条不紊的进行。恋爱操作团接到的第一个任务被顺利完成。从打造男主角的形象，到摸清女主角的想法喜好，最终帮助男主角告白成功。一切都在设定的剧本里。紧接着，恋爱操作团迎来的另一位顾客尚勇（崔丹尼尔 饰），他心仪的女孩熙中（李敏贞 饰）恰巧是邴勋的前女友。于是难题展开，一方是自己的顾客，应该竭尽全力的服务；另一方面，看着自己的前女友和别人愈走愈近，邴勋心里很不是滋味。设定的剧本没有了存在的意义，原来恋爱无法操作……  该片翻拍自法国同名电影《大鼻子情圣》，而其灵感则来自于法国作家罗斯丹的名剧。"},{"id":6963,"p":"/ouBpYrhSnk1ieXKsVYKLDj5J6eP.jpg","b":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","t":"天气预报员","r":6.143,"y":2005,"rd":"2005-10-20","hs":0.684,"d":2.064,"mt":"movie","o":"　　戴维（尼古拉斯·凯奇 饰）是名天气预报员，可是他没有专业知识能用在工作上，当预报的天气并不理想时，观众们会在街上肆意向他丢垃圾。戴维对自己的生活感到灰暗，与妻子（霍普·戴维斯 饰）离婚更是对他的一个打击。如今他得到一个前往纽约重新工作的机会，可是他必须要面对与孩子们并不融洽的关系。儿子迈克被戒毒时认识的辅导员性骚扰；女儿雪丽的肥胖被学校的同学耻笑，性格忧郁。更令戴维伤心的是，他的小说家父亲罗伯特（迈克尔·凯恩 饰）患上了绝症。 　　戴维希望父亲能看到他的成功，他更想与前妻复合，一家人到纽约重新生活。无论做了多大的努力，他与家人的关系并没得到和缓，他依然遭到观众的垃圾袭击，他更开始抗拒前往纽约。 　　此时他看到父亲平静面对死亡的态度，并在与父亲相处的最后时光中，戴维被授予了很多人生的道理。"},{"id":432068,"p":"/5WlIdpdXoXUestlpe91QSJmy0vf.jpg","b":"/10ECHyeW7vZMjCLSRLak9K5fVdB.jpg","t":"无巧不成婚","r":7.023,"y":2017,"rd":"2017-10-04","hs":1.078,"d":2.064,"mt":"movie","o":"该片讲述了一场满是灾难的婚礼筹备，漏洞百出的活动现场，和一个温馨的意外结局。"},{"id":685691,"p":"/bCU9kfgIfLuxTivXmJ66f93d1tP.jpg","b":"/8xCL0U7CaDltwYI9327BU401IMp.jpg","t":"中有，部分真实的伪记事","r":6.895,"y":2022,"rd":"2022-10-27","hs":1.517,"d":2.062,"mt":"movie","o":"影片剧本由亚历杭德罗·冈萨雷斯·伊纳里图与长期合作伙伴尼古拉斯·迦科波恩联合撰写，故事主角是一位著名的墨西哥记者、纪录片制片人，多年之后，他回到祖国，试着真正面对他的身份、家庭关系、愚蠢的个人回忆，以及墨西哥的过往和现状。"},{"id":38405,"p":"/fijl0aG4uHXinbr8sBqFxUw5QUN.jpg","b":"/vsDS55XwnRveHp4jgCHQ75LJzlp.jpg","t":"妖怪比留子","r":6.1,"y":1991,"rd":"1991-05-11","hs":0.562,"d":2.057,"mt":"movie","o":"某小村中学，对考古具有浓厚兴趣的老师八部高史（竹中直人 饰）及其学生月岛令子（上野めぐみ 饰）在进行一项研究时双双失踪。一时间校内人心惶惶，各种流言猜测四起。行为怪张的考古学家稗田礼二郎（沢田研二 饰）应八部老师的邀请来到这所学校，他偶然救助了八部的儿子正雄（工藤正貴 饰）。正雄既担心父亲的安危，又惦念其所暗恋的女孩令子。稗田利用自己发明的妖怪探测器，在夜晚和正雄来到学校。结果发现，八部老师在考察一座古墓时，无意中释放了藏身其中的妖怪比留子。据说比留子是《古事记》中初神伊耶那岐和伊耶那美的孩子。她的复活，为平静的学校带来一阵腥风血雨……\r 本片根据诸星大二郎的漫画《妖怪ハンター》改编。"},{"id":953365,"p":"/xzUBduSVFio9t5XUGWSRWOuOm9m.jpg","b":"/1PnifX2JyvzmrUO5CCd0GXHjkyw.jpg","t":"向前看","r":5.866,"y":2023,"rd":"2023-03-17","hs":1.678,"d":2.055,"mt":"movie","o":"　　美国喜剧电影《向前看》(Moving On)由简·方达、莉莉·汤普琳主演。二人继《同妻俱乐部》后再次搭档，这次她们饰演一对在葬礼上遇见的好友，二人决定合作报复四十五年前曾冤枉她们的鳏夫。啼笑皆非的谋杀故事背后是怎样的心酸苦痛？"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"}]