[{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.158,"d":3.956,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":740441,"p":"/oQaVpoJDaBzA5IRtItHdzkTsXbW.jpg","b":"/mLnbZF4B2ZUYkrbGZL5RGkfe0n4.jpg","t":"虽然只是弄丢了手机","r":7.351,"y":2023,"rd":"2023-02-17","hs":2.455,"d":3.951,"mt":"movie","o":"只因丢失了手机，她的整个生活都岌岌可危。娜美（千瑀嬉 饰）丢失了她的智能手机，里面包含她的一切个人信息。俊英（任时完 饰）找到了娜美的手机并将其归还给她，但在手机里面安装了间谍软件。通过跟踪她的日常生活，他了解了所有关于娜美的信息。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.085,"y":2021,"rd":"2021-02-05","hs":1.984,"d":3.908,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":1290182,"p":"/x6kKdqT6XETxNTwzIAxkqk0ZaYt.jpg","b":"/rVhoq70ZDDVfeoEPS312PcR5yLE.jpg","t":"妳是我眼中的蘋果","r":7.6,"y":2025,"rd":"2025-02-21","hs":3.412,"d":3.898,"mt":"movie","o":"不懂事的振宇（振永 飾）在向善雅（多賢 飾）告白前，共度的許多時光的18歲初戀故事。"},{"id":80662,"p":"/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","b":"/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","t":"恋之罪","r":6.9,"y":2011,"rd":"2011-09-30","hs":1.201,"d":3.881,"mt":"movie","o":"《恋之罪》故事主要讲述了一个名叫菊池泉的主妇在嫁给一名浪漫的小说家后，却过着极其普通的生活。有一天，她决定听从自己内心渴求的声音，成为一名裸体模特并在摄影机前表演一些性事。没过多久，她开始向陌生人出卖自己的肉体，但回家后她仍然是模范主妇。有一天，一家爱情旅馆发现了一具被残暴谋杀过的尸体，警察试图找出其中真相……"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.371,"d":3.86,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要聽神明的話","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.338,"d":3.853,"mt":"movie","o":"平凡高中生高畑瞬厭倦了無聊的校園生活，達摩神明不倒翁突然出現在教室，所有人被迫身陷輸了就會死的大逃殺遊戲。眼看同學們陸續慘死在自己眼前，瞬只能鼓起勇氣與神祕的對手鬥智，並設法活下去。然而，每通過一道關卡，矗立在眼前的，卻是另一道更加殘酷的考驗…。"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"rd":"2022-04-08","hs":2.125,"d":3.848,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.901,"d":3.845,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.769,"y":2008,"rd":"2008-06-28","hs":1.125,"d":3.824,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.387,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.936,"d":3.796,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.909,"d":3.761,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":570503,"p":"/tp9XbFzBgC4B6v8sZ4xXiBiSD0G.jpg","b":"/5sSCPzLhX9Ho7Llpj5N3ECjqYai.jpg","t":"柳烈的音乐专辑","r":7.795,"y":2019,"rd":"2019-08-28","hs":1.706,"d":3.737,"mt":"movie","o":"一名学生和一位寡言少语的少年初次相见是在 20 世纪 90 年代的一家面包店。多年以来，他们一直试图找到对方，但命运总是让他们错过彼此。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.383,"d":3.717,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":513434,"p":"/pZZufrw9h3hppkmZ8UDtPUde9kH.jpg","b":"/dWaYqEB884mCaTXTtK1OACaoSb1.jpg","t":"屍殺片場","r":7.622,"y":2017,"rd":"2017-11-04","hs":1.542,"d":3.704,"mt":"movie","o":"一部獨立電影的劇組正在深山的廢墟中拍攝一部殭屍電影, 誰知真的殭屍襲擊了那裡。導演日暮大喜過望繼續拍攝, 一鏡到底記錄下了劇組成員一個接一個成為殭屍..."},{"id":672322,"p":"/lNOrL70KkotAXbcoaPJlGdNQ5pT.jpg","b":"/heMC3jAjQPNSlr1n9mZKUQ58EOE.jpg","t":"浪客剑心最终章：追忆篇","r":7.7,"y":2021,"rd":"2021-06-04","hs":1.968,"d":3.684,"mt":"movie","o":"在成为守护者之前，剑心曾是名为拔刀斋的可怕杀手。但在遇到温柔的雪代巴之后，他的故事开始发生变化。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":448491,"p":"/fk50vSCDmAKC1r2o4V8F1AtR9pK.jpg","b":"/vTw1MjLJfCFzFdq5iElKpjI0LIV.jpg","t":"小森林","r":7.613,"y":2018,"rd":"2018-02-28","hs":1.576,"d":3.673,"mt":"movie","o":"改编自五十岚大介的日本同名的漫画。电影讲述女主人公放下城市生活来到农村老家感受农村生活的故事。"},{"id":602063,"p":"/36sAFHdq0Y9ePh3rLZ09PyAuDKH.jpg","b":"/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","t":"浪客剑心最终章：人诛篇","r":7.7,"y":2021,"rd":"2021-04-23","hs":1.966,"d":3.67,"mt":"movie","o":"电影系列里最可怕的敌人雪代缘在本片现身。他对东京发动大规模攻击，意在报复剑心。参与《神剑闯江湖》前几部电影的王牌演员阵容再度聚首，替剑心扛下这最后一战，同时迈向崭新的终极高峰：《The Final》。"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.148,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":849869,"p":"/zTRFbL1x07jGEQZt6N2Ddasc6Wj.jpg","b":"/tKjyygDhMqqTCMPLp9XlIXswkuz.jpg","t":"格杀福顺","r":6.824,"y":2023,"rd":"2023-02-17","hs":2.319,"d":3.653,"mt":"movie","o":"福顺过着双面人生，一边忙着照顾正值青春期的女儿，一边在顶尖杀手公司 MK 娱乐当最厉害的职业杀手。杀人和养小孩的天平在她心中左右摇摆，某次她因此拒绝完成身负的任务，却卷入了避无可避的腥风血雨中。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"rd":"2007-05-23","hs":1.045,"d":3.63,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"}]