[{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":653756,"p":"/eMqU1NkCKTceTwN6t7bQy75D7zb.jpg","b":"/bah2TMqbDs5DAvJclOd8DqhkuYO.jpg","t":"名侦探赛大爷","r":7.843,"y":2020,"rd":"2020-12-11","hs":0.934,"d":1.22,"mt":"movie","o":"为了搞清楚养老院是否在虐待老人，年过八旬的素人赛尔吉奥大爷被侦探公司聘请，住进了养老院。在三个月的行动中，赛大爷不仅掌握了高超的卧底技巧，还俘获了院里众多奶奶的芳心，成为了养老院的大明星。随着调查的深入，他发现事件远远没有当初外人设想的那么简单。在《名侦探赛大爷》中，导演巧借外来者赛尔吉奥的视角，暗中观察养老院中老人们的生活日常，并探究他们看似奇怪举止背后的辛酸故事"},{"id":267480,"p":"/7TakQLT8gyzIMG8hX8RLTd5qROQ.jpg","b":"/eozLsgdW5VyUEdPDuDaBD4VB86o.jpg","t":"沉默之像","r":7.843,"y":2014,"rd":"2014-11-13","hs":0.625,"d":1.063,"mt":"movie","o":"《沉默之像》是导演前作《杀戮演绎》的一脉相承和深入挖掘。“杀戮”呈现了建立在恐怖和谎言基础上的社会后果，而“沉默”则讲述这个现实下一个幸存家庭的伤痛生活。同样的印尼大屠杀题材，同是记录真人真事，这一次角度换了人物也换了，镜头从郐子手转移到一位哥哥惨遭迫害的中年男子阿迪。阿迪是一位走街串巷为人配眼镜的父亲，有两个可爱的孩子，还有年迈的双亲。他在哥哥被害后出生，没有直接经历那段残酷岁月，却接受导演邀请，勇敢地走到摄像机前。他在电视机前神色凝重一遍遍观看导演的采访录像，同时又借为这些年岁已高的杀人者配眼镜之际，四目相对找寻那段残忍真相。和杀人者直面交谈，这其中，谈话人有躲避者，否认者，发怒者，自得者，……却几乎没有一个悔恨自责者。人性之恶再一次呈现，展示给观众的是强大的震撼，人性在制度和集体的疯狂下，在政府的宣传和极权下，善恶是非已经完全颠倒，极恶如同英雄般被炫耀，受害者却胆战心惊，害怕再次遭到报复。"},{"id":801058,"p":"/iFNri0fwn1WfCoxf3H3v1z8dCm4.jpg","b":"/AcvxSLa140z7qgGQ8G2UjhcgVEY.jpg","t":"海洋阴谋","r":7.842,"y":2021,"rd":"2021-03-24","hs":1.175,"d":1.501,"mt":"movie","o":"开创性纪录片《奶牛阴谋》的联合创剧人带来《海洋阴谋》，这部后续纪录片揭示了令人担忧的事实：人类行为已对海洋环境造成广泛的破坏，但这点却鲜为人知。电影制作人阿里·塔瑞兹原本只打算拍摄他心爱的海洋，但后来却发现自己在审视人类对脆弱的海洋所造成的伤害。从污染水域的塑料和渔具，到底拖作业和副渔获造成的不可挽回的破坏，再到非法捕鱼和毁灭性的狩猎行为，人类正在对海洋生物造成重创，进而威胁到整个地球。塔瑞兹的最终发现不仅挑战了可持续捕鱼的理念，任何人如果关注海洋生命、地球的未来以及人类和地球的关系，都将从中得到警示。"},{"id":158999,"p":"/kCk4mDFE96Mn1AYfEcbxkIiw7ND.jpg","b":"/tCW0uGWwfZzRkupNFdI0yUo4A0w.jpg","t":"黑鲸","r":7.842,"y":2013,"rd":"2013-06-07","hs":0.819,"d":1.59,"mt":"movie","o":"2010年2月24日，美国弗洛里达海洋世界发生了一起令人始料未及的惨剧。资深驯鲸员道恩·布兰切（Dawn Brancheau）突然被一只名为提里库姆的雄性虎鲸拖入水池，短短几分钟内这位拥有灿烂笑容与和善感染力的女性便被朝夕相处的虎鲸伙伴杀死。此案震惊全国，但从案件关系人的口中，却发现这一切绝非偶然，一连串令人齿冷的证据揭示了施暴者和遇难者彼此的悲剧真相。原本在海洋中快乐游弋玩耍的虎鲸家族，遭到了受利益驱动的商人和渔民的围捕。母子情深的虎鲸宝宝被迫和家人分开，从此生活在逼仄的水池内，日复一日重复单调的训练和表演。20世纪90年代，提里库姆曾在太平洋海洋之地制造过类似惨剧。然而关于它的“罪行”最终被商人们有意无意隐瞒下来。移籍海洋世界后，它迎来了以道恩为首的一群热爱海洋动物同时被高层隐瞒了诸多事故真相的驯鲸员。  　　注定发生的终会发生，而类似悲剧难道还将继续？"},{"id":266856,"p":"/ojX2f80FFG91w4bDTZAP3249Uv3.jpg","b":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","t":"万物理论","r":7.842,"y":2014,"rd":"2014-11-07","hs":1.687,"d":5.077,"mt":"movie","o":"影片讲述霍金卢伽雷氏症病情发作前的生活，主要关注点在霍金和他妻子之间的故事。由埃迪·雷德梅恩饰演霍金，而菲丽希缇·琼斯饰演他的首任夫人——简。影片从霍金的爱情生活切入，讲述性格内向、整日沉迷物理研究和瓦格纳歌剧的霍金在剑桥大学与简相遇、相恋的爱情故事。当21岁的霍金被查出患上会使四肢麻痹的卢伽雷氏症，只有2年的生命。当时的简并没有放弃他，而是想办法和他结婚，并陪伴他完成博士学业。"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.074,"d":12.134,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":581528,"p":"/VXRmj4W5GbctDSNpOPDn1kyoTM.jpg","b":"/jJJQ1PPXUEchqyZ9YyWzgSNU39Z.jpg","t":"恶人传","r":7.84,"y":2019,"rd":"2019-05-15","hs":2.817,"d":10.758,"mt":"movie","o":"一个雨夜里，凶狠的宙斯帮老大张东秀正开车回家，路上突然被人撞了一下。他刚下车就遭到了毫无预警的袭击，身负重伤的他迅速回击才勉强捡回一条命，但是作为黑帮老大的名声却受到了重创。唯一修复自己名声的办法，就是找到攻击自己的凶手再狠狠地报复回去。张东秀决定和警探郑泰锡合作，郑警探相信这个攻击者正是自己追踪中的连环杀手。郑警探的上司对他的推理不屑一顾，表示并没有任何证据可以支撑他的猜想。因为这个杀手没有留下过任何证据，别无他法的郑警探只能用张东秀的资源来收集关于连环凶手的信息，试图通过相似的作案手段来找到凶手。各自拥有才能和资源的两人联手，开始找寻这个代号为“K”的连环杀手。追寻同一个“猎物”的两人也立下了一条规则：谁先找到，谁就能凭自己的意愿处置他！"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":430424,"p":"/hgp46Qf9VOI1udbhszTVt9f53fz.jpg","b":"/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","t":"天上再见","r":7.837,"y":2017,"rd":"2017-10-25","hs":0.847,"d":1.291,"mt":"movie","o":"改编自犯罪小说大师皮耶勒梅特的同名小说，讲述两名因目睹长官犯罪而惨遭惩处的军人，没想到退役后长官飞黄腾达，自己却一贫如洗，为不让小人得志，他们决定要为自己讨回公道。影片精采刻画第一次世界大战过后法国社会，从血肉横飞的泥泞战场到纸醉金迷的华美派对，但即便面具绚丽华美，也掩盖不住背后的人生伤痛。"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.833,"y":1993,"rd":"1993-11-10","hs":0.935,"d":4.194,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":1016683,"p":"/ol6lDiWvWIDZsElj2sfBwQF9IBJ.jpg","b":"/2tD6lbeSHx0sYDsu0BoS2d1qrbZ.jpg","t":"维也纳之殇","r":7.833,"y":2023,"rd":"2023-11-30","hs":2.033,"d":2.799,"mt":"movie","o":"本片由《西西里的美丽传说》《海上钢琴师》摄影师拉乔斯·科泰执导，是匈牙利近五年来票房最高的本土影片。洗手可以防止感染和维护健康，这一卫生常识被人们了解其实只有不到两百年的历史。而历史上最早提倡洗手的人，就是本片主人公原型、匈牙利产科医师塞麦尔维斯。他的主张被当时的医学界斥为异端，但他的坚持却拯救了无数人的生命。"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.066,"d":2.934,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":975056,"p":"/jL40rewp0IpGKyj1yd4SK2hC6h6.jpg","b":"/jwmswCW3U8Uh0wEo46psJpgXejD.jpg","t":"卡布里尼","r":7.829,"y":2024,"rd":"2024-03-07","hs":2.106,"d":2.276,"mt":"movie","o":"影片改编自弗朗西斯卡·卡布里尼（克里斯蒂安娜·德朗娜 Cristiana Dell'Anna 饰）争取平等与幸福的真实故事。18世纪末，意大利修女卡布里尼到了纽约后，发现当地的外来族裔受尽政府逼迫、教会漠视和社会偏见之苦。卡布里尼因此决定投身帮助这些弱势族裔，誓言要让所有人充满希望。\r 卡布里尼不仅与当地政府、修会对抗，还要应对社会上层阶级的歧视。面对种种艰巨的挑战，她从不气馁，并以勇气与坚韧一次又一次地战胜困难，改变世界。"},{"id":14574,"p":"/asM6jzyXZv7HKORpTQFnkFplHPd.jpg","b":"/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","t":"穿条纹睡衣的男孩","r":7.828,"y":2008,"rd":"2008-05-07","hs":1.795,"d":9.325,"mt":"movie","o":"八岁男孩布鲁诺（Asa Butterfield 饰）一家随着纳粹军官父亲的一纸调令，由柏林搬迁到了乡下。失去了朋友们的布鲁诺很快对新家附近的“农庄”产生了兴趣，那里有一群身穿“条纹睡衣”的人终日忙碌，并且其中一个为布鲁诺一家服务，他形容肮脏，态度慎微。周遭环境和布鲁诺的举止让母亲暗暗担忧，但纳粹父亲制止家中任何怀疑既定政策的行为。  布鲁诺偷偷结识了铁丝网另一边的同龄男孩施穆尔，并时常带给他食物吃。在紧张的家庭氛围和姐姐向成人世界的变化中，施穆尔是布鲁诺惟一的朋友。某日布鲁诺决定，去铁丝网的另一边，以便见到施穆尔的父亲……"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.827,"y":2010,"rd":"2010-10-08","hs":1.116,"d":3.094,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":191720,"p":"/kgmwmClQ8tw15G5TJFqz1NrQ0Me.jpg","b":"/7sAiuyzHtS9oBUlipMqWyrb10x.jpg","t":"佐杜洛夫斯基的沙丘","r":7.823,"y":2013,"rd":"2013-08-30","hs":0.706,"d":1.298,"mt":"movie","o":"影史传奇中的传奇。《圣山》后佐杜洛斯基誓要改编科幻小说《沙丘》，目标远大到要改变世界，改变思维。他筹组史上最强战队，作实参演有奥逊威尔斯、米积加，甚至达利！ Moebius 当年的分镜图接成一个长镜头，满足何止影痴，更可确定随后而至的，从《异形》到《普罗米修斯》，都活在 那巨大魂魄下。佐杜洛斯基激情澎湃现身说法，「我强姦了原著」，谈组班过程奇情过瘾。筹备两年大洒金元，荷里活却步，巨作成泡影。献身的幕后战士，尔后在无数科幻片大放异彩。影痴必修的一课。"},{"id":152742,"p":"/cpcAHXQPm81JEJXcFvnT6AgJ1BQ.jpg","b":"/4EdN5rIT43xcqi4IVRrhxiDOz6z.jpg","t":"最佳出价","r":7.822,"y":2013,"rd":"2013-01-01","hs":1.028,"d":2.212,"mt":"movie","o":"影片是一部将背景设置在奥地利维也纳奢华的艺术品拍卖行业中的爱情故事，同时也是一部“没有谋杀案的惊悚片”。由英国演员吉姆·斯特吉斯同荷兰女星西尔维娅·侯克斯出演这对年轻的情侣，而澳洲演技派杰弗里·拉什扮演一名介入这段感情当中的神秘的老者。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":381418,"p":"/yx0gPrJqdZei4PX8krLZXmIimSI.jpg","b":"/4qifcARBYMzaKgIeaPNTYXLikXd.jpg","t":"亲爱的我对你发誓","r":7.821,"y":2016,"rd":"2016-02-05","hs":1.151,"d":2.46,"mt":"movie","o":"一个灰姑娘名叫萨露，她怎么也嫁不出去。一个刑满释放人员名叫因德尔，机缘巧合和女主角发生交集。等他们发现他们心中的爱情之花时，生命之花却在枯。一首爱的赞歌，一个酸甜苦辣的悲剧。情节感人，催人泪下，表演精湛。"},{"id":200727,"p":"/8udNSsbF1Ojqt239NxhZWhrJ4qj.jpg","b":"/1NqH58OiJYKtLX6ysH09B86JYY2.jpg","t":"爱你，罗茜","r":7.82,"y":2014,"rd":"2014-10-16","hs":1.844,"d":6.311,"mt":"movie","o":"《亲爱的，原来是你》(Love, Rosie)改编自全球破亿经典爱情电影《留给最爱的情书》(PS, I Love You)原著小说作家Cecelia Ahern另一幽默感人作品《Where Rainbows End》。由基斯顿迪他(Christian Ditter)执导，《魔镜•魔镜:白雪公主决战黑心皇后》莉莉歌莲丝(Lily Collins)及《飢饿游戏》系列森加芬(Sam Claflin)主演。故事讲述青梅竹马的二人，一同成长面对大世界，一直处于「友达以上，恋人未满」的状态，却各自遇到恋爱上的酸甜苦辣，直到最后发现，最爱的原来就是对方。二人首次合作即默契十足，火花闪耀大银幕。为今个圣诞，带来最触动人心、最浪漫感人的爱情喜剧。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.92,"d":2.938,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":650031,"p":"/bxYxzmMkvy9NylvvsxwrFu7WDUg.jpg","b":"/6LtEzA3Umx9mc0lq1g8xOfluGPx.jpg","t":"我眼中的阴影","r":7.816,"y":2021,"rd":"2021-10-28","hs":1.337,"d":1.829,"mt":"movie","o":"第二次世界大战.1945年3月21日，英国皇家空军开始执行轰炸哥本哈根盖世太保总部的任务。这次袭击造成了致命的后果，因为一些轰炸机意外袭击了一所学校，造成120多人丧生，其中86人是儿童。几名哥本哈根居民的命运因此交织在了一起。本片改编自真实事件。"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.125,"d":4.638,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":977487,"p":"/poKLoKFdhL12xEFE3PrEoFqqJPl.jpg","b":"/ngSdgGpqRa5jSEWQYjDEwYf740W.jpg","t":"Esterno Notte (parte I)","r":7.815,"y":2022,"rd":"2022-05-18","hs":0.309,"d":0.252,"mt":"movie","o":""},{"id":314365,"p":"/aNgfrmdCZWGYLP746YRjKuvyNx8.jpg","b":"/hTYZ9tPvRZrL3rSf0tB38r53IG.jpg","t":"聚焦","r":7.814,"y":2015,"rd":"2015-11-06","hs":1.758,"d":5.154,"mt":"movie","o":"“聚焦（Spotlight）”是波士顿环球报的一个专栏，罗比·罗宾森（迈克尔·基顿饰）是\"聚焦\"栏目的编辑，栏目拥有一个独立的调查小组，组员包括萨夏·菲弗（瑞秋·麦克亚当斯饰），迈克尔（马克·鲁弗洛饰），马特·卡罗尔（布莱恩·达西·詹姆斯饰）。当马蒂·巴伦（列维·施瑞博尔饰）接替了环球报的总编辑一职，他开始指派罗宾森和他的团队，紧跟一桩被雪藏已久的案件，一个天主教牧师性骚扰教区里的孩子。虽然最开始他们以为这只是个小任务，但很快他们就发现，其背后还隐藏一系列事件，涉及了上百名受害者，而教会已经私下赔偿了受害者，并派人掩盖了这些罪行。随着调查的越发深入，他们发现这一阴谋的更多证据，不仅仅是神职人员，就在波士顿以外，甚至全世界，都在上演着这种暴行。罗宾森和他的团队遭遇到了当地官员们的掣肘。教会内的，教会外的势力都在向他们施压，想让他们放弃这个案件。"},{"id":419478,"p":"/vKcj41oZUJibqLVXgBs2KoVHQ2U.jpg","b":"/9T8sj5io4SGCBTHsk5H8LGcfKVe.jpg","t":"午夜阳光","r":7.814,"y":2018,"rd":"2018-03-22","hs":1.77,"d":3.986,"mt":"movie","o":"凯蒂派瑞丝从小罹患无法治癒的遗传性疾病─着色性乾皮症，对紫外线极其敏感的她，只要暴露在一丝阳光下就可能会有生命危险，凯蒂的爸爸杰克为保护她，严格管制她的外出时间，凯蒂白天只能待在家中与吉他为伴、享受着唱歌与创作的时光，并从房间窗户内渴望接触外面的世界。 每当夜色降临，也是凯蒂唯一可以熘出去的时刻，她喜欢带着吉他在人来人往的火车站自弹自唱，某日偶然经过的查理被她的歌声深深吸引，凯蒂无法相信站在她眼前的查理，竟是她从小暗恋的心仪对象！对凯蒂一见锺情的查理，两人渐渐激出爱的火花，但对于隐瞒自己病情的凯蒂，这段得来不易的爱情要如何维持下去呢？"},{"id":107,"p":"/nApTMYQNqcgmO5yFmgfX6Cu55h7.jpg","b":"/32V4uHVRU2fbDsQl1dsYsZm3uba.jpg","t":"偷拐抢骗","r":7.812,"y":2000,"rd":"2000-09-01","hs":1.522,"d":9.566,"mt":"movie","o":"土耳其（杰森•斯坦森饰）是一位黑市拳击的经理人，不过他遇到了麻烦，本该参加比赛的选手被吉普赛人米奇（布拉德•皮特饰）一拳击倒。土耳其不得不选择在黑帮老大布里克（阿兰•福特饰）与吉塞人之间周旋，来获得生机。与此同时，四指弗兰克（本尼西奥•德尔•托罗饰）携带一颗86克拉的钻石来到伦敦，这件赃物引起了各路匪徒的兴趣，其中包括军火商老布（拉德•舍博德兹加饰）、杀手“子弹牙齿”托尼（维尼•琼斯饰）与黑人小混混维尼（罗比•吉饰）。这些心怀不轨的罪犯各自盘算着自己的完美计划，不想造化弄人，惊人的巧合引出一连串幽默的冷笑话。所有的一切都在伦敦的夜晚交织，究竟谁能够从中解脱？就在盖•瑞奇导演的《偷拐抢骗》中揭晓。"},{"id":22,"p":"/h9fxh0rCIB5AviPgltp8JgeVSHz.jpg","b":"/rrCc7dONpjAt8N8VO0dGpdIXCVU.jpg","t":"加勒比海盗：黑珍珠号的诅咒","r":7.811,"y":2003,"rd":"2003-07-09","hs":2.134,"d":21.169,"mt":"movie","o":"故事发生在17世纪，传说中海盗最为活跃的加勒比海。风趣迷人的杰克·斯伯洛，是活跃在加勒比海上的海盗，拥有属于自己的“黑珍珠”号海盗船。对他来说，最惬意的生活就是驾驶着“黑珍珠”号在加勒比海上游荡，自由自在的打劫过往船只。但不幸的是，他的仇敌，老谋深算的巴博萨船长偷走了他的“黑珍珠”号。"}]