[{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.826,"d":3.836,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":352490,"p":"/22b9jLGJ8OVzlEnWzqF0yRy5Na3.jpg","b":"/eKGjQNJ6sbSB1LoIeNoGXG0HozV.jpg","t":"贝拉的奇幻花园","r":7.1,"y":2016,"rd":"2016-10-20","hs":0.825,"d":1.455,"mt":"movie","o":"梦想成为童书作家的强迫症女孩、与个性古怪的园艺大师在伦敦相遇，为了创造一座奇幻花园而发展出一段动人的友情……"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.825,"d":2.816,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":480632,"p":"/1q171RMGfBIq36kGRwPznaxoKM2.jpg","b":"/hZt1JgbUO3fhe5F7swo9KFIZD9j.jpg","t":"Karen Kingsbury's Maggie's Christmas Miracle","r":6.7,"y":2017,"rd":"2017-12-10","hs":0.824,"d":1.361,"mt":"movie","o":"玛吉，一个单亲妈妈有她的事业和她的儿子，乔丹之间进行平衡。约旦发现了一个名为凯西帮他在学校的导师，和凯西变得像父亲一样的人物。将他们三人再次找到幸福和爱情？"},{"id":325138,"p":"/c9TX2kH1rG7QYEl09flOVg82QdU.jpg","b":"/eEeZwT2B2VFZ8MbbIjnARdKK9Hf.jpg","t":"我的大胖新娘","r":7.2,"y":2015,"rd":"2015-02-27","hs":0.823,"d":1.55,"mt":"movie","o":"普雷姆是一位只知道在父亲店铺里刻录过时磁带的老实人，从小怕父亲打。爸爸带他去和一个叫桑迪亚的相亲，只因桑迪亚比较胖，普雷姆不喜欢，但是害怕爸爸，就答应了结婚。婚后，普雷姆看不起桑迪亚及其家人。在普雷姆朋友尼马尔的婚礼上嘲笑妻子，导致妻子受辱要离婚。但法庭要求夫妻生活6个月以上才允许离婚，他们不得不又生活在一起。在一次参加背老婆大赛上，夫妻之间互帮互组，感动了彼此，双方的心紧紧连在了一起。影片制作精良，片中有着宝莱坞电影招牌的歌舞戏，印度上映获得了可观的票房。导演沙勒塔.卡塔瑞亚（Sharat Katariya）是印度青年编剧导演，有着极强的剧作能力，他剧中的人物和故事都有不错的观赏性。"},{"id":193687,"p":"/c7rdpZlviWAcOOx5bnzfqPPPNvq.jpg","b":"/muAlT7ip6t7DhsVjOJiFuPQHNU1.jpg","t":"撒迦利亚","r":5.684,"y":2015,"rd":"2015-08-13","hs":0.823,"d":1.789,"mt":"movie","o":"影片故事背景是核战后的新世界，年轻的女孩安独自生活在唯一一个空气尚未被污染的峡谷中，她打理着一个农场。某一天，她艰辛却平静的生活被两个穿过森林进入峡谷的陌生人打破了……  改编自Robert C. O'Brien的同名后世界末日科幻小说。"},{"id":783753,"p":"/wBldhWDZC1vXKlp7mSkv4KfFzTd.jpg","b":"/eczzFRSBe9pqo38LIvfeGqw90u0.jpg","t":"祝愿你：我心中你的旋律","r":7.4,"y":2021,"rd":"2021-01-15","hs":0.823,"d":0.936,"mt":"movie","o":"仁秀是在街头驻唱歌且具有特色嗓音的美少男。经纪人敏雅将仁秀唱歌的样子将上传到YouTube上。被在唱片公司企划组里，最小的尹尚理发掘，尹尚理将担纲仁秀的专门经纪人。因缘际会下就这样开始了仁秀和尹尚理的同居。 一起分享日常生活的两个人，仁秀感受到了意想不到的尹尚理的音乐感觉的魅力，一起演奏唱歌，掩饰不住对彼此的好感……此时却因仁秀父亲的阻挠而面临出道危机，由此产生两人之间的问题，让人产生一种可能无法在一起的危机感。"},{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.822,"d":1.806,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.821,"d":2.365,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":976293,"p":"/ziLPt46UUYpSWZH11PsyhjbiPHT.jpg","b":"/oEMwoHym9iOnozH5hT2xA9yg1hO.jpg","t":"不再欺骗","r":7.4,"y":2023,"rd":"2023-02-22","hs":0.82,"d":0.711,"mt":"movie","o":"小说家Stéphane Belcourt同意成为一款著名白兰地两百周年庆典的品牌大使，多年来第一次回到家乡。在那里，他遇到了初恋的儿子卢卡斯。回忆涌向了他：无法抑制的吸引力，身体在欲望的热量中融为一体，一种永远无法透露的激情……他初恋的名字叫托马斯。那时他们17岁。"},{"id":267463,"p":"/x2oJPcyydaL997oaDQhcCt4xGgD.jpg","b":"/zmITCoQrARbYoNh3vm3tOpO1cKY.jpg","t":"10年计划","r":6.8,"y":2014,"rd":"2014-09-06","hs":0.82,"d":1.66,"mt":"movie","o":"迈尔斯（杰克·特纳 Jack Turner 饰）和布罗迪（迈克尔·亚当·汉密尔顿 Michael Adam Hamilton 饰）是相识多年的好友，彼此之间友情十分坚实。迈尔斯一直都在等待着他的心上人出现，可是就连他自己都没有自信，这个人在哪里，会什么时候出现。相比迈尔斯的执着，布罗迪就要洒脱的多了，他不愿意荒废自己的美好年华，而是整日出入于声色犬马的场所之中，肆意的挥洒着荷尔蒙。"},{"id":191121,"p":"/wi1Qv5nPo0ddJgjA0baD9MR3NC0.jpg","b":"/9Ws6Ayncx7OhKuC9tLU786Va52U.jpg","t":"我是你的罗密欧","r":6.6,"y":2013,"rd":"2013-06-21","hs":0.82,"d":1.762,"mt":"movie","o":"\"昆丹小时候玩闹时，无意间瞥见正在祷告的佐娅，从此便一见钟情。可是爱情的道路从来不会一帆风顺。青梅竹马的阻挠，信仰的不同，家庭的反对，世俗的偏见，佐娅的动摇，甚至还有其他更大的阴谋。。。坤丹何去何从，他能真正得到爱情么？\r 本片是一部印度宝莱坞爱情喜剧，与其同题材的印度电影还有《巴菲的奇妙命运》、《贫民窟的百万富翁》等等，鲜丽的色彩，动人的音乐，漂亮的女主角，曲折离奇的剧情都是本片的看点。本片配乐由印度著名音乐大师A.R. Rahman原创制作，其代表作有《贫民窟的百万富翁》《127小时》《宝莱坞机器人之恋》等等\""},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.82,"d":2.35,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":501989,"p":"/tpYPids0rVYTrtEjKPeXWZNwBk3.jpg","b":"/zMFVkld5BaBKgvGneRHcHGYyNog.jpg","t":"欢乐颂","r":6.2,"y":2019,"rd":"2019-09-08","hs":0.819,"d":1.161,"mt":"movie","o":"查理(弗瑞曼饰)经常会猝倒，这是一种嗜睡症的症状。每当他经历强烈的情绪，尤其是喜悦时，就会突然麻痹。他学习了各种各样的技巧来避免让自己过于快乐和幸福，但当他坠入爱河时，这些技巧都面临着终极考验。"},{"id":432616,"p":"/eKpr5YuYnATcDjbVxzJmtEvAWw5.jpg","b":"/7xNRB4UWJhvxz4hUuSbhb8PGDdx.jpg","t":"童年的许诺","r":7.272,"y":2017,"rd":"2017-12-20","hs":0.819,"d":1.321,"mt":"movie","o":"　　改編全法國中學生指定重點讀物《我答應》。《貝禮一家》王牌監製群操刀，又一喜淚交織的親情暖心之作，坎城影后夏綠蒂甘絲柏格，動人演出全歐洲的母親典範；橫跨五個國家、耗時十四個星期、深入20至50年代歷史核心的史詩鉅作。  　　羅曼加里(皮耶尼內 飾演)的人生可說是精彩非凡，在波蘭度過的貧困童年、法國尼斯陽光下的青少年時期，乃至於二次世界大戰時擔任飛行員，在非洲立下的彪炳戰功。他為了成為一位偉大的男人與著名作家，艱辛嘗盡人生的酸甜苦辣，全都是為了他的母親妮娜(夏綠蒂甘絲柏格 飾演)。這個可愛又特立獨行的婦人，對兒子的強烈母愛，令加里的人生充滿波折、熱情與神秘，也令他成為二十世紀的重要作家。只是，如此無止無盡的母愛，也終將成為他生命的負擔…。  　　電影《黎明的承諾》（Promise at Dawn）改編自法國文學巨擘羅曼加里1960年出版的自傳小說《我答應》，描述羅曼加里成為法國文學巨擘的傳奇故事，他與母親之間至情至性的動人回憶，一部橫跨二十世紀的史詩鉅作、喜淚交織的親情暖心電影。"},{"id":1038157,"p":"/6aDxDI6SnQ9zu2W9LK3uTiME9iD.jpg","b":"/mzpsWQSaehWLfKkLarITsB2iRJ5.jpg","t":"寻找她","r":7.089,"y":2022,"rd":"2022-12-09","hs":0.818,"d":0.826,"mt":"movie","o":"泰勒的家人终于准备好在今年圣诞节见见她的女友“杰斯”了，唯一的问题是她和杰斯已经分手了，于是她决定试镜一个演员；奥利芙最近遇到了财务危机，当她看到报纸上的“寻她启事”，她决定试一试。"},{"id":110160,"p":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","b":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","t":"双面劳伦斯","r":7.643,"y":2012,"rd":"2012-05-18","hs":0.818,"d":1.725,"mt":"movie","o":"“天空是我们的边界。”弗蕾德（苏珊·克莱门特 Suzanne Clément 饰）这样告诉那些好奇打探她对男友劳伦斯（梅尔维尔·珀波 Melvil Poupaud 饰）变性有什么看法的人。那是1989年，她相信她们这代人已可以接纳变性人了。只是无论弗蕾德还是劳伦 斯，都要用近十年时间发现，真正手足无措的是他们自己。电影以闪回倒叙的手法讲述一个女人同她的变性男友之间跨越世纪的情缘。对劳伦斯来说，变性是生存的前提，是令他在水底闭气30年终于呼吸的第一口氧气。然而劳伦斯只是决定了自己的性别，他没想过变性后的人生，他更没有想过，要用十年来验证和生命中最重要的朋友/恋人——弗蕾德的感情……"},{"id":479316,"p":"/qiJuoCkE50Pyw0QAkUIblEsveaH.jpg","b":"/sQkG0RlwegQQ6H8zDYmhOqTlMw.jpg","t":"仲夏的日与夜","r":5.6,"y":2018,"rd":"2018-04-27","hs":0.818,"d":1.248,"mt":"movie","o":""},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.817,"d":1.962,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":192145,"p":"/kqFQgz7mvDmm9M4n5SBPaMyisWV.jpg","b":"/sKnbKlgMDCTDTtKm91wJ4vSbyIH.jpg","t":"出轨幻想","r":5.897,"y":2014,"rd":"2014-06-20","hs":0.817,"d":1.788,"mt":"movie","o":"影片从一名作家的视点出发，描绘了三段情爱故事，镜头在罗马、纽约和巴黎三座城市之间巧妙转换。不断变化的城市场景令观者目不暇接。结构设计巧妙，每一组镜头之间都有完整意义的衔接，揭示了成熟男女在婚姻之后和之外的情感萌发，讨论了对爱的信任与信念。本片的整体气质如同一首忧伤的诗，也似一个瑰丽的梦。"},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":496527,"p":"/3jKa68kzuaJE048T6zHkVu4wk0J.jpg","b":"/6Z3e850z4TNBUo4OviVRfwjK5O3.jpg","t":"倾城十月","r":6.765,"y":2018,"rd":"2018-04-13","hs":0.816,"d":1.243,"mt":"movie","o":"一个名为舒莉（芭妮塔·桑德胡 饰）的女孩，每年都会热切期盼着十月的到来。那是茉莉盛开的季节，花儿将整夜的飘落，撒满一地。花期是如此的短暂，舒莉最终也如同茉莉般凋零了。多么短暂的美丽啊，就这样匆匆的走了，留给丹（瓦伦·达瓦 饰）一生牵挂......"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.816,"d":1.342,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":529784,"p":"/vISFJo7cbgjQUIUmvw6CliN9nWz.jpg","b":"/2995K991Na0ZDVIohnweSBngSkD.jpg","t":"一个忠诚的男人","r":5.461,"y":2018,"rd":"2018-12-26","hs":0.815,"d":1.319,"mt":"movie","o":"故事围绕一男两女的复杂关系展开，阿贝尔的女友玛丽安因爱上阿贝尔好友保罗而离开，保罗死后玛丽安回到阿贝尔身边，此时阿贝尔已与保罗的妹妹相恋。"},{"id":486101,"p":"/exmPiwDIbc3SeusTLfPuqJ1OMrf.jpg","b":"/al5NVRsuEBdR7dEG64uzetE7VHf.jpg","t":"完美家庭","r":6.219,"y":2018,"rd":"2018-02-14","hs":0.815,"d":1.319,"mt":"movie","o":"「俗话说家是一个人的起点，我们逃离家庭，尔后又回归其怀抱。」  　　拥有近20人的巨大家族齐聚到小岛上，为了庆祝爷爷奶奶的50周年金婚！在美丽的小岛上大家狂欢打闹、高歌，如同童年时无忧无虑相处。  　　然而正当派对过后大家要各自回家之际，一场突如其来的风浪打乱了所有船隻班次，所有人被迫受困在小岛上，久未长时间相处的大家，突然间得挤在同个屋簷下共度两天两夜。  　　当怀孕的妻子遇上前妻、青梅竹马在分隔多年后再次碰头，所有兄弟姐妹表哥表姊长年来的回忆与不堪，让屋子裡的暗潮汹涌即将大过海上的风浪。"}]