[{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.887,"d":3.598,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":6.998,"y":2008,"rd":"2008-12-25","hs":1.062,"d":3.594,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":205022,"p":"/9LZgpUyFEvqHaDVuveE002mhgTi.jpg","b":"/6JpbbREGqdEtePnCwxJRcTNX2jZ.jpg","t":"金奈快车","r":6.5,"y":2013,"rd":"2013-08-08","hs":1.217,"d":3.585,"mt":"movie","o":"拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）从小就受到了家人的过度保护，因此年纪一大把了连一次谈恋爱的经历都没有。爷爷生日那天，拉胡尔和两个好友偷偷溜出了家，没想到爷爷却在当天去世了。受奶奶所托，拉胡尔带着爷爷的骨灰踏上了旅程，前往位于南部的拉姆斯瓦兰，在那里将骨灰投入圣水之中。\\n没想到，拉胡尔在误打误撞之下竟然乘上了往目的地反方向行驶的金奈快车，并因此而邂逅了名为米娜（迪皮卡·帕度柯妮 Deepika Padukone 饰）的女子，她为了逃避父亲钦点的婚约而离家出走。就这样，一对个性迥异的男女结伴而行，不同的习惯引发了不少的麻烦和笑话，然而，随着时间的推移，一种神秘的吸引力在两人之间产生了。"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.912,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.568,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.927,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.299,"d":3.565,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":511809,"p":"/1bjXXNBzgLaliS1zX8VzlIgqNfK.jpg","b":"/exnFsbb9c3fDutTsgtJSWcDmZm0.jpg","t":"西区故事","r":7,"y":2021,"rd":"2021-12-08","hs":1.88,"d":3.552,"mt":"movie","o":"改编自 1957 年的音乐剧，讲述了一段禁忌之恋以及火箭帮和鲨鱼帮这两个不同种族背景的青少年街头帮派之间的竞争故事。"},{"id":342470,"p":"/4SafxuMKQiw4reBiWKVZJpJn80I.jpg","b":"/tcrNJfyNEIqaBR8Ogkgnq5xQJnf.jpg","t":"所有明亮的地方","r":7.636,"y":2020,"rd":"2020-02-28","hs":1.851,"d":3.549,"mt":"movie","o":"影片根据詹妮弗·尼文2015年畅销小说改编，故事讲述维奥莱特·马基(范宁饰)和西奥多·芬奇(史密斯饰)这两个高中生和精神疾病不断作斗争，他们相遇并发现各自内心的世界。"},{"id":185008,"p":"/em39H81XLCDgXsI7V4IcBZseEO6.jpg","b":"/hvaSiRRM93aCSzTmKlY4sHERL0S.jpg","t":"青春洋溢色彩","r":7.3,"y":2013,"rd":"2013-05-31","hs":1.239,"d":3.547,"mt":"movie","o":"邦尼與好友一起踏上了前往馬納里的徒步旅程，偶然間，他們遇見一名為娜妮雅的美麗女子；湊巧的是，她和邦尼是舊識。就這樣，一心想逃脫一成不變的生活的娜妮雅，也加入了一行人的旅程，而邦尼的開朗漸漸吸引她的目光..。  遺憾的是，邦尼此刻並不想被感情束縛，娜妮雅在得知後也選擇退出了。八年過去，兩人在一場婚禮上重逢，這時邦尼才發現自己過去一直都深愛著娜妮雅。經過這麼多年之後，這對有情人能否終成眷屬？"},{"id":50725,"p":"/nInduPOusI1alDIC0UttFjDIKsO.jpg","b":"/enxf96h8wGxqnByfVg3ZlsPTu7Z.jpg","t":"今夜带我回家","r":5.986,"y":2011,"rd":"2011-03-04","hs":1.09,"d":3.544,"mt":"movie","o":"　　在上世纪80年代晚期，华尔街的指数依然高攀，整个国家似乎都在享受着这巨大的金融繁荣带来的幸福中。但是，一名麻省理工学院的天才毕业生马特·富兰克林（托弗·戈瑞斯 饰）却对这样的物质主义深深的厌恶，他辞去了一个当地实验室薪水丰厚的职位，在父亲比尔（迈克尔·比恩 饰）无法理解的目光中成为了一名底层的录像店员。而同时，马特周围的人也深陷自己人生的危机，好友巴里被炒了鱿鱼，妹妹温迪（安娜·法瑞丝 饰）被她无趣的男友凯尔（克里斯·帕拉特 饰）套住烦心无比，还有马特深爱却一直无法追求的托丽·弗里德克金（泰莉莎·帕尔墨 饰），突然重新在他生活中出现。而在一个夜晚，在这个狂野不羁的夜晚里，所以的事情最终都似乎将指向爆炸性的结果。"},{"id":20049,"p":"/49UwEe5U1GuRC6W7difviwCgde2.jpg","b":"/j6QRBOCh2hc1XUQ16E5hwF0xIOI.jpg","t":"浪子回头金不换","r":7,"y":2009,"rd":"2009-04-03","hs":1.083,"d":3.541,"mt":"movie","o":""},{"id":795811,"p":"/7LoixWZUe7zXtBREfRo8sGYEdej.jpg","b":"/58IBSEDDSzOEFowz9qs9QbUZ8bg.jpg","t":"偶然与想象","r":7.163,"y":2021,"rd":"2021-04-11","hs":1.885,"d":3.54,"mt":"movie","o":"影片由三个短片构成——《魔法（比魔法更不真切）》《开着的门》《再来一次》。女性角色的多重性和镜像性是滨口之前的作品中的主题，在他的新作《偶然与想象》中也是如此。前作《欢乐时光》和《夜以继日》，从字面上看，颇有小说的味道，而《偶然与想象》则可以说是一部短篇小说集。叙事节奏 更强化了这一印象：三集，每集围绕一个女性角色展开，又分为三幕。三个短片讲述了一个意想不到的三角恋、一场未遂的诱惑和一个因误会而相遇的故事。尽管零散，但仍保持了有机的叙事流程，甚至还强调了这一点。虽然大部分的动作都发生在一个空间里，而且只有两个演员参与，这部电影却不让人觉得像一出室内剧。这不仅仅是由于对话的缘故，还在于其复杂的时空概念，最后一集几乎变成了科幻片。我们所见证的时刻都与感人的普遍命运相连，以选择、遗憾、欺骗和巧合为标志，它们是影片真正的主角。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.884,"d":3.536,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.829,"d":3.529,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.106,"y":2008,"rd":"2008-05-07","hs":0.957,"d":3.528,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.785,"d":3.527,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":573699,"p":"/lb9TwiEuSl5vqFv8W5o0FhXqt3r.jpg","b":"/jIAyjJMrEIDjojxQDdZemDwqr82.jpg","t":"白蛇：缘起","r":7.7,"y":2019,"rd":"2019-01-11","hs":1.666,"d":3.517,"mt":"anime","o":"晚唐年间，国师发动民众大量捕蛇。前去刺杀国师的白蛇意外失忆，被捕蛇村少年救下。为帮助少女找回记忆，两人踏上了一段冒险旅程。冒险的过程让两人感情迅速升温，但少女蛇妖的身份也逐渐显露，另一边国师与蛇族之间不可避免的大战也即将打响，两人的爱情将要接受巨大考验。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.791,"d":3.517,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.17,"d":3.513,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.058,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":797787,"p":"/uGCv49xmS0AV2GehXkiTSAEg2QH.jpg","b":"/nKNAWa7ATTHUP90lEMA00h7L26P.jpg","t":"當男人戀愛時","r":7.1,"y":2021,"rd":"2021-04-01","hs":1.868,"d":3.509,"mt":"movie","o":"討債的男人遇見負債累累、還要一邊照顧重病父親的女人，心地善良的他展開追求，希望贏得她的芳心。"},{"id":621191,"p":"/3o9aKW3heDQPjNrpVErQOgcd4hd.jpg","b":"/zbLbjvbDph2eTYhAWWH1rbM0cP5.jpg","t":"蓝色故事","r":7.3,"y":2019,"rd":"2019-11-22","hs":1.627,"d":3.505,"mt":"movie","o":"　　改编自Youtube原创剧集，讲述两个朋友在街头争斗中成为对手的故事。"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.6,"y":2007,"rd":"2007-03-09","hs":1.045,"d":3.497,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.364,"y":1993,"rd":"1993-11-05","hs":0.804,"d":3.495,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.891,"d":3.488,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.41,"y":2016,"rd":"2016-09-14","hs":1.293,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.965,"d":3.478,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"}]