[{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.85,"d":2.449,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":1234591,"p":"/3aQZEWcVNDg3uBRTa3WjZYm4J1E.jpg","b":"/3p1bD9QYA41lb5MBijhYee70Fxz.jpg","t":"我最喜欢的蛋糕","r":7.4,"y":2024,"rd":"2024-07-11","hs":2.178,"d":2.448,"mt":"movie","o":"70岁的马欣自从丈夫去世、女儿前往欧洲后，一直独自生活在德黑兰。一天下午，与朋友喝茶让她打破了孤独的日常生活，重振了她的爱情生活。但是当马欣向新的恋情敞开心扉时，一场始料未及的邂逅很快就演变成一个不可预测的、无法忘却的夜晚。"},{"id":26247,"p":"/c7dHdpv3D5RDlQg2qw9R7frKejN.jpg","b":"/mxpBKB25cWU8YahkWyn1i5OJ04y.jpg","t":"孟买之恋","r":7.135,"y":1995,"rd":"1995-03-10","hs":0.665,"d":2.448,"mt":"movie","o":"影片由于真实事件改变。在动人的故事里将印度人穆斯林种族的紧张人性化。电影开始于一个男人和穆斯林妇女之间的浪漫爱情故事，这在他们的村里是禁忌的。他作为一份大的日报记者，希望采取行动。当争论已经引起孟买( 以及印度的其他地区)的种族紧张、骚动和暴力时。 当他们的家被恶棍烧掉时，家人与两父母的孩子和父亲分别被杀死。宗派、政治、道德，一片混乱。医院，陈尸所和避难所，一片狼藉。家庭最后重聚，但是暴力已经在那些孩子的心里留下不可磨灭的印数。"},{"id":252841,"p":"/xuTevYF35WDkElpm5vNBVaISkT9.jpg","b":"/95C5KI644zDEahW56oNvpWaZOXR.jpg","t":"在路上","r":7.185,"y":2014,"rd":"2014-02-13","hs":1.045,"d":2.444,"mt":"movie","o":"一个姑娘。一个朝气蓬勃的年轻的城里姑娘。与她的未婚夫，行进在深夜的高速公路上。他们预计四天后结婚。突然，她那充满锦衣玉食、金银珠宝的美妙婚姻生活，转变成为被人绑架的恶劣暴行。她被一帮质朴的罪犯劫走了。她的人生，不会再回归曾经的模样。\r 同一天夜里，这个绑架团伙在沉浸于恐慌之中。这个女孩是一个大实业家的女儿。他仗着自己的权利与人脉，分文不付赎金，并派人追剿他们。但是团伙领头人非常坚定，他可不会因此送这个女孩回去。他会不惜一切代价让其他人看到他的决心。\r 日子一天天过去，每分每秒对她而言都是难言的恐惧。但是，伴随着行进的速度与里程的推进，伴随着路旁风景的变换，车窗外的明暗渐变，日出日落，天气的变化，她觉得自己也变了。\r 逐渐地，一种奇异的感情开始在这对受害者与压迫者之间发展。正是在这囚禁之地，她人生中第一次感受到了——自由。她不想重返她被绑来的地方，她不想到达他将带她去的地方，她只希望这次旅程永不会结束。\r 或许这一路的行程不会真的改变她；她会像其他人一样继续走完自己曾经的人生路。或许这种感觉只是一个过渡阶段；或许不是......"},{"id":255343,"p":"/4HngNLzCmUYCPB8FbxSZWN0eDKM.jpg","b":"/4EMd9DU86rbd9XCjOjLHp5Khtn8.jpg","t":"毒枭帝国","r":6.276,"y":2014,"rd":"2014-10-11","hs":1,"d":2.441,"mt":"movie","o":"尼克是个涉世未深的大学生，与哥哥一起来到哥伦比亚旅行冲浪时，爱上了一个当地的女孩玛利亚，而玛利亚正是毒枭帕布罗·埃斯科巴的侄女，尼克由此进入埃斯科巴的毒品网络，成为其亲信之一。政府对贩毒组织的大规模调查和打击开始之后，埃斯科巴的疑心也日渐加重，尼克的处境岌岌可危……  本尼西奥·德尔·托罗在片中扮演的毒枭帕布罗·埃斯科巴（Pablo Escobar），历史上确有其人。他是哥伦比亚臭名昭著的“可卡因之王”，1993年死于哥伦比亚警方的追捕行动。"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.646,"d":2.44,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":803736,"p":"/41tMx8wALb7Oga8QOjEGzlWK8Ry.jpg","b":"/iV2lCf8bVPE6L3OU8qv650OwgFn.jpg","t":"我的愤怒老婆","r":5.6,"y":2022,"rd":"2022-03-03","hs":1.67,"d":2.434,"mt":"movie","o":"Mouna的生活，一位气象科学家，爱上了Yaazhan，一个古怪而可爱的家伙。几年后，他们的关系发生了什么变化？马拉维齐到来后，情况发生了怎样的意外变化？"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.196,"y":1998,"rd":"1998-10-02","hs":0.709,"d":2.433,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":80880,"p":"/1RU7eOgierTfTiNNQUmd1h5iKFU.jpg","b":"/peYtrlq7SgZdp3wp5CFHL8y7J56.jpg","t":"ఆర్య","r":6.564,"y":2004,"rd":"2004-05-07","hs":0.779,"d":2.431,"mt":"movie","o":""},{"id":14844,"p":"/aGh5zpJSuxcx4lzFFbZ2QyY8wQP.jpg","b":"/cXlUiO1keDZAiSo9432x2H5yb6Y.jpg","t":"总统千金欧游记","r":6.241,"y":2004,"rd":"2004-01-09","hs":0.752,"d":2.43,"mt":"movie","o":"美国女孩安娜（迪.摩尔 Mandy Moore 饰）和其他18岁女孩看起来没什么不一样，一样的青春无敌、精力充沛，不过，她有一个当总统的父亲。因为她是第一女儿，所以她必须时时刻刻保持完美形象，生活永远在镁光灯下。而且福斯特总统对她很严厉，身边总有一队保镖贴身保护，安娜完全没有一点自由。 　　这次，安娜随父亲一起访问欧洲。本以为处处顺从父亲就能换来一点自由:晚上自由自在和好友加布里――法国驻美大使的女儿――去泡吧。没想到，性感火辣的两个美女在吧里竟然无人问津，原来又是父亲派来了保镖暗中护花。愤怒的安娜乔装打扮后撇下保镖逃出了酒吧，就此展开了她的“逃亡之旅”。"},{"id":58244,"p":"/5whyP30TxC1BQqg6HclvJFI6OhR.jpg","b":"/sKWh9hF0ekVhHHyGuJwdA3fnMGZ.jpg","t":"逆世界","r":6.3,"y":2012,"rd":"2012-09-27","hs":0.902,"d":2.429,"mt":"movie","o":"这是一部由卢森堡、丹麦、加拿大、英国、美国、法国联合摄制的科幻爱情片。在一个上下颠倒的双生世界，人们像生活在平行世界中一般各自生活工作，互不干涉。法律规定任何人不能和另一个世界的人沟通，更不能试图跨越到另一个世界去。活在“下界”的Adam（吉姆·斯特吉斯 Jim St urgess 饰）与生活于“上界”的Eden（克斯汀·邓斯特 Kirsten Dunst 饰）在年少时已在高山的山顶上结识并互有好感。可惜一次意外，令Eden失忆，从此忘记Adam；而Adam虽对她念念不忘，亦无法在山上再碰到她。直至多年后的某一天，Adam无意间从电视中见到Eden ，霎时唤醒了这份埋藏心底的感情！对Eden仍然痴心一片的Adam，决心凭借他的科学天份，闯入天梯，取得高科技仪器，冲破空间引力界限，誓要与Eden再谈一场逆转天地的恋爱！他们的距离虽然并不遥远，但他们的相爱却注定远不仅仅是你情我愿那么简单……　"},{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.629,"y":1997,"rd":"1997-10-03","hs":0.669,"d":2.422,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.876,"y":1996,"rd":"1996-10-04","hs":0.666,"d":2.418,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.4,"y":2019,"rd":"2019-03-01","hs":1.279,"d":2.416,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.819,"d":2.415,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.866,"d":2.415,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.9,"y":2001,"rd":"2001-07-24","hs":0.729,"d":2.413,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":1142127,"p":"/kT0mA3kYzvl2UZGxhJnLyTUYa2z.jpg","b":"/5c8jqkGxC4fr0VmbkhOzxzmLDmV.jpg","t":"巴瓦尔","r":6.3,"y":2023,"rd":"2023-07-21","hs":1.859,"d":2.411,"mt":"movie","o":"　　小镇男人爱上了一位城里的美女，他想娶她，因为娶了她可以提升他的社会地位。"},{"id":235984,"p":"/6Pph0xbOJvNPhWh1fdeWGHppSPH.jpg","b":"/lkjD3wgad9bJyGsVREYjmVbfX9S.jpg","t":"枪林弹雨中的爱情","r":6.9,"y":2013,"rd":"2013-11-14","hs":0.993,"d":2.409,"mt":"movie","o":"\"拉加蒂家族和萨尼拉家族是古吉拉特邦经营枪械生意的两大家族，因为世仇，两个家族之间的关系可以用水火不容来形容。罗摩（兰维尔·辛格 Ranveer Singh 饰）出生于拉加蒂家族，虽然整天和枪械子弹为伍，但是罗摩实际上是一个非常善良以及热爱和平的男人。丽拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）则是萨尼拉家族的小女儿，她拥有美艳不可方物的外表和敢爱敢恨的洒脱个性。\r 一次偶然中，罗摩邂逅了丽拉，俊男和美女之间迅速碰撞出了爱情的火花。然而，他们都知道，这段感情注定为天理所不容，为了能够长相厮守下去，这对爱侣决定私奔。\""},{"id":535683,"p":"/uU55miG5GYeLi5K1pC6DNiT3DEB.jpg","b":"/zyRHkfUtplslMEVA6TKOX0CO3vm.jpg","t":"未料之爱","r":6.338,"y":2018,"rd":"2018-08-02","hs":1.235,"d":2.408,"mt":"movie","o":""},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.644,"d":2.407,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":13986,"p":"/HKUrZZbXnwCM4129fPlgHEg0eG.jpg","b":"/2hzAcCYXTYP29NEmnYQHqL9ksiZ.jpg","t":"我心狂野","r":6.9,"y":1997,"rd":"1997-10-30","hs":0.677,"d":2.398,"mt":"movie","o":"　　每个人在某个地方总有一个属于你的人存在。“我心狂野”就是让这种信念实现的故事。它讲述的是拉忽尔，一个不相信爱情的人的故事。拉忽尔不太理解人们是如何能够在一起相处一生，难道真的有人是属于他的吗？这又是关于坡佳，一个相信一定有人是属于她的，而且她一定能遇上那个人的女孩的故事。这还是关于妮莎，一个认为爱情就是友谊，终有一天她的梦想会实现的故事。这部电影还有出色的音乐献给那些有梦想而充满热情的人们。他们的梦想能实现吗？他们能找到他们的真爱吗？影片将让我们相信每个人在某个地方总有一个属于你的人存在。"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.828,"d":2.395,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":113947,"p":"/nM7mgndH0UHqa3Lu1yQ89elUiWp.jpg","b":"/6P6YdvJsAZlUZKipA86rbfjfKzD.jpg","t":"亲密治疗","r":6.896,"y":2012,"rd":"2012-05-02","hs":0.953,"d":2.392,"mt":"movie","o":"　　马克·欧布莱恩（约翰·浩克斯 John Hawkes 饰）曾在幼年时期患上过小儿麻痹症。疾病的后遗症不仅让他再也没有站起来过，并且还让他饱受呼吸困难的折磨。虽然已过而立之年的他早已成为一名成功的诗人兼记者，但作为一个男人，却从未尝试过性的滋味。在向牧师朋友多次寻求指引 后，他毅然决定通过雇佣专业性从业者来帮助自己完成这个愿望。于是谢尔（海伦·亨特 Helen Hunt 饰）出现在了马克的生活里。然而对于马克这样特殊的情况，谢尔一开始也觉得无所适从。但是渐渐地，两人不仅从医患关系变为朋友，谢尔同时也给予了马克追求幸福和爱的勇气，让马克迈出了追寻爱的第一步。\r 　　本片根据真人真事改编。片中谢尔的扮演者海伦·亨特获得第85届奥斯卡最佳女配角等多项电影节提名。"},{"id":34764,"p":"/sJotaiNW28dj439ghTuKxFJijP4.jpg","b":"/zI4OrjoqyTiqycoN00OugzJD4Iv.jpg","t":"卡西克呼叫卡西克","r":6.2,"y":2010,"rd":"2010-02-26","hs":0.892,"d":2.391,"mt":"movie","o":"小伙子卡西克有着完美的工作，遇到一个完美的姑娘，拥有着完美的生活。然而突然有一天晚上，一个神秘的来电，一个自称是卡西克的男人的来电，该男子在电话中说，他是来改变卡西克的生活的...."},{"id":964960,"p":"/9XyjfTzvIAvwakzy2fnKXgLS9FA.jpg","b":"/yDA4vgY6Thi8jflN94kHa05mqjj.jpg","t":"火上鍋","r":7.114,"y":2023,"rd":"2023-11-08","hs":1.86,"d":2.39,"mt":"movie","o":"1885年，廚藝精湛的名廚尤金妮為著名的美食家多丹工作20年了。隨著時間推移，兩人之於廚藝的追求以及相互的尊敬，漸漸變成了一段浪漫的關係。他們的合作提升了美食的境界，即便是世界上最頂尖的大廚也相形見絀。但尤金妮嚮往自由，始終不願意嫁給多丹。多丹於是決定嘗試一件自己未曾做過的事：為她下廚。"},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.909,"d":2.385,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"}]