[{"id":399055,"p":"/AcWsiDmIaQn8E0i9nlRPApqORZY.jpg","b":"/abirSHwWgKajV3hXhaIR5lcCIXe.jpg","t":"水形物语","r":7.243,"y":2017,"rd":"2017-12-01","hs":2.099,"d":7.31,"mt":"movie","o":"一个超凡脱俗的童话，1963年，美国冷战时期，在一个高度警戒的政府实验室里，在此工作的Elisa(萨莉·霍金斯饰)深陷沉寂(此前说过她是哑女)、与世隔绝，非常孤独，但当她和同事Zelda(奥克塔维亚·斯宾瑟饰)发现一项机密实验的秘密之后，她的人生从此改变。"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.255,"d":7.249,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.184,"d":7.219,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":9441,"p":"/wMPv2Yz6QDzv6YhSbaqM48Medl1.jpg","b":"/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","t":"真爱同心","r":7.147,"y":1998,"rd":"1998-12-25","hs":1.201,"d":7.204,"mt":"movie","o":"贾姬（苏珊·萨兰登 Susan Sarandon饰）是路克（艾德·哈里斯 Ed Harris饰）的前任妻子。她为他生下一对儿女，精心操持家务，却终因性格不合而宣告婚姻失败。离婚三年来，儿女一直由贾姬和路克轮番照料，生活倒也波澜不惊，直到女摄影师伊莎贝尔（朱莉娅·罗伯茨 Julia Roberts饰）和路克堕入情网，矛盾开始繁衍激化。 伊莎贝尔搬到路克家来，一心一意要做一个合格的继母。即使她没有多少持家经验，但还是设法和孩子们快乐相处，让他们接受自己。事与愿违，在孩子的心中，谁也无法替代生母贾姬的地位。而贾姬的心情更是复杂。她已经身患癌症，当然盼望有个好继母照顾孩子。可是，妒嫉心却让她不愿看到伊莎贝尔和孩子们情如骨肉。病症一天天恶化，心理挣扎的贾姬，终于有了令人释怀的决定。"},{"id":11518,"p":"/7OyBJgSMOcVXY2DzfHDTK17TrT0.jpg","b":"/niOqGpLXfJJOSzJy23oyvymY2vD.jpg","t":"真爱永存","r":7.029,"y":2000,"rd":"2000-10-27","hs":1.231,"d":7.202,"mt":"movie","o":"在一所历史荣耀的高等学院古鲁酷高有着严厉的校规，谁敢逾雷池一步都将被开除，而且任何学院都不会接收，反叛就意味着前途尽毁。作风冷酷、严肃的校长撒恩卡与一群从全国精选出来的尖子生摩擦不断，年轻人的个性张扬和老一辈的墨守成规水火不容。三个浪漫英俊的男孩在一位神秘的老师的鼓励下，勇敢的追求着三个妖艳迷人的姑娘，而且校长自己的爱女也深深的陷入了爱情当中，惊心动魄的爱情在这个格格不入的环境中，将会有什么样的命运，顽固冷酷的校长撒恩卡又会允许这一切发生吗，矛盾碰撞一触即发。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.632,"d":7.069,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":1201012,"p":"/2E7me3rPi8HqaeheuD86YlpNX6k.jpg","b":"/l2QSVFR5aLcW1Vl4cGKrQkEp6fY.jpg","t":"新婚乐逃逃","r":6.8,"y":2025,"rd":"2025-02-13","hs":4.457,"d":6.99,"mt":"movie","o":"新婚之夜，这对古灵精怪的夫妇被卷入一场混乱的追逐，在寻找神秘“查理”的疯狂行动中躲避暴徒和警察。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.6,"y":1997,"rd":"1997-09-07","hs":1.234,"d":6.959,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.406,"y":2005,"rd":"2005-08-11","hs":1.247,"d":6.952,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":4347,"p":"/B2a5vjUKeerfX3oqERx3T7U32W.jpg","b":"/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","t":"赎罪","r":7.643,"y":2007,"rd":"2007-02-27","hs":1.506,"d":6.906,"mt":"movie","o":"1935年夏天，来自一个宽裕的英国小康家庭的13岁的少女布里奥妮（斯奥里兹•罗南 饰）刚刚开始尝试写作,想象力丰富。一天，她暗中发现仆人的儿子——罗比•特纳（詹姆斯•迈克沃伊 饰）和她姐姐塞西利亚（凯特•奈特莉 饰）之间有暧昧关系，而且发现他给她写了一封充满情色意味的情书。布里奥妮丰富的想象力虚构着各种可怕的事情，浮想联翩。当她的表姐罗拉被强奸后，布里奥妮相当肯定她看到是罗比做的，这次指证使罗比蒙冤入狱，留下伤心欲绝的塞西利亚..."},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.377,"d":6.885,"mt":"movie","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.35,"d":6.776,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.805,"d":6.751,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":13971,"p":"/qzlzWqPyC0LV5KaW2r6GvMwWihr.jpg","b":"/zjobTF54Z1P1hpa3w2RePqL42is.jpg","t":"野孩子","r":6.7,"y":2008,"rd":"2008-08-15","hs":1.389,"d":6.733,"mt":"movie","o":"居住在加利福尼亚海滨的16岁的美丽少女波碧·摩尔（艾玛·罗伯茨 Emma Roberts 饰）家境优渥，衣食无忧。由于母亲早年去世，父亲盖瑞（艾丹·奎恩 Aidan Quinn 饰）对她纵容溺爱，致使她从小个性张扬，无法无天。某天，波碧的嚣张终于惹恼老爹，于是被送到一家英国寄宿学校学习。当然，即使到了异国他乡，波碧桀骜不驯的性格也未作改变，而她的作风自然也引起校内女生们的关注与反感，严格的校规更令她透不过气来。波碧无时无刻不想逃离这个古板沉闷的地方，不过在这段时间，她渐渐意识到自己从前行为的愚蠢，友情也慢慢来到身边……"},{"id":455207,"p":"/7gWGU19ikVj4m9V3leSa0hNyzXg.jpg","b":"/zeHB7aP46Xs3u4aFLuAq2GFeUGb.jpg","t":"我的超豪男友","r":7.067,"y":2018,"rd":"2018-08-15","hs":2.079,"d":6.675,"mt":"movie","o":"在紐約土生土長的朱麗秋(吳恬敏 飾)陪拍拖已久的男友楊力(亨利高定 飾)回到新加坡參加死黨婚禮。麗秋既為首次到亞洲旅行感到興奮，同時亦因為要拜訪阿力的家人而緊張。她在毫無準備的情況下得悉男友一直沒有透露的身世……原來阿力不僅是新加坡首富的後人，亦是城中矚目的鑽石筍盤。身為女友的麗秋腹背受敵，不單只受到名媛的妒忌，還要面對阿力挑剔的母親 (楊紫瓊 飾)阻攔。這一切都證明金錢雖然買不到愛情，卻足以令事情變得非常複雜。"},{"id":1391,"p":"/izw41PkE8y891yraO6fN1tCNmOG.jpg","b":"/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","t":"你妈妈也一样","r":7.4,"y":2001,"rd":"2001-06-08","hs":1.249,"d":6.62,"mt":"movie","o":"出身标准富有阶级家庭的墨西哥青年胡里奥（Gael García Bernal 饰）与德诺（Diego Luna 饰）是一对儿死党，他们各自精力旺盛的女友结伴出国旅行，丢下两人为消磨漫长的无聊暑假犯愁。在德诺家举办的一次总统也亲临现场的宴会上，两人结识了德诺表哥的西班牙妻子露莎，并向她兜售通往传说中号称“天堂之门”的海滩之旅。一别多日，露莎惊闻丈夫出轨伤心欲绝，遂致电德诺要求参加海滩之旅。三人马上出发，于路露莎同两位大男孩无话不谈，并先后与德诺、胡里奥发生了关系，这让德诺与胡里奥的友情产生了裂痕，他们发现女友曾经同对方偷情后愤怒不已，但还是一同到达了天堂之门。这个夏天过后，一些关于青春的记忆永远留在了那片海滩上…… 本片获2002年洛杉矶电影节最佳外语片等几十项褒奖。"},{"id":8273,"p":"/qwtOiwLanbdyAgeiShAEhpmSztU.jpg","b":"/qW703anWHFXulRTKWOckAg9i70K.jpg","t":"美国派3：美国婚礼","r":6.21,"y":2003,"rd":"2003-08-01","hs":1.15,"d":6.615,"mt":"movie","o":"这帮高中时候就一起计划怎么脱离处男身的老友们现今已经长大，就在他们即将踏出大学校门的时候，传来了吉姆（贾森•比格斯 Jason Biggs 饰）和米歇尔（艾丽森•汉妮根 Alyson Hannigan 饰）即将举行婚礼的消息，更加碰巧的是婚礼和他们的成人礼巧合在同一日。于是，这帮死党相约为吉姆举行最后一次单身派对，当然史蒂夫（西恩•威廉•斯科特 Seann William Scott 饰）其实是不想放过婚礼上漂亮的女傧相。芬奇担忧自己性感漂亮的你、妹妹柯登斯落入了史蒂夫的手中，于是也来到参加吉姆的单身派对，一连串妙趣横生的场面自然让你笑破肚皮。"},{"id":16318,"p":"/2s7tOFZXcSycUIIMnsHYnRU58eH.jpg","b":"/1XRtnkDSQ2QaRCbNGUdOowH5pGW.jpg","t":"色即是空","r":6.1,"y":2002,"rd":"2002-12-12","hs":1.218,"d":6.605,"mt":"movie","o":"服完兵役的高龄大学生恩植（任昌丁饰）就读于法律系，校园里满是对性充满好奇的年轻男女。可惜外表憨直的他没有什么女人缘，脑筋也是不大好使。一次偶然机会，恩植认识了学校健身俱乐部的头牌队员、校花级美女银孝（河智苑饰），他立马被对方的美貌性感吸引。恩植想尽办法接进银孝，博取好感，却都以失败告终，甚至引发许多误会，比如在公车上，他被银孝当成色狼一脚踢中要害。后来，银孝迷住了有钱的花花公子相旭（郑敏饰），甚至怀了孕，但最终被抛弃，伤心绝望。与此同时，恩植和银孝之间产关系有了微妙变化。"},{"id":12405,"p":"/dDXc7Oq4kqkoE8RmPK2DMW8WwMf.jpg","b":"/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","t":"贫民窟的百万富翁","r":7.732,"y":2008,"rd":"2008-11-12","hs":1.546,"d":6.596,"mt":"movie","o":"故事讲述 18 岁青年，一个在印度孟买贫民窟长大的孤儿，只差一个问题就能拿到令全国观众疯狂的节目《百万富翁》二千万卢布奖金时却被捕，他被怀疑作弊 ─ 没受过教育的孤儿为何能答对所有连博士专家都没把握全中的问题？为了证明自己的清白，他向警察讲述了他奇妙又令人不可置信的成长故事，以及他深爱的女孩。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.391,"d":6.588,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.79,"d":6.581,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":1318917,"p":"/pg6sFi0pv8cPelkJGLZqmUxh24F.jpg","b":"/qAJqYEz0utqsaPsMQvgjbUatUwv.jpg","t":"随风而去","r":6.2,"y":2025,"rd":"2025-01-09","hs":4.318,"d":6.518,"mt":"movie","o":"一位专注的城市工作者和一位悠闲的冲浪者——两人都是同一家公司的继承人——当他们在董事会中联手时发现他们有很多共同之处。"},{"id":776503,"p":"/iQEN7hGyWVy57L1Cu7UAnpdAwp4.jpg","b":"/v85FlkbMYKa5du1glm0YfYNsL2n.jpg","t":"健听女孩","r":7.916,"y":2021,"rd":"2021-08-13","hs":2.714,"d":6.505,"mt":"movie","o":"故事聚焦一个聋哑家庭中唯一有听觉的高中女孩鲁比，她每天都要帮助父母和哥哥操持渔业生意，在加入高中合唱团后，鲁比对歌唱的热爱打动了合唱团长，团长决定让鲁比在梦想和家族之间做一个选择。"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.202,"d":6.468,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.4,"y":1993,"rd":"1993-04-07","hs":0.999,"d":6.466,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"rd":"2006-12-14","hs":1.323,"d":6.449,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.149,"d":6.441,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.448,"y":2014,"rd":"2014-12-06","hs":1.761,"d":6.431,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"}]