[{"id":38199,"p":"/zOWW2psaAuAJsANZ6QVSLUKjPRf.jpg","b":"/p80dRTtTQE5U7FeDoJXanxFX2xO.jpg","t":"战略特勤组","r":6.8,"y":2010,"rd":"2010-06-14","hs":1.145,"d":3.842,"mt":"movie","o":"前美军特种部队炸弹专家史蒂芬·阿瑟·杨格（麦克·辛 Michael Sheen 饰）正走向一条危险之途，作为穆斯林他不满美国对待阿拉伯国家的政策，于是策划发动恐怖袭击。他宣称在三个城市中分别安放了三颗小型原子弹，美国本土危在旦夕。FBI反恐部门女探员海伦·布洛迪（凯瑞-安·莫斯 Carrie-Anne Moss 饰）负责调查此案，却在紧要关头发现军方以及一个神秘部门介入其中。她的小队连同极度危险的谈判专家亨利·汉弗莱斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）受命审讯史蒂芬。绰号H的亨利手段残忍严酷，加上政府高层的纵容他愈加有恃无恐。海伦反感这样惨无人道的非法手段，她想尽办法争取史蒂芬的信任，终于让他说出其中一颗炸弹的安放地点。然而，一切并非如此简单，死亡与阴谋的狂潮随即袭来。在这场丧失人性的角力战中，注定没有胜利者……"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.112,"y":2010,"rd":"2010-02-25","hs":1.073,"d":3.841,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.105,"d":3.833,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":23169,"p":"/6oULJpTBo0rXzfl3e3D0yPEqS68.jpg","b":"/bSYnRf7nzKLtJ3RIKAVCl9ttuls.jpg","t":"记住我","r":7.114,"y":2010,"rd":"2010-03-11","hs":1.173,"d":3.815,"mt":"movie","o":"　　21岁的泰勒（罗伯特·帕丁森 Robert Pattinson 饰）十分的叛逆，与舍友挤在一幢狭小的公寓里，整日沉溺于书籍和尼古丁之中，脾气暴躁甚至因斗殴而被警察拘留。面对自己成功的企业家父亲查尔斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰），泰勒充满了抵触，并且把哥哥的自杀和妹妹早熟的性格全部归咎于父亲对他们的疏忽。泰勒和艾丽（艾米莉·德瑞文 Emilie de Ravin 饰）的交往始于一场斗殴事件，泰勒因斗殴而被一名警察（克里斯·库珀 Chris Cooper 饰）拘留，几天后，泰勒的室友发现那名警察的女儿艾丽居然和他们在同一所学校。在室友的怂恿下，泰勒和艾丽开始了交往。　　面对生活中的种种不幸，泰勒选择了用对抗去保护自己，而与他有着类似不幸遭遇的艾丽却用乐观豁达的态度去享受生活……"},{"id":50727,"p":"/4DPxRe93ImCc67IOu9YDksNa5TO.jpg","b":"/nRqd4resSv2yGFnY5NqIAViyBzo.jpg","t":"方子传","r":5.897,"y":2010,"rd":"2010-06-02","hs":1.113,"d":3.561,"mt":"movie","o":"方子是下人出身，在三十岁时进入了李梦龙（柳承范 饰）家作为其贴身仆人。梦龙在声色场所对妓寨老板娘的女儿——艺妓春香（曹如晶 饰）一见钟情，方子虽然也对春香倾心有加，但碍于下人身份，只能依靠帮助梦龙出头来展示自己。与方子同屋的老马管事知晓了方子的苦恼，指点他在为梦龙和春香之间牵线搭桥的同时如何令自己获得属意。方子自此暗度陈仓，和梦龙几乎形成了公开的竞争关系，而春香方面，其母也是御男之道的各中高手。于是两男一女开始了一场绵中有力的情欲角逐，这场竞赛将导致怎样的结局？"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.338,"y":2010,"rd":"2010-12-22","hs":1.133,"d":3.545,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.091,"d":3.39,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":54532,"p":"/yKO85dGJIF9vD8D4BeanVVNT6Wi.jpg","b":"/1yT772ZqIIk89Qj7OlKYjY2UMHT.jpg","t":"恋爱求证","r":5.5,"y":2010,"rd":"2010-01-15","hs":1.074,"d":3.374,"mt":"movie","o":"布莱恩，一个感情专一、寻找真爱的普通文学作者，在网上聊天室遇到了梦中的白马王子詹德。其实缘分早让两人在咖啡店邂逅过，但詹德并不知情。要命的是布莱恩意外使用了室友卡梅隆的聊天帐号，更要命的是詹德误以为身材火辣、做脱衣舞男的卡梅隆才是他的约会对象。布莱恩只能哄骗室友上阵，同时策划用自己的风趣才华赢回爱人。然而一切是否会如此顺利呢？"},{"id":33909,"p":"/yBDscprDP8hyBHq49JQztNzHpNq.jpg","b":"/1JsfP7WQw8Mwi6s0u3wUetm7L2o.jpg","t":"华尔街：金钱永不眠","r":6.081,"y":2010,"rd":"2010-09-20","hs":1.003,"d":3.358,"mt":"movie","o":"　　20年后，戈登·盖柯（迈克尔·道格拉斯）从监狱出来了，准备重新投身到华尔街商战中，但他很快就无奈的发现自己已经跟不上时代了，现在这个华尔街比他当年更加贪婪和凶险。他警告人们危机随时都有可能降临，但没人把他当回事。戈登只好转向自己的家庭，试图修补与女儿（凯芮·穆里根）破裂的关系。戈登女儿与一个年轻的华尔街股票交易员杰克·摩尔（希亚·拉博夫）订婚了，后者希望戈登能帮他对付一个操纵全球股市的投资银行老板（乔什·布洛林），因为这个人导致了他导师（弗兰克·兰格拉）的自杀，并间接毁掉了他的前程。戈登与这个年轻人做了个交易，他帮助杰克复仇，而杰克也要帮他和女儿和好。"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.103,"d":3.34,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8.032,"y":2010,"rd":"2010-02-10","hs":1.155,"d":3.268,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.074,"d":3.224,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.043,"d":3.174,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":0.954,"d":3.173,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.062,"d":3.17,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":41233,"p":"/wXFFtxK55KzubYt9LtwQ1nopEMG.jpg","b":"/fboRjKzLF62ONXXen4e7D0msqTW.jpg","t":"舞出我人生3","r":6.8,"y":2010,"rd":"2010-08-04","hs":1.025,"d":3.121,"mt":"movie","o":"电影依然讲述发生在纽约地下街舞圈的故事。一群年轻人，包括卢克（Rick Malambri）、娜塔莉（Sharni Vinson）以及纽约大学的新生莫斯（Adam G. Sevani）组成团队，为了高额奖金和世界上最好的街舞舞者一绝高下，而这次比赛也将永远改变他们的生活……"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.827,"y":2010,"rd":"2010-10-08","hs":1.116,"d":3.094,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":32823,"p":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","b":"/99XKAb7zFAKDogB0DYl87bA9Hi1.jpg","t":"前往希腊剧院","r":5.98,"y":2010,"rd":"2010-06-03","hs":0.941,"d":3.064,"mt":"movie","o":"　　亚伦（乔纳•希尔饰）是一个刚离开校园，走进社会的大学毕业生，他找到的第一份工作则是在一家唱片公司做助理。可对于他自己而言，这工作干得并非那么开心，因为这个助理每天都会被人呼之则来，挥之则去，最让亚伦头疼的就是还要应付公司里那帮说着色情笑话，总是让自己难堪的同事和上司。　　一天，上司突然派给亚伦一个工作：要陪伴公司的签约艺人、著名摇滚歌手奥尔德斯（拉塞尔•布兰德饰）到洛杉矶的希腊剧院，完成他的演出活动。其实这本来是一件再简单不过的事，但这位奥尔德斯可不是一般人，他每天都生活在殴打记者、酒后驾车、吸毒、夜场泡马子的醉生梦死状态中，而要把这位无论白天黑夜都处于神志不清的大人物按时弄到希腊剧院去，亚伦的这趟旅途注定充满了诸多不可预知的意外……"},{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.113,"y":2010,"rd":"2010-10-07","hs":1.107,"d":3.031,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.963,"d":3.005,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.232,"y":2010,"rd":"2010-05-11","hs":0.948,"d":2.981,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":0.992,"d":2.98,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.702,"y":2010,"rd":"2010-10-08","hs":1.064,"d":2.973,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.33,"y":2010,"rd":"2010-03-18","hs":0.944,"d":2.905,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.98,"d":2.896,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"}]