[{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.18,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":241613,"p":"/jpFsRkgXExjHqi5gdThAqjXZ9XC.jpg","b":"/ySsrk66kX7vA9hcfSsj0yY54QRE.jpg","t":"某某","r":8.9,"y":2024,"rd":"2024-08-22","hs":3.739,"d":7.35,"mt":"tv","o":"江添是學校裡最聰明的男孩，直到遇見轉學生盛望。很快地，兩個男孩在所有事情上都成了競爭對手，更驚訝的是，盛望的父親計畫與江添的母親結婚，也代表著他們即將成為繼兄弟……"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.731,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"rd":"2021-06-23","hs":3.684,"d":17.913,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.293,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":32708,"p":"/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","b":"/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","t":"逝者之证","r":7,"y":2011,"rd":"2011-03-29","hs":2.886,"d":43.766,"mt":"tv","o":"梅根·亨特医生是费城警察局新来的验尸官；智商方面她令人敬畏，但在情感方面却挫折连连。她一边处理个人生活的问题，一边为将罪犯绳之以法并为受害者及其家人带来安宁而违反着警方执法程序。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"rd":"2023-09-01","hs":2.852,"d":5.567,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.723,"d":11.455,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":66082,"p":"/6sy2JQypiPiEpYjxxyGR9EET7wz.jpg","b":"/91iCQUNW6O65UrM8ObsvafMb4OS.jpg","t":"又是吴海英","r":8.2,"y":2016,"rd":"2016-05-02","hs":2.54,"d":13.883,"mt":"tv","o":"朴道京（文晸赫饰）是韩国电影界知名的音乐导演，外形是公认的俊朗，做事也非常完美主义，唯一对女人的事非常不上心，突然有一天，朴道京获得了能预知未来的能力，与因同名同姓的“人生赢家”吴海英而备受困扰的女人吴海英（徐玄振饰）一起卷入了无法预测的恋情。"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"rd":"2015-01-07","hs":2.471,"d":14.864,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"rd":"2016-08-22","hs":2.278,"d":11.133,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"}]