[{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"个人取向","r":7.9,"y":2010,"rd":"2010-03-31","hs":1.843,"d":10.076,"mt":"tv","o":"朴开仁（孙艺珍饰）是一位新晋家具设计师，也是创出单身用家具品牌的年轻CEO。她经常会连发横冲直撞失误和事故，男主人全镇浩（李敏镐饰）拥有卓越的时尚感觉和洁癖，为了取得一项工程进驻朴开仁家。  遭遇失恋的朴开仁误以为偶然相识的全镇浩是男同性恋，从而开始别样的同居生活。朴开仁逐渐被全镇浩吸引，却不敢表白，索性决定女扮男装，做一天他的“男朋友”。两人一起散步，一起吃着便当。平时大大咧咧的朴开仁认为自己没有机会眼神中不时流露出悲伤的神情。全镇浩却苦于无法表达自己的心情。"},{"id":73099,"p":"/quEsOLHDRfceciUaHbjU3k25OJN.jpg","b":"/y7M442cTlHndECfKkESCoUgpteQ.jpg","t":"橘衫男子","r":7.6,"y":2017,"rd":"2017-07-31","hs":1.843,"d":5.76,"mt":"tv","o":"BBC出品的2集迷你剧。分两集讲述了一个家庭里发生在二战刚结束和当今时代的同志爱情故事，以一幅名为橘衫男子的油画作为引线展现了上世纪同志爱恋的艰难和现今同爱的坎坷。"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.265,"y":2011,"rd":"2011-07-29","hs":1.842,"d":9.437,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":810171,"p":"/t994l0PQj4kk0azTMzegWU8xx1K.jpg","b":"/kB1Qrsg189eDz4Ej3ABXtLudClq.jpg","t":"幕前情人","r":7.492,"y":2022,"rd":"2022-05-11","hs":1.84,"d":2.753,"mt":"movie","o":"改编自2006年法国电影[替身演员]，维文将饰演一位电影明星，她请了一位名叫安东尼奥(德尔维斯饰)的泊车员冒充她的情人，以掩饰自己与一个已婚男子的关系。作为一名拉丁男仆，努力工作的安东尼奥过着几乎毫无身份的生活，但通过这件事，他开始得到大家的尊重。又名: 替身演员 美国版 / 替身 / 幕前情人"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.838,"d":7.04,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":570503,"p":"/tp9XbFzBgC4B6v8sZ4xXiBiSD0G.jpg","b":"/5sSCPzLhX9Ho7Llpj5N3ECjqYai.jpg","t":"柳烈的音乐专辑","r":7.795,"y":2019,"rd":"2019-08-28","hs":1.836,"d":4.314,"mt":"movie","o":"一名学生和一位寡言少语的少年初次相见是在 20 世纪 90 年代的一家面包店。多年以来，他们一直试图找到对方，但命运总是让他们错过彼此。"},{"id":769749,"p":"/vdroYMpXzkcDJkaxcvqpZoLzJlW.jpg","b":"/43Ga71pmWeIkb0vMFvvgRCf5PPN.jpg","t":"找到你","r":6.9,"y":2021,"rd":"2021-05-13","hs":1.836,"d":3.407,"mt":"movie","o":"芬利是一位有才华、有抱负的小提琴家，她在去爱尔兰一个沿海小村庄参加大学学期的海外项目的路上遇到了著名的年轻电影明星贝克特。令人心动的贝克特带领紧张的芬利进行了一次冒险性的重新觉醒，她鼓励芬利掌控自己的未来，直到他的明星地位的压力挡在了路上，一段意外的浪漫就出现了。"},{"id":38861,"p":"/2x1caDew3bVVzvzsB5rcripUMuz.jpg","b":"/d5RNBKJzGhzTYxxGCgYtfqm4ZmO.jpg","t":"49日","r":8.1,"y":2011,"rd":"2011-03-16","hs":1.828,"d":9.812,"mt":"tv","o":"故事的主角申智贤（南奎丽 饰），是一个不谙世事、乐观而单纯的富家小姐。沉浸在幸福之中的她，正为自己的婚礼而奔走忙碌，却遭遇一场突如其来的车祸。当她醒来时，发现灵魂脱离身体，而死神的调度员（丁一宇 饰）告诉她，复原必须在49天内找到三滴100%“真诚”的眼泪，但不能让他人知道自己的真实身份。 49天这期间，白天她可以借助宋宜景（李瑶媛 饰）的身体行动，并开始边打工边朋友的帮助。韩江（赵显宰 饰）作为智贤的高中同学，发现来店内打工的宋宜景与智贤有很多相识之处，暗中屡屡为她雪中送炭。智贤去寻找未婚夫姜珉浩（裴秀彬 饰）时，却发现他和自己的好朋友申仁晶（徐智慧 饰）有私情，并且暗中密谋吞并她父亲的公司。时间迫在眉睫，虽然智贤命悬一线，但3滴泪仍没有着落……"},{"id":39346,"p":"/dZSSrQ8ky8jeLcyhUheQzhaqrgH.jpg","b":"/gBjn4m2ERf76kcd8YorUbgxacDV.jpg","t":"城市猎人","r":7.43,"y":2011,"rd":"2011-05-25","hs":1.827,"d":9.96,"mt":"tv","o":"由于总统在缅甸遭受恐怖袭击，所以国防部决定对朝鲜进行报复行动，该行动由国防部长崔英灿主导，但21名特种部队成员完成任务后却遭灭口，在好友朴武烈保护下，李震彪（金相中 饰）成了唯一的幸存者。面对国家背叛，他决定复仇。他抢走了朴武烈的独子潜逃至泰国，抚养他长大。28年后，从美国MIT学成归来的李润成（李民浩 饰），带着义父复仇的旨意回到韩国。为了掩人耳目，他的身份是青瓦台国家通信网特聘专家，阴错阳差结识了青瓦台警卫员金娜娜（朴敏英 饰），后者身世凄惨，但颇为坚强，相似的命运让两人发生了一段生死之恋。李润成在复仇时用了“城市猎人”的代号，成为首尔检察官金英株（李俊赫 饰）一直追逐的目标。在一个个消灭主谋的同时，真相正在浮出水面……"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.044,"y":2010,"rd":"2010-11-04","hs":1.823,"d":10.702,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":556678,"p":"/7n2N3ENV0Hb1mu5rd2kXuIy7NCt.jpg","b":"/xHvTWX9qesT7YsiwuxgCD0Ok4fN.jpg","t":"爱玛","r":7.016,"y":2020,"rd":"2020-02-13","hs":1.823,"d":3.877,"mt":"movie","o":"小说曾多次改编成影视，讲述美丽聪明富有的姑娘Emma Woodhouse相当自负，爱插手他人感情，充当红娘来乱点鸳鸯谱，而她在给另一个姑娘哈丽埃特安排对象时，爱上了比她年长的绅士奈特利先生。"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.293,"y":2009,"rd":"2009-07-17","hs":1.82,"d":10.555,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":1059811,"p":"/tUZwdDk6UIZtphUA8dSg9mYyHOF.jpg","b":"/nV4nOG6ZCK8orRL7T5wXXgMdM0N.jpg","t":"芙洛拉与儿子","r":6.919,"y":2023,"rd":"2023-09-21","hs":1.819,"d":2.317,"mt":"movie","o":"单亲妈妈芙洛拉不知道该拿自己正值青春期的叛逆儿子麦克斯怎么办。她努力让儿子不惹事生非，结果却将一把破旧的原声吉他和一个过气的洛杉矶音乐人带到了生活中，最终给这个一地鸡毛的都柏林家庭带来了和谐。"},{"id":522924,"p":"/rCygFk6M7uWRuIzHbKgE4Fd50SS.jpg","b":"/96sS0woEzf0zFSWjHVblOhsBfGd.jpg","t":"我在雨中等你","r":8.203,"y":2019,"rd":"2019-08-08","hs":1.819,"d":3.668,"mt":"movie","o":"影片改编自Garth Stein所著同名畅销小说，聚焦一只名叫恩佐的狗狗，和他的主人——职业赛车手Denny Swift，恩佐跟着Denny学会了很多生活哲学。"},{"id":68879,"p":"/gGu4uhH3DsE4vNYmYalPPiKmP0J.jpg","b":"/iszqScVheXhMMjxRZr8tbVu9EU9.jpg","t":"七次的初吻","r":6.3,"y":2016,"rd":"2016-12-05","hs":1.819,"d":6.316,"mt":"tv","o":"秀珍（李础熙 饰）是一个乐观善良的姑娘，在免税店工作的她二十五年来感情生活依旧一片空白，就连初吻都原封不动的保存完好。虽然感到有些孤独，但秀珍坚信会有好男人在未来的道路上等待着她。某日，秀珍捡到了一本护照，费了好大力气终于找到了护照的主人（崔智友 饰），哪知道这位明艳动人的美女竟然是爱情的使者，为了报答秀珍，她决定帮助秀珍实现她心底最最强烈的愿望。\n\n　　秀珍青梅竹马的好友李准基（李准基 饰）、风格严厉冷峻的上司朴海镇（朴海镇 饰）、神出鬼没身份神秘的探员池昌旭（池昌旭 饰）、活泼开朗的小鲜肉金钟仁（金钟仁 饰），仿佛是忽然之间，这些“款式”各异的男子出现在了秀珍的周围。"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.814,"d":12.571,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":7097,"p":"/lz16T26QKOHa82jgSCFEFaB167w.jpg","b":"/hBDCJmZ52UtLHgwwqaZpFcSvlNd.jpg","t":"倒错人生","r":7.073,"y":2009,"rd":"2009-01-18","hs":1.814,"d":11.548,"mt":"tv","o":"　　塔拉（托妮·科莱特 Toni Collette 饰）辛勤抚养膝下的一儿一女，他们分别是马歇尔（凯尔·吉克瑞斯特 Keir Gilchrist 饰）和凯特（布丽·拉尔森 Brie Larson 饰），在亲戚和朋友的眼中，塔拉无疑是一名非常称职的好母亲。爱丽丝的个性保守又念旧，她将自己的全部兴趣都放在烹饪上。布克脾气火爆性格大大咧咧，是个名副其实的“女汉子”。T仿佛是还没有长大的大女孩，向来离经叛道的她不将任何的规则放在眼里。  　　你们看错，以上四位个性可谓是截然不同的女性，她们是住在同一具躯体里的四种人格，而这些人格中的主人格当然是塔拉。于是，一个奇妙的场景出现了，上一秒，塔拉还是个贤惠的妻子，下一秒，她就已经跨上自己的机车绝尘而去。有这样一位人格分裂的母亲，塔拉的孩子和丈夫们每天都生活在惊喜和惊险之中。"},{"id":31120,"p":"/ew9RwhAjfqjr7h1gkR6jHR07ifO.jpg","b":"/vZey0MngTYPCZbye4ZZKLsROfpF.jpg","t":"灿烂的遗产","r":7.393,"y":2009,"rd":"2009-04-25","hs":1.811,"d":11.519,"mt":"tv","o":"高恩星（韩孝珠 饰）的人生本来也算一帆风顺，唯一纠结的事就是自己偷偷改了专业，选择就读厨艺学校，正想找机会向自己的父亲道清真相时，父亲却打来了越洋电话。告诉自己的弟弟高恩宇患上了自闭症，让她速速返回。回家之后的恩星，遇到的是晴天霹雳般的巨变。弟弟变自闭了；父亲破产了；继母抢夺遗产了。而自己的行李也和路人拿反了。这个路人就是大财团的孙子鲜于焕（李胜基 饰），平日里颇为自傲，让他的奶奶很是看不惯。某一天焕的奶奶出门失忆被恩星帮助，让奶奶对恩星颇有好感，甚至把无家可归的恩星接到了家里来住。让焕一家最吃惊的事莫过于，奶奶居然把自己庞大的遗产都给了恩星！  这笔“灿烂”的遗产让恩星饱受焕一家人的嫉妒和怀疑。而焕也由最初的敌视变成对恩星心生好感，故事在扑朔迷离中展开。"},{"id":1457,"p":"/emFs3PWhHBWtVLmorOG0AfkNguC.jpg","b":"/6d1yCaiI7AexmtGX2vORqEbZ0oV.jpg","t":"傲慢与偏见","r":8.2,"y":1995,"rd":"1995-09-24","hs":1.808,"d":23.526,"mt":"tv","o":"《傲慢与偏见》是简·奥斯汀的代表作。这部作品曾多次被改编的电影，本片为英国BBC公司1995年出品。18世纪英国乡间班纳特家有五个女儿，班纳特太太整天焦躁不已，最大的心愿就是将女儿们一个个嫁出去。一日年青富家子宾利先生搬进城内的消息传来，令班纳特太太兴奋不已，希望大女儿简能获取宾利先生青睐。舞会上宾利果然看上了最漂亮的大小姐。而宾利的老友达西（柯林·菲尔斯 Colin Firth 饰）却天性傲慢，直言难与平民交往，更不屑与老二伊丽莎白跳舞（詹妮弗·艾莉 Jennifer Ehle 饰）。可不久达西对她活泼可爱的举止产生了好感。达西虽然欣赏伊丽莎白，却无法忍受她母亲及妹妹们粗俗无礼的举止，劝说宾利放弃娶简。宾格来和简因为误会，关系危在旦夕，伊丽莎白也因为这件事迁怒于达西。最终班纳特能否顺利嫁出五个女儿，宾格来与简、达西与伊丽莎白会不会从迷失中走来，缔结幸福良缘？"},{"id":46553,"p":"/sHyptNXpkElXFAQugyhzKw5QD2Y.jpg","b":"/qph3c3QKAMsljHM7S0tI25MlQkD.jpg","t":"请回答1997","r":7.9,"y":2012,"rd":"2012-07-24","hs":1.808,"d":8.874,"mt":"tv","o":"2012年7月，釜山广安高中第38届同学会上，任职电视作者10年、已经33岁的程诗源和曾经的朋友们回忆起了充满青春躁动的高中时光。围绕着诗源一家及她的朋友们，记忆的帷幕在交错穿插的叙事间被渐次拉开。时光倒回1997年，诗源18岁，狂热的喜欢着H.O.T，有一对争吵不休又深爱彼此的父母，被青梅竹马的郧云宰默默守护而不自知。两人的身边聚集着江俊熙、道何灿、毛友珍、方胜才等性格各异的好友，导师则是云宰优秀的哥哥太勇。在那个能够为了一点小事赌上性命的年纪里，6个好友共同经历着友情、亲情和爱情的成长与蜕变，逐渐选择了不同的人生轨道。15年后，他们再次相聚在同学会餐桌前，各自的人生方向与情感归宿将被徐徐揭晓。"},{"id":514999,"p":"/vqsUO58YgeNdtz9nB4QWNuShbcY.jpg","b":"/wL8KA3zIJQPbbU5hJlyIdmmLZit.jpg","t":"谋杀疑案","r":6.271,"y":2019,"rd":"2019-05-25","hs":1.783,"d":5.106,"mt":"movie","o":"一名纽约警察终于兑现很久以前的承诺，带太太到欧洲旅行。飞机上的一场巧遇，让他们获邀前往年事已高的千万富豪穆尔康·昆斯的超豪华游艇，参加对方的小型家人聚会。不料昆斯竟然遇害，警察夫妇成为头号嫌疑犯，顿时变成侦探小说中的主角。"},{"id":874743,"p":"/cknsY5TlLtpWFTI5y7mjAAhrUfS.jpg","b":"/dqTOcdf1ILtakesKUhBOutaIee3.jpg","t":"致我深爱的每个你","r":6.732,"y":2022,"rd":"2022-10-07","hs":1.78,"d":2.712,"mt":"anime","o":"历在十岁那年就完成了人生第一次「平行跳跃」，移动到一个爷爷还活着的平行世界。然而回到原本的世界后，历也还是一样孤单。有一天放学后，班上从来没和他讲过话的才女和音竟突然叫住他，声称自己来自第85号平行世界，而在那个世界里的历，不但具有男子气概，还与和音正在交往。和音甚至向历提出恋爱咨询…  但看着平常孤傲冷漠的和音红着耳朵说他们是情侣，不禁让历觉得她很可爱。如果在不同的世界里能够和和音交往，不就表示在这个世界的「我」也有机会吗？"},{"id":293863,"p":"/21sMN321MxMWmb3b9NtkNL3gpwm.jpg","b":"/wTvDGO0xGMmnScqjuiDeWU7PkcB.jpg","t":"时光尽头的恋人","r":7.48,"y":2015,"rd":"2015-04-16","hs":1.776,"d":5.76,"mt":"movie","o":"布莱克·莱弗利(BlakeLively)饰演的阿戴琳，已经成家并有了一个女儿，她遭遇一场严重的意外事故，九死一生之后，离奇的事情也发生了，阿戴琳不再变老，年龄永远定格在29岁。长生不老听上去令人艳羡，但亲眼看着朋友和爱人老去的心痛却让阿戴琳无法忍受，为了保守秘密，也为了不再心碎，她开始独自一人生活。如此过了八十多年之后，与慈善家埃利·斯琼斯（米契尔·哈思曼饰）的一次偶遇，重新点燃了阿戴琳的生命和爱情，让她愿意放弃不朽的生命，坠入爱河。"},{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"rd":"1999-03-30","hs":1.775,"d":16.704,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":42893,"p":"/orrhlMjIHJom4sqlCYZHTjg41rC.jpg","b":"/eYwcxPiIQoihgehKOtpq6OkgNMr.jpg","t":"萤之光","r":7,"y":2007,"rd":"2007-07-11","hs":1.774,"d":12.616,"mt":"tv","o":"　　职场白领雨宫萤（绫濑遥饰）其实是个不折不扣的宅女！年纪轻轻，闲暇时却只喜欢“悠闲地”窝在家里，吃吃喝喝睡睡觉，不外出，无交际，不谈恋爱。和工作中光彩夺目的形象相比，落差何止千万！\n\n　　某日，家中迎来了公司里的上司：高野部长（藤木直人饰），原来高野是这幢房子的真正主人，最近他因和妻子离婚而搬回来住。最初，高野对宅中人小萤的“真面目”惊恐万分，随即觉得可以“不将其视作女人”而开始生活在同一屋檐下。\n\n　　不料，部长渐渐发现自己对迷糊邋遢的小萤产生好感，后知后觉的小萤不仅没有意识到，还对部长尽情倾吐自己的暗恋心事…可待到她与梦中人手嶋誠（加藤和树饰）真的谈起恋爱，却又发现对方似乎不是合适的人选。一场波澜不惊的三角恋即将正式打响！"},{"id":125694,"p":"/i4LFvQsG8PAgD7VLRLFJ5PZxf3J.jpg","b":"/jZWHWBBK1WsDYSoVnZloil4hzd9.jpg","t":"约·定","r":7.2,"y":2021,"rd":"2021-05-20","hs":1.774,"d":3.175,"mt":"tv","o":"业界扎根将近十年的「精诚工艺坊」陷入营运危机，幸好有人买下经营权并成为新任艺术总监，却没想到总监到职第一天，马上就让工艺坊风云变色，一纸单身公约限制在职者都不得处于婚姻或恋爱状态，违者离职。  这也危及即将求婚的王靖与白筱倩，为此工艺坊员工们在石磊的带领下向新任总监抗议，但在抗议没有任何结果的情况下，「精诚工艺坊」的伙伴们，共同密谋出能废除「单身公约」的秘密计画。  石磊将贴身潜伏于新任总监金予真身边，意图抓住这位霸道总监的恋爱证据，却在种种的巧合与接触下，发现钢铁霸道总监其实深藏着孤寂的内心，与一段情伤，激起了石磊对于金予真好奇的心，而这个举动正逐步的将两人推向一段爱情关系....."},{"id":419478,"p":"/vKcj41oZUJibqLVXgBs2KoVHQ2U.jpg","b":"/9T8sj5io4SGCBTHsk5H8LGcfKVe.jpg","t":"午夜阳光","r":7.814,"y":2018,"rd":"2018-03-22","hs":1.77,"d":3.986,"mt":"movie","o":"凯蒂派瑞丝从小罹患无法治癒的遗传性疾病─着色性乾皮症，对紫外线极其敏感的她，只要暴露在一丝阳光下就可能会有生命危险，凯蒂的爸爸杰克为保护她，严格管制她的外出时间，凯蒂白天只能待在家中与吉他为伴、享受着唱歌与创作的时光，并从房间窗户内渴望接触外面的世界。 每当夜色降临，也是凯蒂唯一可以熘出去的时刻，她喜欢带着吉他在人来人往的火车站自弹自唱，某日偶然经过的查理被她的歌声深深吸引，凯蒂无法相信站在她眼前的查理，竟是她从小暗恋的心仪对象！对凯蒂一见锺情的查理，两人渐渐激出爱的火花，但对于隐瞒自己病情的凯蒂，这段得来不易的爱情要如何维持下去呢？"},{"id":61197,"p":"/8m7ejLDta1URZfecow6kbtmKLW2.jpg","b":"/ztDf1FCcsE3lRUDtlvXE4C0JMtN.jpg","t":"急诊男女","r":7.5,"y":2014,"rd":"2014-01-24","hs":1.77,"d":7.136,"mt":"tv","o":"出身医生世家而且风流倜傥但吊儿郎当的吴昌敏（崔振赫 饰）曾有过一段辉煌的历史，却也曾因一段失败的婚姻而走过不小的弯路。而立之年，他和好友林容奎（尹仲勋 饰）一同步入WSUH优秀医院，以实习生的身份开始了新的旅程。实习第一天，他和容奎、妻管严的朴相赫（林贤成 饰）、相赫的老婆李英姬（千敏熙 饰）、美艳动人的韩亚凛（clara 饰）一同分在了急诊室组长国天秀（李必模 饰）的麾下，更令昌敏想不到的是，他的前妻吴珍熙（宋智孝 饰）前一天醉酒被送入急诊室，而且竟然以实习医生的身份和他分在了同一组。\n\n　　旧缘未断，新的人生旅程又已展开，这几名对未来充满设想的白衣男女，彼此间将发生怎样的故事呢？"}]