[{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.401,"y":2002,"rd":"2002-09-26","hs":0.843,"d":3.3,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":788933,"p":"/gooex3Wcbd9umYFWsMC7Qya5QhJ.jpg","b":"/kDFu99ou1ZGreBQtVIv5E6XGGEs.jpg","t":"不传六耳","r":6.7,"y":2022,"rd":"2022-03-23","hs":0.841,"d":0.86,"mt":"movie","o":"一个独居于苏格兰小岛小屋的异乡中年男人，一日他中风丧失记忆，屋里有一条不知哪里来的大麦町狗狗。此时一个自称为他老板女儿的女人Millie ，她坦诚两人私密男女朋友关系，感情深厚。于是两个孤独的灵魂靠在一起。。。。当男人逐渐恢复记忆， 事实并非如此。最后男人留给女人那一封信"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":288036,"p":"/iHAbk5wxBolqggRk2YA5mRxUsPO.jpg","b":"/40ZRzvdkuCPNCSbdcImc5o4JGdD.jpg","t":"跟别人睡了","r":6.284,"y":2015,"rd":"2015-06-26","hs":0.841,"d":1.729,"mt":"movie","o":"在大学时期阴差阳错的把处子之身给了对方的Lainey和Jake，多年之后再次相遇，Lainey恋爱长期出轨难以维持忠贞，Jake爱得转瞬即逝又管不住自己的裤腰带。两人皆对爱情失去信念，权衡之下选择展开一段柏拉图式友情，而这份感情也不知不觉点燃了他们心中关于爱的小小火花……"},{"id":334991,"p":"/zZDTzNHWSHOJElRkkElOvYaIvvC.jpg","b":"/nygRqI0XXp3zCyBMnF1tX5kUN6B.jpg","t":"岸边之旅","r":6.5,"y":2015,"rd":"2015-09-30","hs":0.839,"d":1.612,"mt":"movie","o":"本片根据日本小说家汤本乡树实在2010年发表的同名小说改编。独自生活的钢琴教师瑞希（深津绘里 饰）曾经拥有幸福无忧的生活，但是自从三年前丈夫薮内优介（浅野忠信 饰）失踪后，一切发生了改变。某个晚上，正准备做吃的瑞希，突然目睹优介由外面走了进来。而接下来的话语更令她吃惊，原来三年前担任牙科医师的丈夫被诊断患有绝症，他不声不响离家出走，寻找一个安静的地方安然死去。某种执念让他以活生生的形态出现世间，并历经三年跋涉回到了家中。在优介的提议下，半信半疑的瑞希和丈夫踏上了回溯这三年来的寻家之旅。路上他们遇到了曾经照顾过丈夫的人，夫妻二人心底的秘密交替浮现，他们终于能够坦然地面对彼此了……"},{"id":13562,"p":"/pmn47AXUaCUK2PjIeqolDFJDoiW.jpg","b":"/pSH7aOrUpExQAvxGkXRAaAmNKzk.jpg","t":"ShakespeaRe-Told","r":7.5,"y":2005,"rd":"2005-11-07","hs":0.838,"d":2.643,"mt":"tv","o":""},{"id":286554,"p":"/rz0YnlHieXP9SBuJU4ANBW8ttIw.jpg","b":"/dgZ5e1q6dGUYLUxepmZTmoGqwEy.jpg","t":"一夜情未了","r":6.413,"y":2014,"rd":"2014-09-26","hs":0.838,"d":1.853,"mt":"movie","o":"片中的女主角梅根，一年前还订了婚，爱情美满，一年后却成了单身宅女，还被想要二人世界的好友与恋人踢出了同租的房子，好友还建议她来一次ONS作为拯救自己的全新开始。人生中第一次ONS，梅根对速配网站上找到的男主角艾力克很是失望，正想逃走，却发现一夜之间暴风雪袭城，自己和艾力克都被困在了后者的公寓里寸步难行。  　　面对这种违反一切ONS规矩的情形，两人起初互相看不顺眼，随后决定用这难得的机会敞开心扉，说出对彼此最直白的意见，互相为了未来的伴侣“改进自己”，就在坦诚相告的过程中，两人渐渐来了电……"},{"id":728204,"p":"/dKV4BszFD8QioDJqgoH0CwpNjvN.jpg","b":"/2uUxzE7II3verbbXyirh48VQpoz.jpg","t":"Romance on the Menu","r":6.9,"y":2020,"rd":"2020-09-24","hs":0.838,"d":1.074,"mt":"movie","o":""},{"id":237791,"p":"/fel5Fp3EPkHl6RpCQlD5p6TCjxw.jpg","b":"/wMDg5cm1xIieCTINQo6drZWIy8n.jpg","t":"爱，简单","r":8,"y":2014,"rd":"2014-04-10","hs":0.837,"d":1.54,"mt":"movie","o":"女孩吉瓦娜（Tess Amorim 饰）和男孩里奥（Ghilherme Lobo 饰）是最要好的朋友。里奥虽然双目失明，但内心一直渴望自立，不喜欢来自父母的过多保护。新来转校生加百列（Fabio Audi 饰）不小心闯入里奥的世界，也改变了里奥和吉瓦娜的相处习惯。里奥对爱上加百列患得患失，吉瓦娜对里奥的疏远伤心难过，而加百列懵懵懂懂的回应更让男孩女孩们的世界复杂起来......"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"rd":"2007-03-02","hs":0.837,"d":2.335,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":511785,"p":"/6OemqmvthXswt5KFmtXBCMMloJ4.jpg","b":"/6uHE7w2xw6E4D11tTBHk8Km7D97.jpg","t":"见爱不怪","r":6.6,"y":2018,"rd":"2018-04-16","hs":0.835,"d":1.345,"mt":"movie","o":"STX娱乐将打造一部青少题材喜剧片。克雷格·约翰逊自编自导，本·斯蒂勒的Red Hour Films有望担任该片制作。故事将围绕高中生阿历克斯和他颇为不顺的“破处”之旅展开。"},{"id":554493,"p":"/bIaZMyV7F6cVulZZ16iEL3L1lOm.jpg","b":"/6IfdkHqpvv0t2I1FMY9tI876ej.jpg","t":"比悲伤更悲伤的故事","r":5.4,"y":2018,"rd":"2018-11-30","hs":0.834,"d":1.288,"mt":"movie","o":"张哲凯和宋媛媛两人是孤儿，在高中的时候认识。哲凯在父亲罹患癌症去世后被母亲抛弃，而媛媛在一场车祸中失去了一家人。他们是灵魂伴侣，一起合住。深知媛媛最害怕被留下一人，哲凯始终保守着自己患癌症末期的祕密，并催促媛媛嫁一个善良健康的男人。而当媛媛告诉他，自己与牙医相爱，留给哲凯的只有心碎。"},{"id":489929,"p":"/pAeNRPkHobXGoKck0JMmlfoojPb.jpg","b":"/5c7EttWJRvXxzp2nJ7twI6Rxqq0.jpg","t":"终点的婚礼","r":5.8,"y":2018,"rd":"2018-08-02","hs":0.832,"d":1.417,"mt":"movie","o":"该片讲述两位在婚礼上不被瞩目、痛苦失意的宾客，他们将建立起一段共同又彼此独立的感情的故事。"},{"id":250124,"p":"/5YlUrdYKuscD7pwf3yy9duVLbui.jpg","b":"/7iEYJKyWhroHpsyIxiV0z4WRtSI.jpg","t":"少女日记","r":6.598,"y":2015,"rd":"2015-08-07","hs":0.832,"d":1.639,"mt":"movie","o":"改编自同名小说，讲述15岁少女Minnie因陷入与妈妈的男友Monroe秘恋，而逐渐迷失自我的故事。"},{"id":486266,"p":"/zNKiiRVjx7YqGF4tVHc3S5Kere2.jpg","b":"/j7XVzNzEXGCh2tMo70bb88ZtbFT.jpg","t":"今夜在浪漫剧场","r":7.6,"y":2018,"rd":"2018-02-10","hs":0.83,"d":1.265,"mt":"movie","o":"影片讲述梦想成为电影导演的青年健司 与黑白电影中的公主美雪 的爱情故事。两人互相吸引，美雪的秘密也由此展开……"},{"id":64882,"p":"/iS224CTkwgjjiXCPztuoLXmqNu5.jpg","b":"/cTLh9LbbnRxYHHBK0qUEWKAXRxq.jpg","t":"寻找金钟旭","r":6.696,"y":2010,"rd":"2010-12-08","hs":0.83,"d":2.09,"mt":"movie","o":"徐智友（林秀晶 饰）是一名舞台导演，只因为对初恋男友恋恋不忘，她一直单身还多次拒绝了父亲挑选的相亲对象。父亲为了打开女儿的心结，情急之下求助于一家名为“寻找初恋”的事务所。事务所是一位名叫韩基俊（孔侑 饰）性格木讷的男人所开，基俊在职场上很不得志，无奈之下才创办了这家“寻找初恋”事务所。徐智友的父亲就是基俊的第一个客人， 他们要寻找的这个人叫做金钟旭，也就是徐智友的初恋男友。对于父亲的这一举动，徐智友起初很不配合，但无奈韩基俊的执拗和父亲的唠叨，她也加入到寻找金钟旭的行动中。基俊和智友的感情也慢慢发生着变化，就在大家对于寻找金钟旭不报希望的时候，金钟旭却自己出现了，三人的关系将如何终结？"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.829,"d":1.573,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":212716,"p":"/n3fAO5dfbUr5E8wegR2Ex1Svcfk.jpg","b":"/iIcJ72VzqAIw5NT6bOYqfHB2ukM.jpg","t":"如果的事","r":6.745,"y":2013,"rd":"2013-09-07","hs":0.828,"d":1.839,"mt":"movie","o":"Wallace 和Chantry 在一次派对上看上了眼，但Chantry已经有稳定的男朋友，因此两人决定只做普通朋友。"},{"id":498598,"p":"/1nsVHEVKOag8syzGtqnlYlbMQdh.jpg","b":"/wAWVeeFCtLIGEOnUiMTFiMqlXgS.jpg","t":"德里三人行","r":6.568,"y":2018,"rd":"2018-02-23","hs":0.828,"d":1.274,"mt":"movie","o":"两位帅哥索努（卡提克·雅利安饰）和提图（桑尼·辛格饰）是从小在一个屋檐下长大的好友，但两人性格迥异。索努机灵果断，是单身贵族；提图温柔善良，易被女孩子诱骗，而关键时刻将掉进坑里的提图拯救出来的永远都是索努。忽然一天提图决定和斯维蒂（努什拉特·巴茹查饰）结婚，在提图眼中，斯维蒂花容月貌，是个完美的女孩子；在索努眼中，斯维蒂八面玲珑，是个不怀好意的心机婊。于是，索努请来提图的前女友皮胡（伊西塔·雷饰）来共同搅局，而提图面临着要在好友和女友中二选一的局面，最后会鹿死谁手呢？"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.826,"d":3.836,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":352490,"p":"/22b9jLGJ8OVzlEnWzqF0yRy5Na3.jpg","b":"/eKGjQNJ6sbSB1LoIeNoGXG0HozV.jpg","t":"贝拉的奇幻花园","r":7.1,"y":2016,"rd":"2016-10-20","hs":0.825,"d":1.455,"mt":"movie","o":"梦想成为童书作家的强迫症女孩、与个性古怪的园艺大师在伦敦相遇，为了创造一座奇幻花园而发展出一段动人的友情……"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":53514,"p":"/g3gpHLUuQLGI9gRmfraSQCN1TYk.jpg","b":"/zL81haaTPijExkTH8S4nWrZCiBM.jpg","t":"恋爱操作团","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.825,"d":2.065,"mt":"movie","o":"如何对心仪的他或她正确的表达出心中所想，且被成功接受，这是个困扰无数陷入爱情漩涡中男男女女的问题。而“大鼻子情圣恋爱操作团”则专门为应对这个问题而诞生。其创始人邴勋（严泰雄 饰）之前经营剧团，相信爱情也可以按照剧本有条不紊的进行。恋爱操作团接到的第一个任务被顺利完成。从打造男主角的形象，到摸清女主角的想法喜好，最终帮助男主角告白成功。一切都在设定的剧本里。紧接着，恋爱操作团迎来的另一位顾客尚勇（崔丹尼尔 饰），他心仪的女孩熙中（李敏贞 饰）恰巧是邴勋的前女友。于是难题展开，一方是自己的顾客，应该竭尽全力的服务；另一方面，看着自己的前女友和别人愈走愈近，邴勋心里很不是滋味。设定的剧本没有了存在的意义，原来恋爱无法操作……  该片翻拍自法国同名电影《大鼻子情圣》，而其灵感则来自于法国作家罗斯丹的名剧。"},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.825,"d":2.816,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"}]