[{"id":524251,"p":"/y5Ag4R9lty6QoxG8xkSuStKTWJS.jpg","b":"/oIJenVsuK42zgfJd8E1hZqId3s5.jpg","t":"找到你了","r":6.998,"y":2019,"rd":"2019-09-11","hs":1.621,"d":3.525,"mt":"movie","o":"一位儿童诱拐调查员忍受着妻子出轨的痛苦，妻子也因内疚逐渐变得情绪失常。邪恶之力渐渐入侵他们的家庭，两人的儿子也因此陷入了致命危险当中。"},{"id":32646,"p":"/2O71QsBkbqdLqQdx2yuNpJ4pFPq.jpg","b":"/p8O3WhMWumLrLp21BRW80kBND4d.jpg","t":"安然無恙","r":6.997,"y":1995,"rd":"1995-06-23","hs":0.456,"d":1.339,"mt":"movie","o":"卡洛，金發膚白，宛如芭比娃娃的家庭主婦，有一天開始呼吸困難、經常流鼻血、突然昏倒，所有的醫生卻說她安然無恙，非常健康。但她的病情卻日見嚴重，最後醫生診測她患的是21世紀病──因環境而生病。她身在新世紀治療法的沙漠地帶，帶著面罩和氧氣筒，一次又一次的對著鏡子說：「我愛你，我愛你。」  茱莉安摩爾在片中飾演家境富裕的家庭主婦，卻因不明原因出現不停換氣、流鼻血、失憶等奇怪症狀，瀰漫奇特的懸疑與靈異氛圍。陶德海恩斯以大量的遠景和拉近鏡頭，創造出角色被環境壓迫的緊張感，而茱莉安摩爾發病時的驚恐演技，讓寫實劇情蒙上強烈的恐懼感，每一場獨角戲都會把觀眾逼到情緒崩潰的臨界。"},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.997,"y":2009,"rd":"2009-05-17","hs":0.874,"d":2.391,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":515908,"p":"/wGkro5BxdWDe14NeaJe3iH74joV.jpg","b":"/5A4AJohV1pVgg4I84CZUR5AveRV.jpg","t":"夜半无人尸语时","r":6.997,"y":2019,"rd":"2019-10-10","hs":0.658,"d":0.846,"mt":"movie","o":"Stenio (Daniel de Oliveira饰)在一个非常大、非常暴力的城市的太平间里值夜班。在工作中，他看到各种可能的尸体，往往是可怕的帮派斗争的受害者。虽然大多数人会对这一切感到不安，但Stenio并没有。因为死人对他说话。不是比喻意义上的，而是字面意义上的。Stenio生来就有一种神秘的天赋，虽然不是每个人都能轻松自如地与被肢解的尸体对话，但他知道，通过这种方式可以收集到无穷无尽的秘密。有一天，他得知了一个可怕的秘密。他犯了根据从死者那里获得的知识行事的罪，在这个过程中诅咒他自己和他最亲近的人……"},{"id":9427,"p":"/crtSEBd4ya9r5oEFHRatAud6Id8.jpg","b":"/dxhf7ozF8pJVJznuZG0VyQi1UDT.jpg","t":"光猪六壮士","r":6.996,"y":1997,"rd":"1997-08-13","hs":0.723,"d":2.682,"mt":"movie","o":"下岗恐怕不仅仅是中国工人面对的问题，下岗了怎么办？英国人用他们的幽默给我们上了一课。这天，刚下岗的钢铁工人盖茨（罗伯特•卡莱尔 Robert Carlyle 饰）和戴夫（马克•艾迪 Mark Addy 饰）遇上了一个同病相怜的兄弟――正在自杀的龙珀（史提夫•惠森 Ste ve Huison 饰），二人慌忙救下了他。为了今后的出路，三人绞尽脑汁。最终，他们想出了一个近乎疯狂的主意。他们找到了已经转业在舞厅当演员的前工头杰拉尔，于是，当地第一个专门的男人脱衣舞团成立了！随后，黑人霍斯和小伙子盖伊也闻风加入了这个团体。在一连串爆笑的场面下，这个脱衣舞团第一次演出就获得了空前的成功，虽然因为涉嫌色情遭到了警察调查，却为这个团体增加了更加多人气，很多人出于好奇心而来观看演出。在获得了家庭成员的理解后，这个团体开始了他们的终极演出。"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"rd":"2006-06-25","hs":0.527,"d":1.216,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":362682,"p":"/prrMhUS2GcBk7G1C13NY9pnz6qO.jpg","b":"/2cbFleQnWLXFVDvn4vkV7lovSJI.jpg","t":"夏洛特烦恼","r":6.996,"y":2015,"rd":"2015-09-30","hs":0.889,"d":1.758,"mt":"movie","o":"昔日校花秋雅（王智 饰）的婚礼正在隆重举行，学生时代暗恋秋雅的夏洛（沈腾 饰）看着周围事业成功的老同学，心中泛起酸味，借着七分醉意大闹婚礼现场，甚至惹得妻子马冬梅（马丽 饰）现场发飙，而他发泄过后却在马桶上睡着了。梦里他重回校园，追求到他心爱的女孩、让失望的母亲重展笑颜、甚至成为无所不能的流行乐坛巨星……  醉生梦死中，他发现身边人都在利用自己，只有马冬梅是最值得珍惜的……"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.712,"d":3.008,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.912,"d":3.226,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":84199,"p":"/tG6jUndWd9FRuvI4j5Z2bhTuq0V.jpg","b":"/dE0NoGwzU81sYTLY9gUGEzLjozG.jpg","t":"第一次","r":6.994,"y":2012,"rd":"2012-10-19","hs":0.889,"d":2.107,"mt":"movie","o":"两个高中生在一个聚会上相遇，感觉不错的彼此很快就约定在周末相见。那个外出共度的周末在两个年轻人初尝爱情滋味的催化下变成了一场神奇的、浪漫的、复杂的、好玩的“冒险之旅”。"},{"id":934433,"p":"/bHngyBFKw5CIGBy93BVgyHMG577.jpg","b":"/k6ANeyxAfMRi5xhxIXv1Scn9vc2.jpg","t":"驚聲尖叫6","r":6.994,"y":2023,"rd":"2023-03-08","hs":3.878,"d":11.857,"mt":"movie","o":"繼上一次鬼臉殺手大開殺戒之後，四名逃過毒手的倖存者決定離開伍茲柏勒鎮，展開他們人生的全新篇章。在這部全新的《驚聲尖叫6》一片中，梅莉莎巴雷拉（珊曼卡本特）、潔絲敏莎懷布朗（敏蒂米克斯馬汀）、梅森古丁（查德米克斯馬汀）、珍娜奧蒂嘉（塔拉卡本特）、海蒂潘妮迪亞（可碧里德）以及寇特妮考克絲（蓋兒魏德斯）再度飾演他們在這個電影系列中的角色，這次加入的全新演員陣容則包括傑克查恩、亨利茲尼、莉安娜莉貝雷托、德莫麥隆尼、黛文尼科達、東尼雷佛羅里、喬許塞嘉拉以及薩瑪拉威明。"},{"id":217708,"p":"/gLLnT8K5EbfsxqH4PrC4R6UrkIA.jpg","b":"/4IM2CnUVQMEXS2YaY0YNBwSkcRS.jpg","t":"马与人","r":6.994,"y":2013,"rd":"2013-08-30","hs":0.31,"d":0.465,"mt":"movie","o":"一个关于马和人之间人性的乡村爱情故事。爱与死交织在一起，带来可怕的后果。通过马的感知，揭示了乡村人民的命运。"},{"id":556803,"p":"/yDQftfpTEppAvdgLDDil56W1VWS.jpg","b":"/iHbHTn6awwTTu9kcfBe2hkTuWXS.jpg","t":"兜亂公主闖情關","r":6.994,"y":2018,"rd":"2018-10-25","hs":1.105,"d":1.979,"mt":"movie","o":"務實的芝加哥烘焙師認識了即將成為公主的女孩，兩人發現她們看起來像雙胞胎時，就計畫在聖誕節期間交換身分。"},{"id":2742,"p":"/u01kh5jKUWjhom76mguRqUgdvja.jpg","b":"/yBLYxVE61QnLGiGvsyLxdshmkiw.jpg","t":"裸体午餐","r":6.993,"y":1991,"rd":"1991-12-27","hs":0.533,"d":1.866,"mt":"movie","o":"1953年的纽约，杀虫人比尔（Peter Weller 饰）进行着孤独的个人写作，只有两个好友知晓他的文学尝试。比尔的妻子琼（Judy Davis 饰）沉迷于注射杀虫粉，比尔为她拜访了戒毒医生班威，不久被麻醉品管理处传讯，在那里他遇到了能说话的虫子，它指出比尔的真实身份是一名间谍，比尔惊慌失措的逃回家，开枪误杀妻子，只得按照怪异生物的指点远赴中东的“区间”避难。当地的黑肉场场主、美国作家和他酷似琼的妻子、同性恋商人、以及集市上的女人看起来无不是一桩阴谋的一部分，比尔在自己那台会说话的打字机“克拉克诺瓦”的帮助下进行创作，并不断接近阴谋的真相，在又一次失去了琼以后，比尔发现了区间同班威医生的联系。"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.495,"d":1.552,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":287947,"p":"/wnWXbx6RGX7XBSL9OO9ka6S9Dcb.jpg","b":"/o7JVhqMmrex1TPbmuxl8YXVlcfl.jpg","t":"沙贊！","r":6.993,"y":2019,"rd":"2019-03-29","hs":2.158,"d":6.459,"mt":"movie","o":"年輕的比利貝特森發現他獲得神秘巫師沙贊的能力，能對抗協惡勢力，每當他喊出「沙贊」(Shazam)，就能變身，擁有所羅門王的智慧、海格力斯的力氣、泰坦神族阿特拉斯的耐力與宙斯操縱雷電的神威、阿基里斯的勇氣、赫爾墨斯的速度。  故事講述，他是十四歲的男孩比利貝特森，輾轉生活在數個寄養家庭之間，校園生活也並不如意，但是他有顆善良的心，被一名俱備神力的巫師選中，並賜予「沙贊」的神力。從此他只要喊出「沙贊！」就會立刻變身成年後的自己，穿上超級英雄的披風與緊身衣，成為另類的超級英雄。"},{"id":1154762,"p":"/gnk6g14VgIsLufg4O2ERSQm1MpE.jpg","b":"/7QZCkr6hvQM0PDqsAOguUqOETNt.jpg","t":"他的三个女儿","r":6.993,"y":2024,"rd":"2024-09-05","hs":2.128,"d":2.366,"mt":"movie","o":"编剧兼导演阿扎泽·雅各布斯（《法式出口》、《那些爱人》）执导了这部苦乐参半且趣味横生的故事，讲述了一位年迈的家长和三个成年女儿在他生命的最后几天陪伴在他身边的故事。凯蒂（凯莉·库恩饰）是一位控制欲极强的布鲁克林母亲，每日忙于应对处于青春期的叛逆女儿；自由奔放的克里斯蒂娜（伊丽莎白·奥尔森饰）是一位与众不同的母亲，这是她首次与孩子分开；瑞秋（娜塔莎·雷昂饰）是一名体育博彩瘾君子，从未离开过父亲的公寓 — 这令她同父异母的姐姐们非常恼火，因为她们有着不同的母亲和世界观。在三姐妹的日常相处中，雅各布斯继续敏锐地探索亲密空间中的家庭动态，在三天动荡的日子里，在死亡阴影下，怨恨爆发，爱从支离破碎的家庭中渗透出来。"},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"rd":"2017-06-15","hs":0.73,"d":1.139,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":29987,"p":"/2rGUeOutM9d92CbZKZcUY93L27e.jpg","b":"/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","t":"隔窗未了缘","r":6.992,"y":2003,"rd":"2003-02-27","hs":0.479,"d":1.166,"mt":"movie","o":"　　和许多已为人妻为人母的女人一样，乔凡娜（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）一边享受着平静的生活所带来的宁静和安全感，同时又为一成不变的婚姻感到厌倦。为了维系家庭，乔凡娜曾经放弃了自己的理想，现在想来依旧感到遗憾万分，再加上一个不解风情的古板丈夫，使得她尚未老去的内心开始蠢蠢欲动。  　　隔壁那个名叫洛伦兹（雷欧·波瓦 Raoul Bova 饰）的男人吸引了乔凡娜的注意，透过厨房的窗户，乔凡娜偷窥着他的一举一动。机缘巧合之下，乔凡娜和洛伦兹相识了，欲望的火焰燃起一发不可收拾。但是，随着时间的流逝，乔凡娜发现局面渐渐开始失控，她和洛伦兹之间的关系也变得扑朔迷离起来。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.517,"d":1.101,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.77,"d":19.611,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.992,"y":2011,"rd":"2011-08-24","hs":0.773,"d":1.768,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":923632,"p":"/vPASFx81832mBpXfZebpUCVzia7.jpg","b":"/iiq2cWUYblgfvaVn0h3xZMZK65j.jpg","t":"诈骗王","r":6.992,"y":2022,"rd":"2022-02-02","hs":1.224,"d":1.464,"mt":"movie","o":"他假扮成富有阔绰的钻石大亨，在网络上俘虏女人的芳心，借机骗取大量金钱。如今，一些受害者准备要对他实施报复。"},{"id":87825,"p":"/v9BwdnRnH3JmUNmxwnXqOuCy4d5.jpg","b":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","t":"曲线难题","r":6.992,"y":2012,"rd":"2012-09-21","hs":1.229,"d":3.794,"mt":"movie","o":"加斯（克林特·伊斯特伍德 Clint Eastwood 饰）是亚历山大勇士队的资深球探，然而近来他可够呛。上了年纪又有些视力衰退的他因此被认为已经无法适应当今变化的市场，并被分配了最后一次招新任务来证明自己的价值。加斯的老板兼好友彼特（约翰·古德曼 John Goodman 饰）有些不忍，便找来了加斯的女儿米琪（艾米·亚当斯 Amy Adams 饰）帮忙一起完成这段任务旅程。然而这并不是什么轻松的事，自从米琪六岁丧母后，父女俩的关系就不见得多好，不巧还搭上了对手球队的年轻球探约翰尼（贾斯汀·丁伯莱克 Justin Timberlake 饰），一路上的磕磕绊绊可不少。面对这堆难题，三人最后能否顺利渡过？"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":325690,"p":"/zvOqEVvpi28lrFgywFVBiyOt13c.jpg","b":"/rIrDwlVOtktU0GBIMwjXSHLLgbu.jpg","t":"朱利亚和我们","r":6.991,"y":2015,"rd":"2015-02-19","hs":0.326,"d":0.45,"mt":"movie","o":"五个人运气不好，陌生人偶然相遇，在乡下看了一处他们都买不起的房产。他们决定联合起来，冒着一切风险把它变成一家B&B，结果当地黑手党却出现了，要求他们“公平”的份额。"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":14279,"p":"/wJiYxHp3aqFbq3LOSLK8qM6EIp8.jpg","b":"/9E5VGsifBboMIX0lcfFmHq6VHQ7.jpg","t":"My Kid Could Paint That","r":6.99,"y":2007,"rd":"2007-10-05","hs":0.243,"d":0.43,"mt":"movie","o":""},{"id":645689,"p":"/clND5w2VrDVJ14roJVN0jEAE039.jpg","b":"/wddNG1To5jUwmX8gwcGjZSpckwg.jpg","t":"公爵","r":6.99,"y":2021,"rd":"2021-07-23","hs":1.299,"d":1.852,"mt":"movie","o":"吉姆·布劳德本特、海伦·米伦将出演喜剧片[公爵](The Duke，暂译)，饰演夫妇。影片由罗杰·米歇尔执导，理查德·比恩(《一仆二主》)、Clive Coleman(《青年马克思》)撰写剧本，故事根据60岁的出租车司机Kempton Bunton在1961年从伦敦国家美术馆偷走了一幅戈雅的画的真实故事改编。Bunton发了一封勒索信说，只有在英国政府同意为老年人提供免费电视的条件下，他才会退还画作。 然而，事实证明他正在撒谎，在接下来的50年里，他都没有出现。该事件也是国家美术馆历史上首次也是唯一一次盗窃事件。本片将于2020年1月开拍。"}]