[{"id":807,"p":"/vHKgwXWJnI3CnxdGwYWSS9BcNMh.jpg","b":"/p1PLSI5Nw2krGxD7X4ulul1tDAk.jpg","t":"七宗罪","r":8.376,"y":1995,"rd":"1995-09-22","hs":1.953,"d":20.427,"mt":"movie","o":"“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天主教教义所指的人性七宗罪。城市中发生的连坏杀人案，死者恰好都是犯有这些教义的人。凶手故弄玄虚的作案手法，令资深冷静的警员沙摩塞（摩根•弗里曼 Morgan Freeman 饰）和血气方刚的新扎警员米尔斯（布拉德•皮特 Brad Pitt 饰）都陷入了破案的谜团中。他们去图书馆研读但丁的《神曲》，企图从人间地狱的描绘中找到线索，最后从宗教文学哲学的世界中找到了凶手作案计划和手段的蛛丝马迹。凶手前来投案自首，这令众人都松了一口气，以为案件就此结束，怎料还是逃不出七宗罪的杀人逻辑，这次凶手瞄准的目标，是那个犯了“愤怒”罪的人……"},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":2.04,"d":13.176,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":11324,"p":"/gW0fXbXFZLVeAgj11AL1LAD3TOP.jpg","b":"/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","t":"禁闭岛","r":8.201,"y":2010,"rd":"2010-02-14","hs":2.379,"d":15.013,"mt":"movie","o":"故事发生于波士顿海湾的一座与世隔绝的小岛上，66名精神病罪犯被关押于此，传言岛上正在进行种种人体实验。重重戒备之下，一个杀害了三个亲生孩子的女犯雷切尔，竟诡异失踪。联邦执法官泰德·丹尼尔和搭档查克奉命上岛调查此事。而泰德此行前来还有一个隐秘的目的——寻找让妻子 葬身火海的凶手。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……泰德查遍全岛，意外发现岛上多出一份神秘档案：第67号病人的 ！岛上所有秘密无不纠结于这个多出来的人。但究竟谁是67号？"},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.178,"y":2000,"rd":"2000-10-11","hs":1.53,"d":8.61,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.52,"d":9.557,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":210577,"p":"/rbs1LbLCIYhLyiTggRztnWFWfbp.jpg","b":"/1ufic9NSdolkgNkQSAVjlVp0uqn.jpg","t":"消失的爱人","r":7.889,"y":2014,"rd":"2014-10-01","hs":2.922,"d":21.115,"mt":"movie","o":"结婚五周年纪念日的早上，尼克·邓恩来到妹妹玛戈的酒吧，咒骂抱怨那个曾经彼此恩爱缠绵的妻子艾米以及全然看不见希望的婚姻。当他返回家中时， 却发现客厅留下了暴行的痕迹，而妻子竟不见了踪影。女探员朗达·邦妮接到报案后赶来调查，而现场留下的种种蛛丝马迹似乎昭示着这并非是一件寻常的失踪案，其背后或许隐藏着裂变于夫妻之情的谋杀罪行。艾米的失踪通过媒体大肆渲染和妄加揣测很快闻名全国，品行不端的尼克被推上风口浪尖，至今不见踪影的爱人对他进行无情审判，你侬我侬的甜言蜜语早已化作以血洗血的复仇与折磨……"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.114,"d":12.62,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.441,"d":8.053,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":185789,"p":"/oGXtT5UW8lDWt8uxlww2zw9GmBs.jpg","b":"/tLoCvK6BHqeGOQ5MzfH8HVFKYoE.jpg","t":"《穆赫兰道》电视样带","r":7.8,"y":1999,"rd":"1999-01-01","hs":0.428,"d":1.06,"mt":"movie","o":"大卫·林奇最初计划将《穆赫兰道》拍成电视剧集，美国ABC广播电视公司对此表示出浓厚的兴趣。出自林奇之手的《双峰镇》被认为是美国电视史上一部具里程碑意义的重要作品，而《穆赫兰道》无疑将标志着林奇重返电视界。正是在拍摄《双峰镇》剧集时，大卫·林奇产生了《穆赫兰道》的构思。当时林奇在穆赫兰大道上取外景，突然之间闪现出灵感：“‘穆赫兰大道’，这好像是个不错的电影名！”  但开拍不久，ABC临时变卦，枪毙拍摄计划。而《穆赫兰道》已拍完的素材只够剪成2个小时的电影，而且没有结尾。尽管大卫·林奇对作品再三修改，依然没有得到电视公司的通过。在影片制作陷入僵局之时，林奇转而前往欧洲市场寻求支持，并最终得到法国制片皮埃尔·埃德尔曼的赞助。林奇对剧本改动了三分之一，将作品修改为电影。他说：“这是个奇妙的过程，一部讲述生与死的影片同样走过死而复生的道路，如今它获得了全新的面貌，我很满意。”"},{"id":2118,"p":"/lXo9j2Bq2f08Pdx9T0rwug4yY7e.jpg","b":"/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","t":"洛城机密","r":7.797,"y":1997,"rd":"1997-09-19","hs":1.074,"d":4.89,"mt":"movie","o":"1950年代，警界腐败、犯罪纵横的洛杉矶。杰克•文森（凯文•斯派西 饰）是警界名人，常常出现在电视媒体中，与《嘘嘘报》的八卦记者狼狈为奸，靠制造和揭发明星的桃色新闻，赚取外快。艾德•艾斯力（盖•皮尔斯 饰）子承父业进入警局，野心勃勃，做事严谨，因为出卖同事而升职，受到大家的排挤；巴德•怀特（卢塞尔•克劳 饰） 铁面无私，但是个性冲动，容易遭人利用。一桩疑似抢劫的餐厅命案将这三个人联系起来。艾德•艾斯力找到了三个黑人嫌疑犯，并被判死刑结案，还因此收到上级嘉奖，但是他却在进一步的调查中发现案子并没有那么简单，他说服了杰克•文森和他一起继续追查；巴德•怀特对餐厅命案一直心存怀疑，他找到的线索也显示，案子根本没有想象中那么简单......"},{"id":1084066,"p":"/7LuCNa4sqHyZCT4QLvGl73tjhpL.jpg","b":"/mJsHrypmx9dkEOqNpzQI3eqF5SD.jpg","t":"柔道場的風波","r":7.786,"y":2024,"rd":"2024-03-08","hs":1.694,"d":1.603,"mt":"movie","o":"她們的柔道龍虎榜，是要委曲求全，抑或奮戰到底？萊拉生於伊朗，隨教練前往格魯吉亞參加世界柔道錦標賽，一路愈戰愈勇。教練竟收到緊急來電，為了避免與以色列選手對壘，當局勒令萊拉詐傷退出，更以其家人安危作威脅。《聖誅》影后莎阿米飾演教練一角，並與《以色列鐵娘子：梅爾夫人》導演佳納提夫破格聯手執導，糅合政治驚慄與運動競技，剛柔並濟，以黑白分明的影像，拍出牽動人心的緊湊劇力。東京電影節評審團特別獎、最佳女演員。"},{"id":141,"p":"/zkFYMf4yvifziIVIBo55ux2hpSw.jpg","b":"/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","t":"死亡幻觉","r":7.771,"y":2001,"rd":"2001-01-19","hs":1.877,"d":16.484,"mt":"movie","o":"丹尼·达可患有精神疾病，某天晚 上他受到莫名的召唤，梦游，也因此逃避了一架飞机坠落在他房间天花板上，这样匪夷所思的事故。自此以后，他的生活就发生了变化，频频出现幻觉，他时常看见一个兔人弗兰克，后者告诉他世界将在28天6小时48分12秒以后毁灭；他得到了一本书，《时空旅行奥义书》，对书中提到的时空旅行、离线宇宙产生了强烈的好奇。随着世界末日的临近，杰克的生活越来约诡异，他新认识的女朋友和家人也被卷了进去。看来，杰克想实现拯救世界的愿望，需要付出更多的代价。"},{"id":273248,"p":"/oNo2gd5uKoTZKr9h78qPICI7NyN.jpg","b":"/7gfDVfaw0VaIkUGiEH13o3TIC7A.jpg","t":"八恶人","r":7.755,"y":2015,"rd":"2015-12-25","hs":2.132,"d":8.113,"mt":"movie","o":"寒冷的怀俄明州山谷中，一辆马车载着赏金猎人“绞刑者”约翰·鲁斯 及其价值一万美元的猎物黛西·多摩格 踏雪而行。途中，黑人赏金猎人马奎斯·沃伦少校 和新人警长克里斯·马尼克斯 相继登上马车，红石镇是他们共同的目标。由于风雪太大，马车停在了米妮男装店，然而熟悉的店主人不知去向，却另有四名不速之客百无聊赖地待在店里。约翰时刻担心他人抢走猎物，马奎斯警惕地扫视面前的陌生人们，多嘴多舌的克里斯不时为紧张的气氛中加油添醋，黛西则似乎等待更大的风暴到来。 仿佛与世隔绝的小店内，即将刮起一场更为猛烈的风暴……"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.097,"d":4.062,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":1081101,"p":"/m5rhR6A2fyDMo2g6ULFNjy61MD5.jpg","b":"/6hChsVVd2Ttd8iKIDHLu7git3z9.jpg","t":"色慾尼羅河","r":7.7,"y":2023,"rd":"2023-04-27","hs":0.837,"d":0.735,"mt":"movie","o":"迪倫與妻子艾莉克沙及朋友們一起前往埃及度假，迪倫對一位西班牙美女薩菲亞意外產生了興趣，然而他不知道一場有計劃的陰謀即將到來，一群人在尼羅河上展開對決，迪倫究竟是否能看清真相擺脫困境？"},{"id":414906,"p":"/fE4blY5Crob2XMrYIncyY7bzp3o.jpg","b":"/rvtdN5XkWAfGX6xDuPL6yYS2seK.jpg","t":"新蝙蝠侠","r":7.657,"y":2022,"rd":"2022-03-01","hs":4.549,"d":20.894,"mt":"movie","o":"布鲁斯·韦恩（罗伯特·帕丁森 饰）化身蝙蝠侠于哥谭市行侠仗义两年后，罪犯皆闻风丧胆，他也因此深入接触到哥谭市的阴暗面。他潜行于哥谭市腐败的政要名流关系网中，身边仅有的几个值得信赖的盟友——管家阿尔弗雷德·潘尼沃斯（安迪·瑟金斯 饰）与詹姆斯·戈登警长（杰弗里·怀特 饰）。这位独行的“义警侠探”在哥谭市民心中已成为“复仇”二字最当仁不让的代名词。"},{"id":1592,"p":"/wdUNyEJ1rs1pu0OZfUeQNmJPK1V.jpg","b":"/a4f6y7gbMmMLrwzJZrwmcNmEBM1.jpg","t":"一级恐惧","r":7.655,"y":1996,"rd":"1996-03-06","hs":1.22,"d":7.09,"mt":"movie","o":"　　芝加哥发生了一桩震惊全城的恐怖血案。当地一间教堂的主教罗森惨遭杀害，身上被刻上神秘数字，警方逮捕了当时在场身染血迹的犯罪嫌疑人阿伦（ Edward Norton 饰）。马丁（理查•基尔 Richard Gere 饰）作为阿伦的辩护律师，和他的前女友检控官珍妮特较上了劲。　　马丁并不在乎事实，他为阿伦辩护的唯一目的就是要赢得官司，让自己一战成名。而珍妮特作为正义的代表当然寸步不让。珍妮特（劳拉•琳妮 Laura Linney 饰）调查得知罗森主教生前曾对阿伦等人进行性侵犯，而阿伦关于自己患有“时间失忆”症的辩解亦显得荒唐，关于他提到的凶案证人一直都未找到。珍妮特认为杀人动机等一切证据俱全。　　马丁借口阿伦患精神病使其成功脱罪，然而，一切皆出人意料。"},{"id":329865,"p":"/9ontErpaTQ5m3EuAHiIElP90xjg.jpg","b":"/hNCqkXbWd40eftqSdjq8TmV7Mqr.jpg","t":"降临","r":7.615,"y":2016,"rd":"2016-11-10","hs":3.169,"d":23.409,"mt":"movie","o":"地球的上空突然出现了十二架贝壳状的不明飞行物，悬浮在十二个不同的国家的上空，外星人向人类发出了讯号，但人类却并不能够解读。美国军方找到了语言学家路易斯（艾米·亚当斯 Amy Adams 饰）和物理学家伊恩（杰瑞米·雷纳 Jeremy Renner 饰），希望两人能够合作破解外星人的语言之谜。经过数次的接触，路易斯发现外星人使用了一种极为特殊的圆环状的文字，并逐渐了解了其中的奥妙。由于一直无法确定外星人来到地球的真正目的，中国、俄罗斯等四国决定对外星人发起进攻，美方亦决定放弃研究将全部人员撤离，在这个节骨眼上，路易斯终于明白了外星人的意图，利用外星人赋予她的特殊的“武器”，路易斯以一人之力改变了未来。"},{"id":1933,"p":"/wVIineYtjroKLOR2Ppj3P5No6Zc.jpg","b":"/y5hbHJbERDFurustaqcVamN84Y0.jpg","t":"小岛惊魂","r":7.613,"y":2001,"rd":"2001-08-02","hs":1.312,"d":6.767,"mt":"movie","o":"　　一个名叫葛瑞丝(妮可基嫚饰）的女人在二次大战末期，带著两个孩子避居到小岛上，等著丈夫从战场回来。由于她的孩子们患有疾病，不能接触阳光，所以一家人必须被迫孤独地生活在陌生的小岛上。葛瑞丝在日常生活上订有种种奇怪的规定，如：不可随便把门打开，除非先确定前一扇门已经关上。  葛瑞丝一家虽然过著与世隔绝的生活，但她总觉得这座房子有那麽点不对劲，尤其她的女儿一直声称屋子裡还有其他人... 加上新来的三个古怪又神祕的僕人，葛瑞丝究竟会遭遇到什麽样的危险呢？"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.273,"d":8.066,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.6,"y":1997,"rd":"1997-09-07","hs":1.234,"d":6.959,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":419430,"p":"/zh5EhQTmtlpaG2T15JTxx6IsRsE.jpg","b":"/bBQHALHRAaaORlPNXv7fNcRXYdx.jpg","t":"逃出绝命镇","r":7.6,"y":2017,"rd":"2017-02-24","hs":2.712,"d":12.62,"mt":"movie","o":"黑人小伙克里斯（丹尼尔·卡卢亚 饰）和他的白人女朋友露丝（艾莉森·威廉姆斯 饰）相处到了见父母的阶段，她邀请他去自己父母家度周末。起初，克里斯把她家人过度热情的行为，解读为他们对女儿的跨种族恋爱的紧张应对。但随着时间的推移，一系列令人不安的发现使他认识到一个难以想象的真相，这一切背后是一个邪恶的种族阴谋。"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.896,"d":2.343,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":489999,"p":"/6tsvKkKT5Pu9SZ1PAOmOG63PpkE.jpg","b":"/jOqOduY1tLhXgVZo7ypCtDVr0mM.jpg","t":"人肉搜尋","r":7.568,"y":2018,"rd":"2018-08-24","hs":1.98,"d":5.305,"mt":"movie","o":"16歲女兒瑪歌 (米雪娜 飾演) 突然失蹤全無音訊，單親爸爸大衛 (周約翰 飾演)登入女兒的電腦嘗試透過Facebook、Instagram、電郵及訊息記錄等等線索來尋找女兒的下落。經過抽絲剝繭的起底，與女兒相依為命的他發現事有蹊蹺，更驚覺自己其實並不如想像中般了解她。離奇失蹤事件引來社會的關注和討論，就在警方的調查毫無進展之際，心急如焚的爸爸卻發現越來越多可疑的證據，他該如何藉助網路大神的力量來找出真兇、尋找失蹤的女兒？"},{"id":2649,"p":"/4WYbP7JEzdbfWpcWOCZIAFF4NMk.jpg","b":"/k7GM13qRYSour3lk90Dq1EwdpoW.jpg","t":"心理游戏","r":7.565,"y":1997,"rd":"1997-09-12","hs":1.138,"d":5.821,"mt":"movie","o":"四十八岁的尼克是一个大富翁，他很富有，但精神却很空虚，他父亲在四十八生曰那天自杀的阴影一直部在他的心里。在他四十八岁生日那天，弟弟康罗送给他一张消费者娱乐服务会的游戏卡，没想到这张卡改变了他的一生。"},{"id":682507,"p":"/dzDu9dLnGGhDCYlE7gnq4rXFvSJ.jpg","b":"/7Y3LdmsZukXhmwxtO0UF95BFBTt.jpg","t":"沼泽深处的女孩","r":7.56,"y":2022,"rd":"2022-07-14","hs":2.675,"d":5.529,"mt":"movie","o":"电影改编自一部扣人心弦的畅销悬疑小说。主角是一名叫做基亚的女孩，她遭到家人遗弃，在北卡罗来纳州中一片危险的沼泽地里独自生活并长大。多年来，巴克利湾一直萦绕着一则关于“沼泽女孩”的传言，导致聪明坚强的基亚遭到当地居民的排斥。有一天，基亚被镇上来的两位年轻人所吸引，面对一个全新的、令人震撼的世界，她敞开了自己的心扉。但是，在其中一位年轻人的尸体被发现后，她立刻被小镇认定为头号嫌疑人。随着案件调查取得新的进展，真相反而变得愈发难以捉摸。沼泽内暗藏的诸多秘密即将被揭开。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.547,"y":1997,"rd":"1997-01-15","hs":1.114,"d":5.727,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":1949,"p":"/7duTW0aG98B19Ao1bNBsb1oas2m.jpg","b":"/3zCPI4JFc54xvLaJ71oI2KoP3az.jpg","t":"十二宫","r":7.527,"y":2007,"rd":"2007-03-02","hs":1.604,"d":8.125,"mt":"movie","o":"二十世纪70年代，旧金山出现了一个自称“十二宫”的杀人狂，杀人后，向媒体寄一封信，留下密码、线索，向警方挑衅，多次的阴差阳错使案件陷入僵局，警方渐渐束手无策。连环杀人案件也引起了《旧金山纪事报》的记者罗伯特（杰克•格兰恩哈尔 饰）和保罗（小罗伯特•唐尼 饰）的注意，他们在警察大卫（马克•普法洛 饰）的帮助下，开始调查这一系列的连环凶杀案件，在和“十二宫”杀手斗志斗勇的同时，他们个人的生活也面临了极大的挑战。"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.518,"d":11.156,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.179,"d":4.406,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"}]