[{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.523,"d":1.405,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.89,"d":3.48,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":49943,"p":"/3d20lZgTCkOCkHzMHv9DWSFS6eE.jpg","b":"/wqjdMNu80XTV3s8DXYYLXqcpjQM.jpg","t":"黑道小狂花","r":6.9,"y":2001,"rd":"2001-05-10","hs":0.462,"d":1.174,"mt":"movie","o":"一对同母异父的小姐妹，妹妹八岁，与父母同住，幸福富有，姐姐十三岁，跟着外婆，贫困艰难。起先，妹妹歧视姐姐，但当妹妹的父亲卷入了一场黑帮争斗中而被人追杀时，唯一来帮助妹妹的，却是她以德报怨的姐姐。姐姐带着妹妹逃跑，两人相依为命，闯过了一个又一个险境。姐妹俩人的关系最终由嫉恨化解成了爱。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.873,"y":2001,"rd":"2001-05-11","hs":1.221,"d":6.975,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.871,"y":2001,"rd":"2001-02-16","hs":0.933,"d":3.864,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":23949,"p":"/4Flz17KOjGdGqJ2dFRhKnB7eg5.jpg","b":"/o6PsWbkPva254PkEaVAnB87wpFH.jpg","t":"录音带","r":6.838,"y":2001,"rd":"2001-11-02","hs":0.339,"d":0.771,"mt":"movie","o":"　　老友重逢本该愉快又温馨，可是对于文斯（伊桑·霍克 Ethan Hawke 饰），约翰（罗伯特·肖恩·莱纳德 Robert Sean Leonard 饰）和艾米（乌玛·瑟曼 Uma Thurman 饰）来说，事情则完全相反了。原来，在文斯的心里，一直有个结无法解开，约翰抢走了曾是自己女友的艾米，即使多年过去，只要一想到这件事情，文斯心中的怒火就会重新燃起。\r 　　在交谈和寒暄之中，气氛渐渐变得紧张起来，看来，对于不堪回首的陈年往事，放不下的不仅仅只有文斯一人。在文斯激烈的质问之下，约翰终于承认，当年是自己强暴了艾米，才将艾米从文斯身边夺走的。如今真相已经大白，文斯心中的创痛能够被就此治愈吗？"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.57,"d":1.632,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":11313,"p":"/qPTEh8vutS5FSCDoR16MWVGHqTm.jpg","b":"/zi8XZEYs7R7bQLmEffs7V46k2ZA.jpg","t":"亚特兰蒂斯之心","r":6.748,"y":2001,"rd":"2001-09-28","hs":0.535,"d":1.482,"mt":"movie","o":"在父亲去世后，鲍比觉得自己不会再快乐了，尤其是11岁生日那天，他那刻薄而又小气的母亲居然只给了他一张免费的图书卡作为礼物的那一刻。但自从那个名叫泰德房客出现在了他的生命中后，一切开始变得不同起来。泰德租下了鲍比家的阁楼，整天躲在里面，不知道在捣鼓什么东西。他雇佣鲍比为他读报，报酬是一星期一美分。母亲告诫鲍比离这个奇怪的老头远一点，但鲍比并不当做一回事，因为在鲍比那里，他找到了久违的快乐和信任，泰德不仅让他得到了友情，还给予了鲍比一个人的成长中不可或缺的珍贵品质。"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":45130,"p":"/i1kwyLzJ5ly3SAwo6rfmEusZuMJ.jpg","b":"/fggTHMrHqxzjMCRD0sQCrCSczZw.jpg","t":"情场世界波","r":6.729,"y":2001,"rd":"2001-09-26","hs":0.367,"d":0.853,"mt":"movie","o":"生于法国某个黑色星期五的穆兰一生注定与足球相克。出生那天，父母为了他将来成为足球员闹得相继去世；十多岁因为球技笨拙而失恋；抚养他成人的祖母因他当不成球员死于非命……感到人生一片灰暗的穆兰想到了自杀，可是机缘巧合之下，穆兰的自杀计划泡了汤，他索性收拾了行李来只身来到巴黎闯一闯，不久遇上心中女神。就在法国足总联赛总决赛当晚，他用「卑鄙」手段认识佳人，换来连场闹剧兼身陷险境，怪只怪他是一个不看足球的法国男人……"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":56798,"p":"/eAuwDPXnIsblRmTLVl3mrGfi1ER.jpg","b":"/gPNRf8gYlWQQIHlQl929IYCEELa.jpg","t":"职业武器","r":6.702,"y":2001,"rd":"2001-05-11","hs":0.24,"d":0.496,"mt":"movie","o":"故事背景是1526年的意大利，年仅28岁的让·德-梅迪西是教会军队中的上尉，他那天才般的作战技能为他赢得了巨大的声誉和财富，他在对抗查尔斯五世的战争中获得了彪炳的战功。他如同一个神话受到女人的疯狂崇拜。枪炮的出现使他的辉煌人生发生了戏剧般的改变……"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":9517,"p":"/qpvCDZPFUg3bdPUeoIwiWFdXOTM.jpg","b":"/bdME5MY9jIJOSl3Dvn8Liqsz7tC.jpg","t":"横行霸道","r":6.672,"y":2001,"rd":"2001-06-15","hs":0.798,"d":2.887,"mt":"movie","o":"波比和马田自小相识，为求金钱及刺激终日沉迷啪丸、蒲基吧、贩卖色情光碟及嬉玩色情电话。波比个性暴戾，常将马田当作发泄工具，拳打脚踢及故意羞辱，甚至连马田的女朋友丽莎及她的好友爱莉亦受波比侵扰。在丽莎的计划下，马田决意与一班郊区少年联手，除去这个眼中钉…"},{"id":9523,"p":"/nTEUCdpDsfVDZJ5H0ndP1EmVtj.jpg","b":"/s9ivjpkMFQNRNXbfGBGgFGcthCS.jpg","t":"爱情无色无味","r":6.67,"y":2001,"rd":"2001-10-04","hs":0.433,"d":1.079,"mt":"movie","o":"莱昂（安东尼·拉帕格利亚 Anthony LaPaglia 饰）人到中年，和妻子索尼娅（凯瑞·阿姆斯特朗 Kerry Armstrong 饰）之间的关系早已经十分疏远，名存实亡。家庭之外，莱昂有着一位交往甚密的情人简（蕾切尔·布雷克 Rachael Blake 饰），在简那里，莱昂能够短暂的找回自信和激情。\r 索尼娅察觉到了丈夫的异样，但是她选择将一切的愤怒和痛苦隐藏在心底。心理治疗师瓦莱丽（芭芭拉·赫希 Barbara Hershey 饰）是索尼娅的树洞，常常开导和安危她，可是，瓦莱丽也必须面对自己内心里的黑洞——她的女儿成为了一场谋杀案中的受害者，她至今无法从失去女儿的悲痛之中走出来。某日，瓦莱丽突然失踪了，莱昂对她的下落展开了调查。"}]