[{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.185,"d":19.535,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"rd":"2008-10-02","hs":2.363,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":69500,"p":"/3TQnb2UwNwWFOlPbmH9yLQVSmwv.jpg","b":"/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","t":"夏目友人帐","r":8.1,"y":2008,"rd":"2008-07-08","hs":3.111,"d":82.227,"mt":"anime","o":"因为看得见妖怪而被人类疏远的女子夏目玲子，为了打发寂寞的日子，她向妖怪们发起挑战，并将败在自己手下的妖怪的名字写在一纸契约上，以此做为妖怪们成为自己属下的证据。  玲子的孙子夏目贵志得到了那些契约书所做成的“友人帐”，还继承了玲子的力量，能看到不会显现在人前的物体。而且也和玲子一样成为了被周围人疏远的一员。  可是，作为唯一继续了玲子血统的他却做出了一个重要的决定：将玲子夺过来的妖怪们的名字一一归还。在这样的夏目的身边，开始聚集起各种各样的妖怪们……能看到妖怪的少年夏目贵志，与招财猫外表的妖怪喵先生一起，为大家讲述一个奇异、悲伤，怀念、令人感动的怪谈故事。"},{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":8,"y":2008,"rd":"2008-10-05","hs":4.245,"d":379.043,"mt":"anime","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"rd":"2008-01-03","hs":2.236,"d":22.045,"mt":"anime","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.8,"y":2008,"rd":"2008-09-13","hs":0.949,"d":2.673,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"rd":"2008-04-07","hs":2.693,"d":42.982,"mt":"anime","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.769,"y":2008,"rd":"2008-06-28","hs":1.125,"d":3.824,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.754,"y":2008,"rd":"2008-02-14","hs":1.256,"d":4.505,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.7,"y":2008,"rd":"2008-07-19","hs":1.791,"d":9.833,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.102,"d":18.931,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":8937,"p":"/rCu0czEv1AXX6aETzb6Vz6iuxQn.jpg","b":"/S7ksRFNnOGBjjjVQYWD5op6Dlk.jpg","t":"东京奏鸣曲","r":7.412,"y":2008,"rd":"2008-09-27","hs":0.894,"d":2.565,"mt":"movie","o":"佐佐木家的小儿子健二（井之胁海饰）偷偷练习钢琴。爸爸龙平（香川照之饰）是一个普通的上班族。妈妈惠（小泉今日子饰）则是家庭主妇。哥哥贵（小柳友饰）是个忙着打工的大学生。这是一个乍看非常普通的日本家庭，但其实每个人都藏有不希望被别人知道的秘密。直到某天健二回到空无一人的家里，一切开始漫漫浮出水面……  本片以东京一个四口之家为缩影，深细展现其内部风波，勾画各成员之挣扎轨迹，由此统摄东京乃至日本无数人群在世界经济格局转换、金融危机、中东战争等动荡局势下的生存境遇。  本片入选2008年《电影旬报》日本电影十大佳片。在戛纳电影节上荣获“一种关注”单元的评委会奖。获得第三届亚洲电影大奖 (Asian Film Awards，简称AFA) 最佳编剧和最佳电影两个奖项。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.295,"y":2008,"rd":"2008-08-02","hs":1.173,"d":4.278,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":34805,"p":"/72gRgK8t7FSqY3El41nguj272vR.jpg","b":"/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","t":"鹡鸰女神","r":7.2,"y":2008,"rd":"2008-07-02","hs":2.261,"d":24.533,"mt":"anime","o":"“来吧，开始吧，新的神话、少女的战记、奇迹的恋爱物语——” 2020年，在日本新东京都M・B・I大厦的屋顶上，一个男人这样宣告道。那是宣告“鹡鸰计划”开始的信号。被称为“鹡鸰”的108羽的令人怜爱的战士，为了寻找自己的主人·“苇牙”而被投放到人间—— ——赌上自己的思念，为了成为最后的一羽。 “抱歉，今年也不行……” 佐桥皆人虽然来到了向往的大都市东京，但是因大学入学考试失败而沦为了落榜生。他，没有想去做的事，没有亲密的朋友，女朋友更不用说当然没有，也就是所谓的“废材”。而且，那天还是知晓自己第二次落榜的日子。面对残酷的现实，失落的皆人走在回家的路上。突然，一个神秘的美少女从天而降。少女的名字为“结”。自称为“鹡鸰”的少女，将皆人选为了自己命运的对象“苇牙”。 “我，会为了皆人而去战斗的！” 然后随着皆人与结的羁绊缔结完成后，故事的齿轮开始转动—— 这是，人类与鹡鸰女神编织而成的，全新的神话。 这是，围绕着鹡鸰女神展开的，少女的战记。 这是，命运的对象操纵着的，奇迹的恋爱物语。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.839,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.161,"d":4.212,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.799,"d":2.145,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.733,"d":1.86,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.128,"d":4.062,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":19506,"p":"/s6xenNNtlyozYQuxsA2VO0gxCMB.jpg","b":"/AwdOSr7SMmW73t1AVnM9XewXfV.jpg","t":"女座头市","r":6.8,"y":2008,"rd":"2008-10-25","hs":0.498,"d":1.049,"mt":"movie","o":"有一个独自旅行的女子，她名叫阿市，是个弹着三味线歌唱的盲艺人。阿市不愿与任何人有瓜葛，即使和自己一样的盲女遭到一群男人的围逼时，她也摆出漠然的面孔。当那群男人掉头转向阿市时，一个武士挺身救助，可偏偏拔不出刀来。危急时刻，阿市从手杖中拔出长剑，干净利落地杀死了恶汉们。那个武士叫藤平十马。被阿市杀死的那群人是镇外占山为王的万鬼的手下。镇上一片山雨欲来风满楼之势。十马和阿市虽然冲突不断却又相互吸引，十马沉醉于阿市悲凉的歌声，而阿市也为十马手心的温暖而动了心弦……"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.8,"y":2008,"rd":"2008-02-13","hs":1.227,"d":4.954,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"rd":"2008-05-26","hs":0.561,"d":1.253,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"}]