[{"id":301351,"p":"/7RzpN4aLjM5FUc7Q3WsvNn2MuaR.jpg","b":"/bTme7w566uEyoJLR8gA1fwKsECY.jpg","t":"我们是你的朋友","r":6.8,"y":2015,"rd":"2015-08-26","hs":1.049,"d":2.382,"mt":"movie","o":"年轻电音DJ科尔（扎克·埃夫隆 Zac Efron 饰），希望有一天能够成为伟大的音乐制作人。在他追逐梦想的过程中，认识了DJ詹姆斯（韦斯·本特利 Wes Bentley 饰），詹姆斯也曾因年少成名而轻佻自负过，但随着年龄的增长，现在他拥有的正是科尔想要的生活。直到有一 天，他和詹姆斯爱上了同一个女孩苏菲（艾米丽·拉塔科斯基 Emily Ratajkowski 饰），这时科尔才了解到，当你的音乐被越多人听到，你的世界就会变得越复杂。"},{"id":588787,"p":"/1K92fvI3M6Kt8cMvhENKD02jc9Q.jpg","b":"/xVr2AyekvqO0DwJg8VwZNaQi5Ji.jpg","t":"爱在人间","r":6.8,"y":2019,"rd":"2019-12-06","hs":0.801,"d":1.113,"mt":"movie","o":"琼和汤姆已经相互陪伴扶持着走过了大半辈子了，两人之间早已经培养出了十足的默契和信赖。他们都认定了对方就是自己可以托付余生的那个人，夫妻之间的感情非常的亲密和坚实。本以为日子就会这样一天一天的在平静中流逝，琼竟然被诊断出患上了乳腺癌。这突如其来的疾病彻底打乱了两人的生活节奏，但不管事态怎么变化，汤姆都选择坚定的站在琼的身边，成为他的依靠。汤姆陪伴鼓励着琼同病魔展开了抗争，虽然一路上也有绝望和情绪崩溃的时候，但每当这些时刻降临，汤姆总是会用无限的温柔和包容抚平琼焦躁的情绪。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"熱氣球飛行家","r":6.799,"y":2019,"rd":"2019-11-04","hs":1.373,"d":2.656,"mt":"movie","o":"1862年，一位女性熱氣球駕駛員與氣象專家攜手合作，一同登上最新型的熱氣球，展開一場前所未有的的大冒險。兩人能否衝破逆境，透過熱氣球為人類打開新世界呢？"},{"id":17920,"p":"/fGV45q9gyysfp9SdoqrrReVxC9a.jpg","b":"/5fzp2qAtmSdKWPk5YaeZ3WyBDcx.jpg","t":"我的祕密城堡","r":6.797,"y":2003,"rd":"2003-05-09","hs":0.371,"d":0.823,"mt":"movie","o":"1930年代英格兰，一幢始建于查尔斯二世的废弃城堡，一段飘然消逝的秘密往事。十七岁的少女卡珊多拉·莫特梅恩（萝玛拉·嘉瑞 Romola Garai 饰）随古怪的家人，父亲詹姆斯（比尔·奈伊 Bill Nighy 饰）、继母托帕斯（塔拉·菲茨杰拉德 Tara Fitzgerald 饰）以及妹妹萝丝（萝丝·拜恩 Rose Byrne 饰）一起生活在这座与世隔绝的破旧城堡中。忧郁而美丽的卡珊多拉酷爱写作，而一家人除了作家父亲支持她外，都把她当作怪人看待。古堡主人科顿兄弟尼尔（马克·布鲁卡斯 Marc Blucas 饰）和西蒙（亨利·托马斯 Henry Thomas 饰）来到城堡。不久，萝丝与西蒙坠入爱河，准备结婚。就在不知不觉中，卡珊多拉也爱上了西蒙。然而卡珊多拉不曾想过，尼尔一直在默默地深恋着她。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"同盟鶼鰈","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.533,"d":4.543,"mt":"movie","o":"1942年期間，二次大戰的軍情諜報員麥斯瓦唐 以及瑪麗安波塞魯爾 而言，存活的關鍵是永遠不要讓任何人摸透自己的底細，他們擅於弄虛作假、玩心理遊戲、東猜西揣以及刺殺行動。他們在執行一項極度危險的任務時意外地愛上對方，隨後他們一心只想脫離這種爾虞我詐的間諜生活，但是這對在戰時共結連理、鶼鰈情深的夫妻卻仍然必須面對種種疑慮與危險，不得不互相臆猜，不斷考驗著他們的忠誠度、身份與愛情，其後果極可能足以致命，並影響這場大戰的局勢。"},{"id":2143,"p":"/jQtbHH07alTI1knOmt8ZabU6p3c.jpg","b":"/mBc5ehhLAEoOgbUSSsp6gQFDrnO.jpg","t":"卡拉之歌","r":6.78,"y":1996,"rd":"1996-10-30","hs":0.31,"d":0.768,"mt":"movie","o":"1987年，战争年代的爱情故事。一名公交车司机乔治·莱诺克斯遇见了卡拉，一个生活在格拉斯哥的尼加拉瓜流亡者，她的生活十分不稳定和悲惨。她的背部有疤痕，男友失踪，家人四散，她有自杀倾向。乔治带她回到尼加拉瓜，帮助她找出他们发生了什么，并面对她的过去。回到家后，卡拉的噩梦般的记忆接踵而至，卡拉和乔治陷入了美国对桑地斯特人的战争中。一个谜团围绕着卡拉的男友的下落，而他的下落的关键可能是卡拉的朋友布拉德利，一个愤怒的美国援助工作者。她找到了自己的家人，却遭到了反对派的攻击，她和这位苏格兰人面临着自己的选择。"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.777,"y":2004,"rd":"2004-12-03","hs":0.679,"d":1.956,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.774,"y":1994,"rd":"1994-03-09","hs":0.982,"d":5.677,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":26561,"p":"/b4Jrg23Q3y7p8GS7aMnPdFiEcnP.jpg","b":"/hjkAO8GDwipwEL3gyItLxrfiIsw.jpg","t":"情迷四月天","r":6.75,"y":1991,"rd":"1991-11-27","hs":0.339,"d":0.957,"mt":"movie","o":"二十年代的伦敦，有两位婚姻生活平淡的家庭主妇为了争取重拾丈夫的爱情，她们相约另两名同伴到一个温暖而浪漫的南欧国度享受一个月的解放生活。她们用私房钱租下意大利一栋古堡......"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":44297,"p":"/yKTkqJt80TdbGEN79KiI5GE55J8.jpg","b":"/r9843pYwbf2NtyeJfqnlra19cTt.jpg","t":"爱的困惑","r":6.718,"y":1998,"rd":"1998-02-05","hs":0.191,"d":0.404,"mt":"movie","o":"　　一个英国钢琴家，却是从不公开演奏的钢琴家，住在一所古老的大房子里。主人过着与世隔绝的日子，只与音乐为伍。而她，来自非洲，丈夫因政治而被抓，她不知缘何来到罗马，成了古怪钢琴家的房客、管家，挣来的钱念医学院 。她的音乐是充满节奏的，她也是活生生的，在为生存而奋斗。住在楼上的古怪的钢琴家以他奇怪的方式迷恋住在楼下的非洲女子。钢琴家有一天突然抓住那女子，说他爱她。她对钢琴家无动于衷，她说她结婚了，丈夫在非洲的监狱，“帮我把丈夫弄出来！”她说。他道歉，从此不再旧话重提。但是慢慢地，她发现老屋中的艺术品一件一件神秘地消失了，最后连钢琴都被吊走了，这时她接到了丈夫的信息，他要来了。她知道这是钢琴家变卖家产贿赂的结果。而她的选择呢？"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.799,"d":1.719,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":10744,"p":"/gq3cZxo7SS6HAXdaxObLIyw9N1r.jpg","b":"/7oVJSFrqARW4jRRimEqEpHKAp1Z.jpg","t":"倒霉蛋","r":6.712,"y":2003,"rd":"2003-11-26","hs":0.469,"d":1.145,"mt":"movie","o":"伯尼可以算是整个拉斯维加斯赌城最倒霉的人，这个大霉人却意外被赌场大老板一眼相中。赌场大老板聘请伯尼到赌场工作，利用其扫帚星特质来牵制赌场的幸运赌客。但是，霉人终于得到了上帝的垂青，伯尼遇见了他的幸运女神，陷入爱河的他运气急转直上，老板于是决定拆散伯尼的爱情，于是闹出了一场闹剧。"},{"id":47802,"p":"/kGSMoY1XOr7MfiexpSzAlfI19TL.jpg","b":"/ajpBNu8J4TyKA0nu06wHWxIswvM.jpg","t":"小人物狂想曲","r":6.7,"y":1992,"rd":"1992-10-14","hs":0.322,"d":0.875,"mt":"movie","o":"　　一对兄弟长大之后决定寻找他们失踪多年的父亲，他在六十年代曾经是激进的无政府主义者，因参加布鲁克林的游击队准备向五角大厦丢炸弹而被通缉，因而离家逃亡。两兄弟根据线索找到一间旅馆，在那里投宿等候，不料女老板患有精神病的前夫出狱回来使情况变得复杂，而一名神秘的外国女子也设法阻止他们找到父亲。\r 　　\r 　　1992年戛纳电影节提名金棕榈奖\r 　　1993年美国独立精神奖提名最佳女配角"},{"id":2021,"p":"/yWMj1KMfnixB35qa2IZKniHF4sn.jpg","b":"/2LDY0auGo25vERpruG5PV9I1OMJ.jpg","t":"Jack & Sarah","r":6.7,"y":1995,"rd":"1995-06-02","hs":0.267,"d":0.646,"mt":"movie","o":""},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.698,"d":2.656,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":16992,"p":"/wsbNQWMQV4HwwqXtvQUoBfiBzK8.jpg","b":"/37iU8su1kQgylRqpbhzGb2KtrWF.jpg","t":"因爱之名","r":6.7,"y":1997,"rd":"1997-12-31","hs":0.456,"d":1.292,"mt":"movie","o":"丹尼（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）曾是一名热血沸腾的革命青年，因为加入了北爱尔兰共和军而遭到了逮捕，艰苦的牢狱生活一过就是十四载。终于熬过了漫长的不自由的时光，重回社会的丹尼决定洗心革面，做一个低调的普通人。\r 出狱后的丹尼重拾旧业成为了一名拳击教练，培养了一批和他一样热爱这项运动的年轻人。一场意外让丹尼和曾经的恋人玛姬（艾米丽·沃森 Emily Watson 饰）重逢了，此时的玛姬，独自一人抚养着十四岁的儿子林恩，日子过得十分艰辛。旧日爱情的火花在丹尼和玛姬之间死灰复燃，然而，曾经灰暗的过去亦让丹尼充满了犹疑和怯懦。"},{"id":38621,"p":"/1lqWj6BX8f9zMOhZ93Euzr3o86p.jpg","b":"/tQuem05XAAX4bGNvpn7xGYIN6bq.jpg","t":"心火","r":6.7,"y":1998,"rd":"1998-05-27","hs":0.401,"d":1.04,"mt":"movie","o":"伊丽莎白（苏菲·玛索 Sophie Marceau 饰）和英国贵族查理（斯蒂芬·迪兰 Stephen Dillane 饰）之间有一个不可告人的交易——她给他三个晚上，为他生下孩子，然后安静地离开。查理给了伊丽莎白一笔钱用以还清她父亲的债务。伊丽莎白按照约定，生下女儿露易莎。但7年来她心火不灭——她记挂着女儿，每个女儿的生日，她都在画簿上写画心事。同时令她念念不忘的，还有当时与查理之间若有若无的感情……"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.589,"d":1.815,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":26108,"p":"/lh0u89m2OPr48TUKZSGZVoc0JmP.jpg","b":"/gHvK2mylJnSIh1pdgGxaGsgNgyB.jpg","t":"舞台丽人","r":6.7,"y":2004,"rd":"2004-09-03","hs":0.41,"d":0.917,"mt":"movie","o":"《舞台丽人》是由美英德三国共同制作的，由主演《罗密欧与朱丽叶》的克莱尔-丹妮丝担当女主角。  　　十七世纪的英国剧场，所有女角皆由男性所扮演。埃德华（比利·克鲁德普 Billy Crudup 饰）是英国最有名的当家花旦，运用他的天生美丽及后天技巧模仿女性唯妙唯肖，得到贵族上流的欣赏。然而国王查理二世厌倦了这种一成不变的演出，剧院终于准许真正的女性参与表演。埃德华面临失业危机，世人的排挤和咒骂，仇家的陷害毒打，生活的窘迫，贵族的抛弃使他在最底层随波逐流，一度萌生自杀念头。取他而代之的女演员玛丽亚（克莱尔·丹妮丝 Claire Danes 饰）在舞台上绽放光彩，但她深爱埃德华，并希望他能够重返舞台，以一个男人的灵魂。马上国王就要来观赏新的剧目，埃德华能不能杀死了那个身体里的女人？"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.746,"d":2.142,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.253,"d":5.342,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.617,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":13971,"p":"/qzlzWqPyC0LV5KaW2r6GvMwWihr.jpg","b":"/zjobTF54Z1P1hpa3w2RePqL42is.jpg","t":"野孩子","r":6.7,"y":2008,"rd":"2008-08-15","hs":1.389,"d":6.733,"mt":"movie","o":"居住在加利福尼亚海滨的16岁的美丽少女波碧·摩尔（艾玛·罗伯茨 Emma Roberts 饰）家境优渥，衣食无忧。由于母亲早年去世，父亲盖瑞（艾丹·奎恩 Aidan Quinn 饰）对她纵容溺爱，致使她从小个性张扬，无法无天。某天，波碧的嚣张终于惹恼老爹，于是被送到一家英国寄宿学校学习。当然，即使到了异国他乡，波碧桀骜不驯的性格也未作改变，而她的作风自然也引起校内女生们的关注与反感，严格的校规更令她透不过气来。波碧无时无刻不想逃离这个古板沉闷的地方，不过在这段时间，她渐渐意识到自己从前行为的愚蠢，友情也慢慢来到身边……"},{"id":618228,"p":"/5MmpFYN4DnQLK7J7cVe3tACnQcO.jpg","b":"/zfrgXBeGi8AQUcQq56r2OYrMZ6L.jpg","t":"三色堇","r":6.7,"y":2020,"rd":"2020-03-13","hs":0.648,"d":0.761,"mt":"movie","o":"在南非，Moffie是对同性恋者的贬义词，片中，男主尼克16岁时去南非服兵役。从小就与众不同的他，在军营中发现了自己的秘密。\r 在同性恋就是犯罪的国度，一旦做出选择，就无法回头。封闭的军营伴随着暴力、种族歧视、男人至上的理念，如三色堇般美丽的爱恋，要如何安放?"},{"id":19255,"p":"/bcN8sdoAPZae2Et1klD0iWRdSnZ.jpg","b":"/rSEZ4e8rWCk9SsRvuwyxtLLUV0w.jpg","t":"为子搬迁","r":6.7,"y":2009,"rd":"2009-06-05","hs":0.558,"d":1.206,"mt":"movie","o":"　　伯特·法兰德（约翰·卡拉辛斯基 John Krasinski 饰）和维罗纳·德·泰桑特（玛娅·鲁道夫 Maya Rudolph 饰）是一对恩爱夫妇，维罗纳怀孕了，因此二人需要找到一个最适合的地方，安家，抚育即将到来的子女。他们首先想到投奔伯特父母，却不巧遇上二老决定出门旅行，他们继续走过亚利桑那州、威斯康辛州，寻找许多故交、亲属，也目睹家家有本难念的经。在走过一站又一站的过程中，两个人的感情愈发相笃，愈加意识到彼此都是唯一，也许将来也会遇到所见其他夫妻那样的问题，也正是这些真实故事，更利于他们找到幸福，兜兜转转，他们最终的家到底在何方…"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.96,"d":2.453,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.7,"y":2011,"rd":"2011-06-06","hs":0.837,"d":2.07,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":75900,"p":"/j3jlQXXR17oq6UVEgAoEeYR8xWr.jpg","b":"/hcd6fUy5Tzt7rg6DZkgBX9xBusm.jpg","t":"我与梦露的一周","r":6.7,"y":2011,"rd":"2011-11-23","hs":0.795,"d":1.914,"mt":"movie","o":"刚刚踏入社会的英国青年科林·克拉克  不顾家庭反对，将满腔热情投入自己热爱的电影事业之中，希望能闯出一番天地。勤奋的他得到的第一个跟组机会，竟是担任他的偶像劳伦斯·奥利弗  导演并主演的新片《游龙戏凤》剧组的第三助理导演。这部电影邀请了当时红遍全球的美国影星玛丽莲·梦露  主演，而科林的工作便是统筹剧组的各项杂务。开拍之后，梦露与劳伦斯·奥利弗之间因表演方法不同而产生了激烈冲突，致使剧组进度远远落后预期。科林负责于当中调停，他开始与梦露频繁接触。不知不觉间，科林发现自己已为梦露的魅力所深深吸引……  米歇尔·威廉姆斯凭借本片荣获2012年金球奖最佳女主角（喜剧/音乐类）。"}]