[{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":51828,"p":"/iEbA7Mi7xdhDonmHs1nPzVzLO2k.jpg","b":"/z0tHLAHWRYm7nbwf9CyAZv9sj2j.jpg","t":"一天","r":7.4,"y":2011,"rd":"2011-03-02","hs":1.552,"d":6.066,"mt":"movie","o":"1988年7月15日，一所大学为毕业生的狂热所充盈。籍着这股躁动，轻浮的德克斯特（吉姆·斯特吉斯 Jim Sturgess 饰）穿过层层人墙，寻找可以与之共度这最后狂欢与浪漫之夜的尤物。他将目光锁定在艾玛（安妮·海瑟薇 Anne Hathaway 饰）的身上，一个来自普通工薪家庭的聪慧女孩。然而短短的交流过后，他们之间什么也没发生，却又注定改变了彼此的一生。在之后的岁月里，两人以友人知己的身份时聚时散，彼此分享着人生的苦辣酸甜和各种感悟。德克斯特经历着事业和婚姻的起落，艾玛品味着底层人生的辛酸。他们是远在天边心也紧紧相连的知己，是深锁心中最为笃真却相隔最远的爱恋……本片根据英国作家大卫·尼克尔斯（David Nicholls）的同名畅销小说改编。"},{"id":638449,"p":"/fDKK51YdOfu9pTmSRw7sHUhGFxm.jpg","b":"/AmzVV7kqds8BJBXwnQtx5YpqFdU.jpg","t":"爱人的最后一封情书","r":7.4,"y":2021,"rd":"2021-07-23","hs":1.727,"d":2.924,"mt":"movie","o":"　　事业心很强的记者发现一批不为人知的情书，继而查出一对恋人在 1960 年代发展出的禁忌恋情。"},{"id":1032472,"p":"/awWIUSYzBgULd8U4aotce25CrIA.jpg","b":"/yexLinpa15gWj3LGYOcpFwOHbnU.jpg","t":"心動50年","r":7.4,"y":2024,"rd":"2024-05-29","hs":1.479,"d":1.318,"mt":"movie","o":"晚年喪偶的Kristofer（艾基奧力夫遜）患上早期認知障礙症，加上新冠肺炎打擊，驀然回首，決定找回半世紀前曾經深愛過的日本情人Miko（木村光希）。這是一個美好時光，他倆在她爸爸（本木雅弘）英國的日式餐廳打工，由相識到深交、相愛到火熱，戀情未正式萌芽Miko忽然不辭而別，在他生命裡徹底消失。錯過了的緣份，成為半生遺憾；Kristofer出發遠征日本，趁著尚在有生之時希望見她一面⋯"},{"id":797838,"p":"/9Zomf3viXWhSU0QNRg1jZcuhaO1.jpg","b":"/rJFerFqrKx6jL2i9TjbMNAx5ptd.jpg","t":"浴火鸟","r":7.4,"y":2021,"rd":"2021-10-29","hs":1.567,"d":2.507,"mt":"movie","o":"根据真实的故事改编，《浴火鸟》是一部冷战惊悚片，背景设定于1970年代的苏联。故事讲述，谢尔盖（Sergey，一名陷入困境的应征者，他的最好的朋友路易莎（Luisa），一位迷人有野心的基地指挥官秘书，以及一个胆大的年轻战斗机飞行员罗曼，三者之间如何形成危险的三角恋爱关系。在好奇心的驱使下，他们开启了禁忌之恋，在暧昧与欺骗之间，爱情与友谊的界限开始模糊。随着罗曼的职业生涯受到威胁，谢尔盖被迫面对自己的过去，而路易莎（Luisa）也努力使家人团聚。在围城之内，他们冒着失去自由和生命的危险，面对克格勃不断升级的调查，他们之间的命运会走向何方？"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.807,"d":1.811,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.364,"y":1993,"rd":"1993-11-05","hs":0.804,"d":3.495,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.044,"d":3.709,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.357,"y":1998,"rd":"1998-11-13","hs":0.564,"d":1.684,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":90369,"p":"/oOBHF6qWtMkzwpnrLDTKJPAb3zH.jpg","b":"/ra9surFrWYvIL0pWcm3MrxmPhTg.jpg","t":"活在当下","r":7.316,"y":2012,"rd":"2012-09-19","hs":0.694,"d":1.379,"mt":"movie","o":"《活在当下》是一本文笔优美、充满诗意的身心灵散文集，有爱的能量与发人深省的力量洋溢在字里行间。读起来，对我们的心、我们的灵魂都是一种很好的滋养。安吉丽思努力在每一个生命的片刻，每一桩人生中都带着爱、带着欣赏、带着觉察去全身心地品味。保持这样的生活态度，必然会在生活中体会到许许多多别人未曾发现的美妙滋味和人生领悟。生命其实可以被看作一种物质，它是以时间为单位的。我们大部分人的生命长度看似相近，但是在这相近数量的生命里，我们能够萃取的精华却是大相径庭。生命的宽度与高度完全取决于我们以什么样的态度和方式去活。安吉丽思在书中给予我们的重要练习，就是从我们日以继夜运转不息的头脑中跳出来的，回归到我们的身心。  别以为这只是在谈生活的态度，在成为生活美食家的过程中，你的灵性也将获得提升。许多灵修体系的精髓其实就是一个片刻接一个片刻地活在当下，全身心专注地生活。这样的生活，几近于道。世界闻名的越南高僧一行禅师（Thich Nhat Hanh），一本深具启发的书《一步一莲花（Peace Is Every Step）》，在书中写道：  生命的意义只能从当下去寻找。  逝者已矣，来者不可追，  如果我们不反求当下，  就永远探触不到生命的脉动。  来吧，还等什么，当下这个片刻，对于生活，你品味到什么。"},{"id":434714,"p":"/adIPKAoKnKL9vCTkvfF4J9ZA7Ln.jpg","b":"/v5LTVh8Df4JfaL2mdGzzTkyDm6J.jpg","t":"莫茜","r":7.316,"y":2018,"rd":"2018-03-31","hs":0.804,"d":1.2,"mt":"movie","o":"露西（埃利奥特·佩吉 Elliot Page 饰）和玛莎（艾米·塞梅兹 Amy Seimetz 饰）的父亲在八年前因为涉嫌谋杀了她们的母亲而被关进了监狱候审，姐妹两人坚信父亲的清白，但唯一能够帮助父亲摆脱死刑的方法，就是不断的上诉，呼吁废除死刑。在一次抗议活动中，露西邂逅了名为莫西（凯特·玛拉 Kate Mara 饰）的女子，虽然莫西在死刑问题上持有着和露西相反的态度，但与此同时，莫西身为一名律师，能够给露西的父亲提供法律上的有力援助。以此为名义，露西和莫西开始了频繁的联系，两人的关系从起初的针锋相对逐渐变得你侬我侬，随着时间推移，她们的感情逾越了单纯的友谊。"},{"id":167073,"p":"/xkHTy5lNVC9HpZ7ZDl2cDgecCcB.jpg","b":"/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg","t":"布鲁克林","r":7.314,"y":2015,"rd":"2015-10-20","hs":2.439,"d":13.79,"mt":"movie","o":"年轻的艾莉丝·莱西（西尔莎·罗南饰）代表着一种不安定的存在，因缺少机会而感到窒息。因为家乡工作前景渺茫，艾莉丝离开了她的妈妈（Jane Brennan饰）和姐姐萝丝（Fiona Glascott饰），尽管她们舍不得艾莉丝，但还是支持了她的决定。在艾莉丝到达美国后，她的房东基欧夫人（朱丽·沃特斯饰），是一个挑剔的女人。通过帮助她定居的当地牧师， 弗勒德神父（吉姆·布劳德本特饰），艾莉丝得到了一份工作，在商店里当售货员。开始的时候举步维艰，但艾莉丝不断努力，慢慢使她的主管Fortini女士（杰西卡·派尔饰）刮目相看。艾莉丝还上夜校进修，在当地大学里学记账，她快速学习进步，希望有一天可以成为一名会计。在一次社区舞会上，艾莉丝认识了托尼· 费奥雷罗（艾莫里·科恩饰），一个意大利裔的男孩，在做水管工的工作，他们的交往既温柔，又极有教养。但在家庭悲剧的打击下，艾莉丝回到爱尔兰，过一个短暂的休假。当艾莉丝为参加朋友的婚礼，延长了她的假期，艾莉丝的母亲开始想方设法，让女儿永久性地留下来。她给艾莉丝安排了一些工作的机会，同时极力撮合艾莉丝与一位善良的本地男孩吉姆·法瑞尔（多姆纳尔·格里森饰）。人生的道路被撕裂成了两个方向，一边是她的祖国故乡，一边是她的新生活。同时，一边是她与托尼的恋爱，一边是她对吉姆的好感，艾莉丝必须认清自己的内心，做出最佳的抉择。"},{"id":10938,"p":"/Jwhonh2EzmjuLwlvXK12Nh2wcG.jpg","b":"/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","t":"愈爱愈美丽","r":7.307,"y":1996,"rd":"1996-06-21","hs":0.469,"d":1.347,"mt":"movie","o":"　　单亲家庭长大的Jamie（Glen Berry）因为不爱运动，在学校显得很不合群，上学成为他最头疼的事，而随着年龄的增长，他同母亲的交流也有了障碍，尤其在母亲交了个莽撞憨直的男友后，他更不知如何与母亲相处。他的邻居，英俊的小伙子Ste（Scott Neal）与他相比，也好不到哪儿去，Ste时常遭嗜酒如命的父亲和哥哥拳打脚踢。  　　某天，Ste遭家人殴打后又被扫地出门，Jamie的母亲可怜他把他叫到家里同Jamie一起睡，两个少男第一夜虽没共枕，却对彼此生出异样感觉，而随着同床日子的增多，他们渐渐爱上了对方，但是，麻烦也紧接而来。"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"rd":"2007-03-02","hs":0.905,"d":2.69,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":13949,"p":"/rDv38jqf3t0n4F9wGkQXBLx7wN9.jpg","b":"/wYuuvNzIcQPKGoK03JgPZ2IkB0A.jpg","t":"劝导","r":7.3,"y":2007,"rd":"2007-04-01","hs":0.588,"d":1.361,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　沃尔特家的二小姐安妮（Sally Hawkins饰）温柔娴静，知书达理，是一位德才兼备的好姑娘，可年近28的她至今还待字闺中——8年前，安妮和情郎温特沃斯（Rupert Penry-Jones饰）订下婚约，却最终因长辈拉塞尔夫人（Alice Krige饰）的“劝导”而选择和对方分手。虽然安妮旋即萌生悔意，但受了伤的温特沃斯早已远走他乡，杳无音讯。这段往事给安妮心口划上一道永难愈合的口子，此后，她的心扉再未向他人打开。\r 　　8年后，温特沃斯衣锦还乡，一举一动都透出绅士魅力，完全不复昔日的穷酸样，已成为富家女竞相追逐的对象，他对安妮的态度冷淡无比；安妮表面虽然镇定自若，在点滴接触中却不自禁地加深了对温特沃斯的无限爱慕之情，深知昔情难追的她也因此在内心深处备受煎熬……"},{"id":1100099,"p":"/NPzkNnKNrmQ9dIV0W1pFRJxZIL.jpg","b":"/4t8IXJF4umwCfbdpeKLvlN3zkKp.jpg","t":"此刻的我們","r":7.3,"y":2024,"rd":"2024-10-10","hs":4.263,"d":9.896,"mt":"movie","o":"《此刻的我們》描述前途無量的女主廚艾咪特（佛蘿倫絲普伊 飾），遇上失婚男子托比亞斯（安德  魯加菲爾德 飾），一次意外邂逅，改變了兩人的餘生。就在兩人相愛成家之後，一場突如其來的  噩耗，也撼動了他們原本的幸福生活⋯⋯"},{"id":603661,"p":"/vISyMO8RdRDg98UWDtjKaYYnkVk.jpg","b":"/lghWedsBBl3lPlIs4EpZpP64mUT.jpg","t":"欢喜冤家","r":7.3,"y":2021,"rd":"2021-12-09","hs":2.413,"d":5.734,"mt":"movie","o":"作为一家出版公司联合首席执行官的助理，露西·赫顿（Lucy Hutton）和约书亚·坦普曼（Joshua Templeman）每天对面而坐，虽然他们彼此厌恶着对方。为了取得职业中的成功，二人开始了一场从外到内的较量与竞争，但是偶然的一次电梯事故，使二人的竞争关系发生了微妙的改变。"},{"id":621191,"p":"/3o9aKW3heDQPjNrpVErQOgcd4hd.jpg","b":"/zbLbjvbDph2eTYhAWWH1rbM0cP5.jpg","t":"蓝色故事","r":7.3,"y":2019,"rd":"2019-11-22","hs":1.627,"d":3.505,"mt":"movie","o":"　　改编自Youtube原创剧集，讲述两个朋友在街头争斗中成为对手的故事。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.329,"d":5.665,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":79120,"p":"/k1lZIZPbDajNqeQvIaqXAy8GsxQ.jpg","b":"/ebPtSNrQ92Cgwje29WjvXKQbl9m.jpg","t":"周末时光","r":7.281,"y":2011,"rd":"2011-10-23","hs":0.575,"d":1.115,"mt":"movie","o":"Russel（汤姆·库伦 Tom Cullen 饰）是一个同性恋者，他在人群中小心翼翼地隐藏着自己，生怕被别人发现他是同性恋。一个周末晚上，参加完朋友聚会的他来到一家Gay Bar寻找一夜情。他遇见了Glen（克里斯·钮 Chris New 饰）。一夜之后，Glen让Russel录下了一段他对性的看法。Glen是个在美术馆工作的艺术家。之后他们又见了几次面，在一起讨论他们的过去，他们的人生，他们对同性恋的看法，Russel也了解到Glen关于同性恋的激进观点。Glen要去美国读书，在告别派对上，他们两人偷偷溜了出来，享受了最后只属于他们两人的时光。第二天，Glen即将离开，Russel得去参加朋友女儿的生日聚会。但在聚会上，Russel又无法停止对Glen的思念，他最终还是决定去找Glen...... 这部英国电影在2011年3月美国德克萨斯州奥斯丁的SXSW电影节上首映，收获了不少好评。　"},{"id":1262,"p":"/nLFQtd4G5xjMg7Owvf1kuths1y8.jpg","b":"/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","t":"奇幻人生","r":7.278,"y":2006,"rd":"2006-09-09","hs":0.804,"d":2.261,"mt":"movie","o":"他——Harold Crick（威尔·法瑞尔 Will Ferrell 饰）是一个国税局的审计员，每天过着极具规律性的单调生活，一把旁白的声音却打破了这一切——他发现耳边常常响起某个人的说话，她能洞悉自己每日的生活规律，甚至能预测他不久将来的死去，他深深惶恐。  　　她——Karen Eiffel（艾玛·汤普森 Emma Thompson 饰）是一个作家，性格悲观颓唐，从来不让笔下的主角逃过死去命运，正为如何安排主人公死得伟大而烦恼。她不知道，笔下的那个男主角，和现实生活的他完全重合，而男主角死去的剧情，将一一在他身上应验。  　　然而，当他得知自己的人生被他人设计，但可以死得其所获得生命的价值时，他再也没有惊恐和反抗，而是坦然接受这一切。他的选择让作家开始了新的顿悟，故事也随之峰回路转。"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.263,"y":1999,"rd":"1999-05-21","hs":1.4,"d":9.618,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.259,"y":1995,"rd":"1995-10-27","hs":0.774,"d":3.104,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":76543,"p":"/p6PJGuO6K94YylUcAsTTn7Q4cQn.jpg","b":"/iPt0HhkT4RXM5LjfXtbGsLXNUbk.jpg","t":"暴龙","r":7.244,"y":2011,"rd":"2011-10-07","hs":0.638,"d":1.3,"mt":"movie","o":"脾气暴躁的约瑟夫（彼得·穆兰 Peter Mullan 饰）有一个破碎的家庭，他的生活自暴自弃混乱不堪。到处惹事的他无意间闯入了一间服装店，结识了店主汉娜（奥莉薇娅·柯尔曼 Olivia Colman 饰）。汉娜是一名虔诚的天主教徒，住在高档小区，有一个完美无瑕的丈夫，但是无法生育的事实让她一直都耿耿于怀。约瑟夫在汉娜的身上感受到了同自己相似的气息，果不其然，汉娜的生活并不如表面上那样平静，看似完美的丈夫在背地里却是一个可怕的施虐狂，动则就对妻子拳脚相加。某日，经历过又一番非人折磨的汉娜鼻青脸肿的找到约瑟夫，她告诉他自己已经决定离开丈夫，希望约瑟夫能够收留无亲无故的她。这一举动触动了约瑟夫对已故妻子的回忆，他答应帮汉娜回家收拾行李。约瑟夫拿着汉娜的钥匙进入了汉娜家，但出现在眼前的情景却让他大吃一惊。 　　无因的暴力，就像暴龙般在这个街区的上空徘徊不去。"},{"id":549053,"p":"/s3HEXNf6Vpz6gqswdgvxnpzu0AJ.jpg","b":"/qIjyBgsMDbpeEO3CJx7vxVn4KO8.jpg","t":"去年圣诞","r":7.226,"y":2019,"rd":"2019-11-07","hs":1.255,"d":2.139,"mt":"movie","o":"影片故事发生在英国伦敦，讲述凯特(克拉克饰)因为错误决定而步入人生低谷，而一个近乎完美的男子汤姆(戈尔丁饰)的出现，为她的生活带来一缕阳光。"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.004,"d":2.36,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":820446,"p":"/uW4OULeowDzCBbWV6lkkrN0W07E.jpg","b":"/nBHKT3pm5DmidZd5VS4bD5Hc2S3.jpg","t":"唐顿庄园2","r":7.211,"y":2022,"rd":"2022-04-27","hs":2.149,"d":3.799,"mt":"movie","o":"唐顿庄园向来风波不断，在金碧辉煌的英伦大宅内，一场场贵族恩怨情仇戏码每日上演。当伯爵夫人突然继承了位于法国南部的豪华隐世山庄时，家族上下无不思疑猜测法国庄园的来历，以及伯爵夫人不为人知的秘史……"},{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.21,"y":2003,"rd":"2003-08-11","hs":0.756,"d":2.328,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"}]