[{"id":283552,"p":"/rYa2RQRByOCE9BDTqJk6cGkA0mN.jpg","b":"/s72jkxT7xPbfGxnE1lETq5OywvY.jpg","t":"大洋之间的灯光","r":7.072,"y":2016,"rd":"2016-09-02","hs":0.984,"d":1.912,"mt":"movie","o":"　　故事讲述了第一次世界大战结束后，一名老兵带着他年轻的妻子来到了一个偏僻的澳洲小岛当起了灯塔看守人。远离硝烟的夫妇俩过着平静的生活，唯一的遗憾就是他们无法生育孩子。一天海边冲上来一条小船，船上有一个死人和一个婴儿，夫妇俩决定违背灯塔看守人的规则，把这个小孩抱回来当成自己孩子抚养，但他们的这个决定却带来了一系列灾难性的后果。"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.805,"d":6.751,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":556678,"p":"/7n2N3ENV0Hb1mu5rd2kXuIy7NCt.jpg","b":"/xHvTWX9qesT7YsiwuxgCD0Ok4fN.jpg","t":"爱玛","r":7.016,"y":2020,"rd":"2020-02-13","hs":1.855,"d":4.019,"mt":"movie","o":"小说曾多次改编成影视，讲述美丽聪明富有的姑娘Emma Woodhouse相当自负，爱插手他人感情，充当红娘来乱点鸳鸯谱，而她在给另一个姑娘哈丽埃特安排对象时，爱上了比她年长的绅士奈特利先生。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.808,"d":3.823,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":9450,"p":"/q3NvEprPxGFrAAJ8AUsd0uZ4MET.jpg","b":"/qVKZwQyHbgh69EgJacEM4kiJ9lY.jpg","t":"奏出新希望","r":7,"y":1996,"rd":"1996-11-01","hs":0.455,"d":1.305,"mt":"movie","o":"一群勉强糊口的英国矿工组织一队全男班的业余铜管乐团，在音乐中找到开心，可惜由于矿场面临倒闭危机及一名年轻女子加入，使到这群业余乐手优心忡忡，再无心奏乐……  电影讲的是工业化带来的采矿工厂倒闭，社区潦倒，为生活挣扎的人们依然追求尊严和音乐的理想。"},{"id":24584,"p":"/qG7gVm1O5TLLoUIbJtzwv8HdF5F.jpg","b":"/zQ4sKBzuX3tgGpl6eiGYT0ur9Nk.jpg","t":"爱的初体验","r":7,"y":1998,"rd":"1998-08-16","hs":0.463,"d":1.275,"mt":"movie","o":"约翰（Brad Gorton 饰）在运动方面的杰出表现让他成为了校园中的名人，他所到之处，无不充斥着赞美和渴望，对于校园里的许多人来说，能够得到约翰的垂青是学校生活中最大的成功，我们文静又腼腆的史蒂芬（本·西尔弗斯通 Ben Silverstone 饰）就是其中的一员。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.486,"d":1.153,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.845,"d":2.797,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":7,"y":2007,"rd":"2007-10-19","hs":0.566,"d":1.302,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":1919,"p":"/oyPE6i9sylR1UhTPFmniOHcQpKb.jpg","b":"/zA9G3qYEyGMK1vu9G0s8cwYpFQA.jpg","t":"柳暗花明","r":7,"y":2007,"rd":"2007-05-04","hs":0.474,"d":1.01,"mt":"movie","o":"退休教师格兰特（戈登•平森特 饰）与妻子菲奥娜（朱莉•克里斯蒂 饰）相依相守44年，两人一直过着平静而舒适的生活。可是优雅高贵的菲奥娜患上了老人痴呆症，她的记忆力开始衰退，更日渐严重。菲奥娜决定入住疗养院，深爱妻子的格兰特只好妥协。从未分开过的两人需要在菲奥娜住院后的一个月内不能见面。当格兰特再次出现在菲奥娜面前，发现她仿佛忘记格兰特，并且与疗养院其中一名病人奥布里相爱了。面对这个突如其来的改变，令格兰特不知所措。就在这时候，奥布里离开了疗养院，菲奥娜对此感到十分不安。格兰特找到了奥布里的妻子，说服她把丈夫送回疗养院，可是奥布里的妻子玛丽安不愿因高昂住院费用以致失去了现今的房子，房子是她的一切。但最后玛丽安还是被格兰特的真情打动，不忍妻子心疼的格兰特把奥布里重新带回疗养院，菲奥娜的反应却使格兰特惊讶极了……"},{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.447,"d":0.769,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":250734,"p":"/cr4cctBPv9qHDtjDps4wi0kqI7h.jpg","b":"/uPyZMwbXLnPrFPmUC9qK7WfLJAW.jpg","t":"远离尘嚣","r":7,"y":2015,"rd":"2015-04-23","hs":0.999,"d":2.124,"mt":"movie","o":"　　在维多利亚时代，美丽女孩芭丝谢芭（凯瑞·穆里根 Carey Mulligan 饰）来到一个远离尘嚣的乡村，继承叔叔的遗产。她的坚毅独立，她的自信气质，使三个男人为她倾倒。他们分别是俊朗敦厚的牧羊人加布尔（马提亚斯·修奈尔 Matthias Schoenaerts 饰）、 品味成熟的贵族（麦克·辛 Michael Sheen 饰）以及狂野鲁莽的军官（汤姆·斯图里奇 Tom Sturridge 饰）。三人都真挚地爱着芭丝谢芭，而她会做出怎样的选择?\r 　　影片改编自英国作家托马斯·哈代的成名作《远离尘嚣》。"},{"id":332283,"p":"/gKHJTsrfxJtfFNPQJn2hDNEMtFf.jpg","b":"/iGm4RpRv5zEsdUPGZRems4KYFgg.jpg","t":"玛丽·雪莱","r":7,"y":2017,"rd":"2017-08-06","hs":0.896,"d":1.542,"mt":"movie","o":"它讲述的是危险而充满魅力的诗人Percy Shelley和17岁的玛丽·沃斯通克拉夫特之间充满激情的爱情故事，这也让玛丽·雪莱在一年后写下科学怪人。"},{"id":568467,"p":"/ArV7jU2g6Qj5wIsa1d6MjblX13p.jpg","b":"/23wCZgZ3mDtATocmy1lXNLM7pyx.jpg","t":"菊石","r":7,"y":2020,"rd":"2020-11-13","hs":1.358,"d":2.263,"mt":"movie","o":"《上帝之国》弗朗西斯·李执导，古生物学家玛丽·安宁真实故事改编，讲述1840年代的英国海边小城，玛丽（凯特饰）来到此地疗养并采集化石，与伦敦年轻富家女孩（罗南饰）不期而遇，两人的姬情故事改变了彼此的人生。"},{"id":606679,"p":"/od6yv31y5zUalVxFr30l6UAY2fo.jpg","b":"/xw2Qyos3clcRz87xS5fkoagL506.jpg","t":"天后小助理","r":7,"y":2020,"rd":"2020-06-10","hs":1.202,"d":1.851,"mt":"movie","o":"《天后小助理》一片設定在洛杉磯流行音樂圈光彩奪目、紙醉金迷的世界，故事描述流行樂天后葛蕾絲 無與倫比的才華和目中無人的自大狂，已經達到了令人難以忍受的巔峰。瑪姬 是葛蕾絲工作負荷超載的私人小助理，她總是被葛蕾絲呼來喚去，只能幫她跑跑腿，做一大堆瑣碎的雜事，但是瑪姬仍然希望能夠實現她從小就擁有的夢想，成為一名音樂製作人。當葛蕾絲的經紀人 給了她一個能夠改變她歌唱生涯的選擇時，瑪姬和葛蕾絲就想出了一個計劃，可能可以永遠改變她們的人生。"},{"id":29987,"p":"/2rGUeOutM9d92CbZKZcUY93L27e.jpg","b":"/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","t":"隔窗未了缘","r":6.992,"y":2003,"rd":"2003-02-27","hs":0.479,"d":1.166,"mt":"movie","o":"　　和许多已为人妻为人母的女人一样，乔凡娜（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）一边享受着平静的生活所带来的宁静和安全感，同时又为一成不变的婚姻感到厌倦。为了维系家庭，乔凡娜曾经放弃了自己的理想，现在想来依旧感到遗憾万分，再加上一个不解风情的古板丈夫，使得她尚未老去的内心开始蠢蠢欲动。  　　隔壁那个名叫洛伦兹（雷欧·波瓦 Raoul Bova 饰）的男人吸引了乔凡娜的注意，透过厨房的窗户，乔凡娜偷窥着他的一举一动。机缘巧合之下，乔凡娜和洛伦兹相识了，欲望的火焰燃起一发不可收拾。但是，随着时间的流逝，乔凡娜发现局面渐渐开始失控，她和洛伦兹之间的关系也变得扑朔迷离起来。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.296,"d":5.426,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.503,"d":7.678,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":758330,"p":"/rkCgTc2Mf2ymc7s9ooa1aiRGZRV.jpg","b":"/3oAmqJxMqOgmnEhoOP3swpOUwzC.jpg","t":"祝你好运，里奥·格兰德","r":6.96,"y":2022,"rd":"2022-06-16","hs":2.022,"d":3.443,"mt":"movie","o":"被描述为“一部关于爱、欲、和满足的喜剧片”。讲述艾玛·汤普森饰演的55岁寡妇Nancy Stokes迫切渴望冒险、人类联结和性，渴望她人生中第一次很棒的性爱。丈夫Robert给了她住宅、家庭和看起来像样的生活，然而他已经走了，如今Nancy觉得“连有些修女都比我性生活更丰富”，她一向是行动派，且当过老师，相当有条理，于是她马上开始实施计划：做了一些研究之后，Nancy雇佣了一个20岁出头的男妓Leo Grande（或者如Leo自我介绍是“性心理治疗师”），准备享受一晚上的极乐。"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.896,"d":2.762,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.94,"y":2009,"rd":"2009-10-29","hs":0.582,"d":1.263,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":921452,"p":"/p0x8fM5hVrgexPWwYFMHePjN7kY.jpg","b":"/5BFpmELJKE5cZxtOpGJYAdIRybF.jpg","t":"杜巴利伯爵夫人","r":6.94,"y":2023,"rd":"2023-05-16","hs":1.909,"d":2.528,"mt":"movie","o":"　年轻的工人阶级女性珍妮·沃伯尼尔（麦温 饰演）渴望文化和快乐，用她的智慧和魅力逐步爬上社会阶梯。她成为国王路易十五（约翰尼·德普 饰）的宠儿，路易十五并不知道她的妓女身份，通过她重拾了对生活的渴望，他们疯狂地坠入爱河。珍妮违背所有礼仪和礼节搬到凡尔赛宫，她的到来在宫廷中引起了轩然大波……"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.526,"d":1.755,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":707103,"p":"/tgVBMIiJczfBWINRRd9yxE8ESln.jpg","b":"/7DrLrDf3vVVjgOGRUf37knUu7Rx.jpg","t":"艾米莉","r":6.928,"y":2022,"rd":"2022-10-14","hs":1.234,"d":1.485,"mt":"movie","o":"讲述了世界上最著名的作家之一艾米莉·勃朗特的故事。她与夏洛特和安妮之间原始而充满激情的感情激发了她， 她与魏特曼姐弟的感情痛苦而禁忌，她追寻自己的感情，后来她创作了文学经典《呼啸山庄》……"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.926,"y":2013,"rd":"2013-07-18","hs":1.473,"d":5.17,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":18317,"p":"/tGIMM7XAkZIEJ5vt5nh9QUIQgzj.jpg","b":"/GFi1vzXUncFnxfUITfxVBDv8N4.jpg","t":"未了阴阳情","r":6.9,"y":1991,"rd":"1991-05-03","hs":0.289,"d":0.773,"mt":"movie","o":"　　妮娜（茱丽叶特·斯蒂文森 Juliet Stevenson 饰）的丈夫杰米（艾伦·瑞克曼 Alan Rickman 饰）不幸去世，妮娜一直沉浸在失去挚爱的悲痛中无法自拔，她封闭了自己的内心，不再相信任何感情。然而，某日，杰米的魂魄突然出现在了妮娜的身边，兴奋至极的妮娜决定再也不要离开杰米了，一人一鬼开始了他们的共同生活。\r 　　然而，人鬼殊途，妮娜不可能一直活在往昔的回忆里，此时，她的身边出现了一位名叫马克（迈克尔·马罗尼 Michael Maloney 饰）的男子，马克是一名魔术爱好者，个性温柔而又平和，是十分完美的结婚对象。马克对美丽的妮娜充满了好感，但妮娜却陷入了困惑中，迟迟无法做出选择。"},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.9,"y":1993,"rd":"1993-12-25","hs":0.389,"d":1.115,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"}]