[{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.649,"d":24.052,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":45013,"p":"/ow88KmFUXMb6S4EKOWyTBy8ta7O.jpg","b":"/1Be0q7wRrSADtXTQueGWOggxpEm.jpg","t":"星际漫步","r":7.4,"y":2013,"rd":"2013-09-13","hs":3.258,"d":53.368,"mt":"anime","o":"曾出品《飞天小女警》《德克斯特实验室》的著名动画制作人Craig McCracken离开卡通频道，加盟迪士尼之后的首部作品《星际漫步》(Wander Over Yonder)，围绕宇宙中一个无忧无虑的流浪者Wander展开。Wander与自己的坐骑Sylvia自由自在地生活着，即便想要称霸宇宙的大反派Lord Hater经常四处作恶，破坏各个星球原本平静的秩序，看似什么也不在乎的Wander却总能在不经意间让Lord Hater的阴谋破产。画风怪诞而精致，故事情节和配音也幽默而恰到好处。在不自由的环境下也要努力保持一种自由的心态，也许环境也会因此渐渐发生积极的改变，这大概是创作者想要借此片传递的信息吧。"},{"id":56090,"p":"/alYOk4VgMOlelCbyhfkUws35l5D.jpg","b":"/uGk2oZglVmx32zrod5uU2WBtSs5.jpg","t":"问题儿童都来自异世界？","r":7.4,"y":2013,"rd":"2013-01-12","hs":2.098,"d":12.175,"mt":"anime","o":"在一个晴朗明媚的日子里，自称废柴的学生君逆回十六夜（浅沼晋太郎 配音）、温柔善良爱护小动物的春日部耀（中岛爱 配音）以及高傲自大的大小姐久远飞鸟（布里德卡特•塞拉•惠美 配音）各自收到一封邀请函，信中说道：“告知烦恼众多、拥有异能的少男少女，如果期望一试自己的才能，那么就抛弃世上的一切，到我等的‘箱庭’来”。原来他们三人均为拥有超能力的问题儿童。似乎接受了邀请，他们被抛入风景秀美的箱庭世界，并遇见说明人黑兔（野水伊织 配音）。十六夜他们得知，必须运用天赐的特异功能在箱庭进行难度不等的神魔游戏。不按常理出牌的主人公以及藏着无数秘密的箱庭，一切变得好玩起来……"},{"id":53721,"p":"/ynbpiXGC01pCzHZGo16WigbJsQQ.jpg","b":"/rDOXi1fdVE5npYilt1WlqrgnjDc.jpg","t":"Love Live! 校园偶像计划","r":7.4,"y":2013,"rd":"2013-01-06","hs":2.853,"d":32.136,"mt":"anime","o":"位于东京都千代田区的传统高校“音乃木阪学院”，因为入读的学生人数骤减，所以正面临着废校的危机。其中九位少女为了保护她们喜爱的学校而决定成为偶像，因为只要她们成为偶像，学校的名气便会増加，而入读学生的人数也会随之上升。就这样，九位个性鲜明的少女开始朝着她们的偶像之路而努力迈进了！\n\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":201676,"p":"/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","b":"/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","t":"彩虹小马：小马国女孩","r":7.384,"y":2013,"rd":"2013-06-16","hs":0.825,"d":1.73,"mt":"anime","o":"故事将衔接TV版第三季结局紫悦(Twilight Sparkle)进化为天角兽(Alicorn)加冕成新公主之后的生活，此时水晶帝国的珍贵王冠被偷窃；为了寻回王冠，紫悦公主将接下重责大任，独自前往另一个平行世界；在那里，紫悦将发现平行世界中的穗龙(Spike)变成了一只狗，而自己则变成了有双手也能双腿站立的人类！身分将改为少女高中生，并重新相遇化身为人类版本的小马朋友们……"},{"id":45844,"p":"/qb16YdhyknIrhxZ2PQoJvfHK3u1.jpg","b":"/A8tHJQef2u4rMKgG1GAZJmpcqfJ.jpg","t":"宇宙战舰大和号2199","r":7.3,"y":2013,"rd":"2013-04-07","hs":2.653,"d":25.093,"mt":"anime","o":"西元2199年，来自太阳系外的敌人加米拉斯帝国，为了挽救母星的危亡，开始侵略其他星球。地球军在与加米拉斯帝国军的交战中惨败，同时加米拉斯帝国军向地球发射大量含有放射能的游星炸弹。地球的抵抗力量越来越弱。本与加米拉斯为双子星球的伊斯坎达尔星球仗义相助，向地球发送了波动引擎和波动炮的设计图纸，并告知地球军本星球拥有清除放射能的设备“宇宙清洗器D”。在与欧洲、美洲失去联系的情况下，地球防卫军利用伊斯坎达尔星球提供的技术将沉睡于海底的大和号改造为宇宙战舰。大和号全体乘员踏上了取回“宇宙清洗器D”的漫漫征程。"},{"id":48561,"p":"/5SgC9RK2lizDtlbrggeEmxi2aKM.jpg","b":"/kEG1ofjVAFuwbbGrVYt3TImf192.jpg","t":"玉子市场","r":7.3,"y":2013,"rd":"2013-01-10","hs":3.409,"d":64.968,"mt":"anime","o":"座落某个小镇的兔子商店街上，有一间日式饼店，住着一位十分喜欢饼类小吃的高中一年级女生——玉子。除了偶尔在店铺协助父亲，以及钻研新口味的饼类小吃外，她亦有跟学校的朋友参与羽毛球部活动。而饼店对面是同行的竞争对手，两边的父亲经常都因生意问题而喧哗。不过对方儿子——饼藏却自小跟玉子建立青梅竹马的关系，近日更不断隐约地表达心思，只是玉子没有特别注意，更常常被旁观的朋友拿出来扰攘一番。总而言之，玉子就是在商店街众人的护荫下，如此热闹地渡过每一天，生活可谓过得相当快乐。\n\n除夕，也就是玉子的生日，处于商店街年末最繁忙的时刻。庆祝仪式已经成为了商店街上下的惯例，唯独今年的饼藏没有准时来到。直到他带着礼物来到之时……一只光辉灿烂的鸟出现在众人面前。偶然变得越来越热闹的兔子商店街，亦正式开始其稍微不同的新一年。"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":1.982,"d":10.21,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":55011,"p":"/v6FXbRivgHW6WAZfSChaYScy6lv.jpg","b":"/fyyJSBWbBZT1faAQ2djemYziJYk.jpg","t":"翠星之加尔刚蒂亚","r":7.288,"y":2013,"rd":"2013-04-07","hs":2.209,"d":14.084,"mt":"anime","o":"在遥远的未来，银河的尽头。人类正与异形的生命体展开生存之战。在激战中，少年士兵莱德与其乘坐的人型机动兵器Chamber 一起被吞入了不明的时空。  陆地被海洋淹没的地球已经是一片汪洋，地球上的人类们靠乘坐巨大的船只移动，同时不断地打捞着旧文明留在海底的物品生存。被船队搭救的莱德登上了其中一艘大船加尔刚蒂亚，而由于语言、文化、习惯等的不同，莱德对未知的环境感到非常困惑。但无可避免的，他必须去学会如何与加尔刚蒂亚上的人们共同生活，其中还包括少女艾米。  于是，不同于战斗的，充满惊喜的翠星生活开始了。"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":41676,"p":"/4qHERbfhZlgK8ecaNyCvbHbsRfd.jpg","b":"/tFwV1OvNU0yWxEjt7YIsfzruuFn.jpg","t":"当心蝙蝠侠","r":7.2,"y":2013,"rd":"2013-07-13","hs":2.884,"d":33.618,"mt":"anime","o":"故事讲述的是蝙蝠侠开始在哥谭市与黑社会展开斗争，人物设定方面，除蝙蝠侠外，动画里并没有出现观众们耳熟能详的反派，而布鲁斯&middot;韦恩和他的管家阿尔弗雷德也只是让人惊鸿一瞥而已。但就动画而言，该作动作流畅，角色醒目，制作精良，仍然堪称一部优秀的动画。 白天，他是别人眼中的无脑富二代、花花公子；晚上，他是令罪犯闻风丧胆的黑暗骑士——蝙蝠侠。"},{"id":213121,"p":"/oPBEnNP4Fg4gv9c0KBhchmtoG4H.jpg","b":"/hrjLiSuPPj4rPPn13Aj9sgAzw.jpg","t":"玩具总动员：惊魂夜","r":7.198,"y":2013,"rd":"2013-10-16","hs":0.103,"d":0.133,"mt":"anime","o":"玩具接收者－－邦妮带着警长胡迪、巴斯光年等安迪家的玩具经历长途跋涉，汽车出了故障坏在路边。头昏脑胀的玩具们来到一家汽车旅馆稍事休息。岂料，一个玩具神秘失踪，巴斯光年召集所有玩具在深夜的汽车旅馆内冒险，试图寻找失踪的玩具。它们遇到各种奇奇怪怪的事件，每个玩具都在担心，下一个失踪是不是自己？"},{"id":46928,"p":"/4LvC2hP4EnxL5CDYjKJz8RWixSP.jpg","b":"/5tLsZoolMwqkCMUwEXYfh61Pajn.jpg","t":"小公主苏菲亚","r":7.185,"y":2013,"rd":"2013-01-11","hs":3.644,"d":84.608,"mt":"anime","o":"《小公主苏菲亚》全集动画讲述在一个充满神奇魔法的王国里，住了一个名叫苏菲亚的小女孩，苏菲亚在村子里和她的母亲美兰达一起工作干活，过着简单快乐的生活。然而在一个命中注定的日子里，她们被国王罗伦二世召见，罗伦国王与美兰达一见钟情，于是他们很快便结了婚。而苏菲亚也跟着妈妈搬到了城堡，她该如何学会当一名公主呢？"},{"id":245538,"p":"/3L0bNovilwGDwlpv2hUgivgWuEE.jpg","b":"/7518CjZV3k9oDgrL2mW2tzTHRd9.jpg","t":"海贼王：梅利特别篇 - 另一位伙伴的故事","r":7.17,"y":2013,"rd":"2013-12-31","hs":0.795,"d":1.659,"mt":"anime","o":"系列第23部特别篇，讲述的是剧场版《Z》之前骗人布给布鲁克讲述梅丽号经历的故事。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":212168,"p":"/fRCQvzmPpA90NdCBD9QUq9Q7v3y.jpg","b":"/3LVz65LojUy53qGSbuUWZWCJXXD.jpg","t":"攻壳机动队：崛起2","r":7.053,"y":2013,"rd":"2013-11-29","hs":0.629,"d":1.169,"mt":"anime","o":"　　现为公安九课少校的草薙素子（坂本真绫 配音），按照课长荒卷大辅（塾一久 配音）的指示外出调查运输机被神秘并机的事件。结果途中遭到巴特（松田健一郎 配音）率领的武装分子的袭击。与此同时，遍布全国的交通管制系统也意外瘫痪。一切源于前七八联合部队的长官曾我和哉（泽木郁也 配音），他因制造难民虐杀事件遭到国家指控，而他的下属坚信这一切都是国家阴谋。曾我不甘被污，因此试图通过网络揭露大国的丑行。素子在调查过程中渐渐了解真相，而她也朝着组建自己的部队迈出重要的一步……  　　本片为攻壳机动队前传“ARISE”的第二部。"},{"id":62211,"p":"/esOn7ESBbsI5mxBVCInGzjgpeeq.jpg","b":"/hmAOMwVeJfdWXgK1Ikyl2eYkE99.jpg","t":"怪兽大学","r":7.04,"y":2013,"rd":"2013-06-19","hs":1.929,"d":9.607,"mt":"anime","o":"自幼憧憬惊吓专员职业的大眼仔麦克·华斯基（比利·克里斯托 Billy Crystal 配音），终于如愿考入曾走出过无数传奇人物的怪兽大学惊吓学院。却不小心与系出惊吓名门的同学毛怪詹姆士·苏利文（约翰·古德曼 John Goodman 配音）得罪了极其严格的院长迪安·哈德斯克莱博（海伦·米伦 Helen Mirren 配音），结果在期中考试时被三振出局，驱逐出惊吓学院。不甘失败的大眼仔抓住一线机会，集结团队报名参加兄弟会举办的惊吓游戏，只要获胜便有机会重返惊吓学院。而在高手云集的赛场上，大眼仔与毛怪即将迎接前所未有的挑战…"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.037,"y":2013,"rd":"2013-06-22","hs":0.585,"d":1.054,"mt":"anime","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"},{"id":61441,"p":"/iV1EtFWsdS8a1fSiF5ashiCISPg.jpg","b":"/17ie7Zq9eEguE3YJVszKlfCPWPh.jpg","t":"飙速宅男","r":7,"y":2013,"rd":"2013-10-07","hs":3.74,"d":99.079,"mt":"anime","o":"本作的主角是千叶县立总北高中的新生小野田坂道，他是一名热爱动画、游戏和秋叶原的御宅族。这样的他由于在初中时代没有遇到拥有相同喜好的同学，所以他打算在进入高中以后一定要加入动漫画研究部。只不过，想加入的社团却因为成员不足而活动休止了。面对如此状况，小野田坂道开始意气消沉了。另一方面，同样也是新生、初中时代活跃于各大自行车比赛的今泉俊辅，某日在训练的时候见到小野田坂道骑着自行车爬上陡坡的过程，故事由此正式展开。"},{"id":57532,"p":"/5z1SHaAvQNqb7aWn2aI9qLirFe1.jpg","b":"/7OrV2aAH5Yp7hA9zCCvUloLvZtl.jpg","t":"汪汪队立大功","r":7,"y":2013,"rd":"2013-08-12","hs":4.234,"d":182.611,"mt":"anime","o":"　　“汪汪队立大功 PAW Patrol”是美国学龄前儿童教育动画片。动画讲述了男孩Ryder带领的一个狗狗救援队的精彩故事。可以让孩子们在欣赏动画的同时，学习一些基础的安全和救援知识。"},{"id":140870,"p":"/swzUaQE1N7y4U21AHvVwZVOHfNj.jpg","b":"/8MLUpbQFbApiH47LZGkVIYeCmVD.jpg","t":"昆虫总动员：失落的蚂蚁谷","r":6.972,"y":2013,"rd":"2013-11-17","hs":0.829,"d":1.778,"mt":"anime","o":"　　在一片宁静的丛林里，在人类的行迹之下，掩藏着一个生机勃勃、热闹非凡的昆虫世界。一只瓢虫遭遇丛林各色虫类追赶，又闯入红黑蚂蚁的战争现场，亲身见证一场昆虫界的“特洛伊攻城”。影片想象力天马行空，不断抛出新的昆虫物种及各色设计感丰富的道具，在银幕上走马观花，笨拙的蜘蛛、卖萌的瓢虫、精明的蚂蚁，轮番登场，教人目不暇接。整部影片没有对白，以3D形式呈现出昆虫王国的微观世界，动画与实景拍摄结合，创造与好莱坞动画趣味大有不同的法式动画大片。"},{"id":93456,"p":"/5voEi0XptzNIKx3GVhWSi95yFin.jpg","b":"/fOipappvgVtUbbHOtmCkHzcwJjC.jpg","t":"神偷奶爸2","r":6.934,"y":2013,"rd":"2013-06-26","hs":2.013,"d":11.179,"mt":"anime","o":"自从与玛戈、伊迪丝 和阿格蕾丝 三个可爱的小女孩实现宿命的邂逅，曾经的大坏蛋格鲁 可真彻底转型了，他金盆洗手，转而化身为慈祥可亲的爸爸和做得一手烂口味布丁果冻的商人。当然凡事没有尽善尽美的，在此期间，憧憬大坏蛋传奇人生的老搭档纳法利欧博士 离他而去，另谋高就。某天，格鲁被身怀绝技却鲁莽的特工露西·王尔德 绑架，原来露西所在的集团研制出可以改变生物基因的药物，可他们位于南极的实验室被神秘窃贼偷走，因此才委托有过坏蛋经验的格鲁做卧底。经过一番考虑，格鲁接受了这项任务，带着超萌的小黄人们，和露西组成了爆笑连连的追凶搭档……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.992,"d":2.399,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.925,"y":2013,"rd":"2013-03-15","hs":2.022,"d":11.331,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.9,"y":2013,"rd":"2013-07-18","hs":1.474,"d":5.19,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":61440,"p":"/xEYHiTendd99os39wTL3NLJAS2q.jpg","b":"/cw8B3TTL8LSmAu31Db9MzFNJ273.jpg","t":"噬血狂袭","r":6.9,"y":2013,"rd":"2013-10-04","hs":3.484,"d":72.254,"mt":"anime","o":"第四真祖——是只存在于传说中的世界最强之吸血鬼。而这位驾驭12眷兽、散播灾难的幻之吸血鬼据说在日本出现了。为了监视并抹杀这位“第四真祖”，政府所属的狮子王机关决定派遣攻魔师“剑巫”完成任务。而不知为何，被选为监视者的竟是一位见习“剑巫”少女——姬柊雪菜。携带着对真祖用最强灵枪的她赶赴妖魔纵横的魔族特区－人工岛“弦神市”，而和她遭遇的“第四真祖”的真实身份却是……"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"},{"id":55006,"p":"/vezXsjxymR07IzatIV1C2F20FQH.jpg","b":"/ftlzdzCU0xWuBHppSf7h46B2KZe.jpg","t":"恶之华","r":6.804,"y":2013,"rd":"2013-04-05","hs":1.882,"d":9.18,"mt":"anime","o":"电视动画《恶之华》改编自日本漫画家押见修造原作的同名漫画。在漫画杂志《别册少年Magazine》2012年12月号（11月9日发售）上，讲谈社正式公布了《恶之华》的“TV动画化决定”的消息。动画于2013年4月5日播放，全13话。  动画采用“rotoscope”的特殊技法，将拍摄的真人影像、现实风景描绘成2D图像，抛却了美型的外观，写实的图像更能深切地刻画出作品对社会人性的思考。  故事以“绝望”为主题，是一个变态少年，一个施虐女王还有一个乖乖女之间的扭曲变态的恋爱故事.春日是一个标准的文学青年，成日埋头于书本之间的他将法国著名诗人波德莱尔的代表作《恶之花》奉为圣经。在春日的内心里，同班女生佐伯奈奈子就是女神的象征，无奈于自己的平凡，春日只能依靠灼热的目光来传递心中的感情。 一次意外中，春日拾得了佐伯的体操服，鬼使神差之下他将还留有佐伯体香的体操服纳入了囊中，没想到，这一举动被班级里的“不良少女”仲村佐和完完全全的看在了眼里，而当春日想将体操服归还给佐伯之时他才发现，事态已经发展到了无法挽回的地步。利用春日的“弱点”，仲村和春日签订了所谓的“契约”，作为保守秘密的代价，春日不可以忤逆仲村的任何要求。恶之花静静的绽放，控制与被控制，一场三人之间的扭曲爱恋拉开了帷幕。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.45,"d":5.16,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"}]