[{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.368,"d":2.632,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.332,"d":13.166,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":28032,"p":"/6cxXLmOhfJJlXrDpwkeYjy1fXKE.jpg","b":"/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","t":"拇指姑娘","r":6.4,"y":1994,"rd":"1994-03-30","hs":0.621,"d":2.336,"mt":"anime","o":"从前，有个独居的妇人，她一直想要个女儿，某日一位好心的女巫给了她一粒种子，这妇人每天细心浇灌，种子发芽开花，妇人从花中得到一个小如拇指般的姑娘。拇指姑娘在妇人细心呵护下长大，但她心中一直希望能遇见一个和她一样大小的人，可以一起分享生活。某夜，拇指姑娘正对著窗外唱著她的梦想时，被同属袖珍王国的柯尼斯王子听见，两个小人儿一见锺情，坠入情网，王子答应次晨再来接她，共创未来。可是，拇指姑娘第二天早晨醒来时，却发现自己被一片池塘包围。原来蟾蜍太太昨夜听了她的天使歌声后，趁著拇指姑娘熟睡的时候把她绑架过来。于是，拇指姑娘的艰苦考验从此展开..."},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.738,"d":3.285,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"}]