[{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.772,"d":1.635,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":392207,"p":"/qKkjBWYiEgwRIN9MWDCndFagsMX.jpg","b":"/60XJOemSR9LQRDgBMRN7qkdLsPH.jpg","t":"看不见的守护者","r":6.5,"y":2017,"rd":"2017-03-03","hs":1.14,"d":2.382,"mt":"movie","o":"一具具青春女体以极其诡异的状态出现在人迹罕至、浓密幽暗的森林里，  潜藏的是超自然的神秘力量，还是令人发指的邪恶意图？  西班牙巴斯克省的比利牛斯山区，这里丛林幽密、拥有古老的历史和民间传说，连语言都跟西班牙语和法语截然不同，堪称遗世独立的神秘所在。聪慧坚毅的女警探阿麦亚·萨拉沙奉命调查两起命案，死者都是妙龄少女，她们皆被细绳绞死，全身赤裸，倒卧在河边，且下体放了一块传统的巴斯克蛋糕。  为了这两起命案，萨拉沙警探被迫重回她多年来试图逃离的家乡。她与母亲、姐姐的关系向来紧张。如今镇上人人自危、左邻右舍都是嫌疑犯，而胶着的案情更是让人充满无力感，因为凶手是不等人的……  眼看诡谲的凶案接连发生，迷信的镇民开始谣传此乃神秘生物巴萨璜所为。但是萨拉沙相信这一定是出自人类之手，只是真相比她想象得还要可怕，而且离她更近。她多年来总是恶梦缠身，屡屡梦见自己遭人追杀，这究竟源于怎样的儿时创伤，如幽魂一般纠缠至今？巴斯克浓密的幽暗森林里，潜藏的是超自然的神秘力量，还是令人发指的邪恶意图？"},{"id":508892,"p":"/d1eMKTDEz3yOAnjfm6nhc0hPnmT.jpg","b":"/jGuNsL3KpPZCsRE2Um61Pu4gAqH.jpg","t":"记忆迷阵","r":6.5,"y":2017,"rd":"2017-10-26","hs":0.181,"d":0.207,"mt":"movie","o":""},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":673174,"p":"/bUi0xPSrxrL7xOD1bIE1RtnMWtn.jpg","b":"/61uvGsh4HmhEBDGIUuSEpIjYHdF.jpg","t":"暴风雨的献祭","r":6.475,"y":2020,"rd":"2020-07-24","hs":0.992,"d":1.405,"mt":"movie","o":""},{"id":8224,"p":"/AsCqSMwcyPJrnFrZDI0u9KT9FE.jpg","b":"/eEP8pyCmldfbnml0SFMvPK7kE4x.jpg","t":"八毫米","r":6.455,"y":1999,"rd":"1999-02-26","hs":1.077,"d":6.179,"mt":"movie","o":"一个去世议员的家人无意中发现了议员的一件遗物——一卷8毫米的影片，里面竟然有女孩被虐杀的整个过程，于是交给了一名私家侦探汤姆威勒（Nicolas Cage尼古拉斯•凯奇饰）调查真相。汤姆威勒本来平静的生活开始危机四伏。汤姆威勒一步步破解真相的过程，亦是一步步陷入泥潭的过程。但是影片中陌生女子的受虐惨剧在他脑中挥之不去。良心促使他在凶险的真相面前变得无惧。但当真相揭露之时，世间的丑恶不堪得令汤姆威勒也陷入了惊恐……"},{"id":346641,"p":"/l3TfWO9biIWnLgdJAOsTn3w9NY7.jpg","b":"/xFSJuU7QLaQKpCd3MoJwibkKBPO.jpg","t":"夜魔附身","r":6.449,"y":2015,"rd":"2015-07-01","hs":0.34,"d":0.477,"mt":"movie","o":"　　故事叙述一位生活在德国柏林的少女Tina，每日跟朋友们到夜店玩乐，嗑药、跳舞，夜夜笙歌的生活让她开始产生幻觉，她开始看见一只怪物开始围绕在她身边，不知道是梦境还是现实的Tina，开始向旁边寻求协助，不料朋友、家人都不愿相信她，还质疑那是她精神异常所看见的幻觉，求助无门的Tina只好开始服用精神药，但在这痛苦的过程中，却意外地和怪物共生共存…"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.682,"d":2.431,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.728,"d":1.693,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":241473,"p":"/6E5QxtEdqlRbTXAIoAffMlIpwJ3.jpg","b":"/9jt0k9x8vHfMI49G3mmYP9eYn0h.jpg","t":"失信宇宙","r":6.4,"y":2024,"rd":"2024-03-07","hs":3.015,"d":4.667,"mt":"tv","o":"一名太空人失蹤後，她的家人不顧一切地尋找答案。但隨著他們越挖越深，面臨的威脅也越來越大，最後恐怕連全世界都無法倖免。"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.395,"y":2008,"rd":"2008-01-18","hs":0.545,"d":1.244,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"rd":"2008-09-09","hs":0.727,"d":1.971,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.429,"d":1.038,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":226772,"p":"/freOs0tgUU2bSpOI3dhoaTumshd.jpg","b":"/6rCNurUR6UQqsR0VAuBCOhgIR4H.jpg","t":"沉睡的真相","r":6.25,"y":2023,"rd":"2023-06-22","hs":2.867,"d":5.675,"mt":"tv","o":"一名流落街頭的前任警探聽聞一樁啟人疑竇的新命案，恐怕跟一起理應破獲的兇案脫不了關係後，挺身追查真相。"},{"id":432799,"p":"/5otKZKh2nKJx7rdItsr3K1zVBAo.jpg","b":"/p5rlMIvxWI7jBXur6wjeNiaZVPj.jpg","t":"神秘獵殺","r":6.246,"y":2017,"rd":"2017-02-24","hs":0.54,"d":0.767,"mt":"movie","o":"2017年柏林影展主競賽片。波蘭名導安格妮茲卡賀蘭編導新作，捷克葛列賽、卡翠娜赫爾曼主演。電影根據波蘭小說家奧爾嘉朵卡萩（Olga Tokarczuk）2009年道德驚悚作品改編。是一齣輕快幽默、又混合了懸疑驚悚的黑色喜劇。  山村盜獵猖獗、警察同流合汙，嬉皮老婦在屍首附近發現狍鹿足跡，深信動物有靈的她確信這是牠們的復仇。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.214,"y":2009,"rd":"2009-11-26","hs":0.509,"d":1.054,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":11169,"p":"/rcdhS2g1d38NOoeh0PPAN2bLE7w.jpg","b":"/74sTbAsqUaFKcG77Vu6whrThojw.jpg","t":"斯巴达人","r":6.205,"y":2004,"rd":"2004-03-12","hs":0.45,"d":1.077,"mt":"movie","o":"总统的女儿劳拉（克里斯汀·贝尔 Kristen Bell 饰）遭人绑架，拥有丰富办案经验的斯科特警探（方·基默 Val Kilmer 饰）成为了调查案件的主要负责人，与此同时，警方和政府各部门亦派出资深成员涉入案件，其中甚至包括了总统的顾问。  　　在巨大的压力之下，斯科特展开了艰难的取证行动，在此过程中，一个贩卖妇女的犯罪团体渐渐浮出水面，不仅如此，种种迹象表明，知名政客斯托达德（威廉姆·H·梅西 William H. Macy 饰）亦被牵连其中，这并不是一宗单纯的绑架案。就在斯科特离真相越来越近之时，媒体忽然宣布了劳拉已经死亡的消息，尽管之后案件草草收尾，但斯科特依然坚信，劳拉依然活着。 ©豆瓣"},{"id":156240,"p":"/vWWf7eAipYitLE2lJ7plWL1aO6f.jpg","b":"/izA8dORQJsva6AwFsOBxoOmawnp.jpg","t":"切尔西大侦探","r":6.2,"y":2022,"rd":"2022-02-07","hs":4.162,"d":20.722,"mt":"tv","o":"　　剧集是一部以迷人的伦敦切尔西区为背景的当代犯罪片，住在船屋的探长Max Arnold 虽出生在精致富有的切尔西区，但他本人行事低调的风格却与精英专属的切尔西区相去甚远。他与周围的邻居相隔一段距离，住在一艘船屋上。Max 和他的搭档Priya Shamsie探员解决了一系列骇人听闻的谋杀案，揭开了切尔西标志性建筑背后的阴暗世界。他们所遇见的尸体，出现在一些不太可能的地方，包括家族经营的意大利餐厅、与足球流氓有勾连的社区花园中心等。"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.588,"d":1.416,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":442947,"p":"/r3TUZovRCEWGHViQjh00Z9mzRPN.jpg","b":"/lK0QUQVs8ywBZ0WSjDu9Qu1nciy.jpg","t":"殘酷的溫柔","r":6.102,"y":2017,"rd":"2017-08-16","hs":0.536,"d":0.754,"mt":"movie","o":"一名掛念丈夫的女子，有天發現她寄給丈夫的包裹竟遭監獄退回，上面還寫著「查無此人」。驚訝又困惑的她，毅然決定前往遙遠的西伯利亞監獄，一探究竟。  當她千里迢迢抵達監獄後，卻遭到官僚獄方的百般刁難，不僅拒收她想重新交寄的包裹，更不肯讓她與丈夫見上一面。女子為查出丈夫下落，即使受盡欺凌仍不願離開，便在這個監獄之城住了下來。  女子訪遍城鎮角落，青樓對她大張艷幟，酒館男人夜夜笙歌，人人都想得到她，警察卻當她是個麻煩，一心想叫她離開。此地彷彿有股無形的力量，不斷阻撓著女子見到丈夫。她像一隻徘徊虎口的羔羊，任憑殘酷體制、詭譎人心所左右。女子最終能見到丈夫嗎？她又能找出丈夫失聯的真相嗎？"},{"id":26891,"p":"/3qYqz9caHx9YlHC9PwVmKK2OTtT.jpg","b":"/rcmipcf9nRiL7609YZwF9haPRPL.jpg","t":"城堡","r":6.1,"y":1997,"rd":"1997-09-06","hs":0.424,"d":1.16,"mt":"movie","o":"土地测量员K（Ulrich Mühe 饰）在冬夜里抵达某个村子，以便执行附近城堡委托的工作，他在一家客店安顿下来之后一位年轻人到来向他索要不存在的许可证，以此为开端，K为进入城堡而穷其所能。第二天，一对双胞胎助手与K汇合，但他们对自己的工作一无所知，城堡方面在电话里声称K等人永远无法进入城堡。城堡的信使巴纳贝随即赶到，表示可以为K提供帮助，K被指引前往旅馆面见城堡的重要人物克拉姆，K试图通过克莱姆的情妇弗里达达到目的，他与弗里达发生了关系并订婚，K与村长相谈得知自己工作的由来，并因村长得到了学校的工作，他和弗里达暂时有了栖身之所。K再次拜访巴纳贝家却造成弗里达的绝望，进入城堡的希望仍然渺茫……"},{"id":70048,"p":"/jEsOoAjGf13pQU5JY3uidU4PEHA.jpg","b":"/zvetcfsCjU39OKeBluGUm2CMbg6.jpg","t":"网络寻凶","r":6.1,"y":2017,"rd":"2017-03-17","hs":2.093,"d":7.927,"mt":"tv","o":"　　卢卡斯·弗兰克是网络犯罪袭击的受害者。他的所有个人信息、网页、社交媒体和个人资料都被黑客盗取，同时他也被指控涉嫌生态恐怖主义。卢卡斯努力地证明自己的清白，但他的家人朋友和同事都并不信任，甚至开始怀疑他。卢卡斯想要找出这起网络袭击的幕后黑手以及其他的受害人。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.221,"d":1.737,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":11099,"p":"/hZ1G1uuZ1etwEhogwMDkXQRGWAO.jpg","b":"/nGjquGZjmS3tlfXCKTHOrtDJwOe.jpg","t":"最终剪接","r":6.053,"y":2004,"rd":"2004-10-15","hs":0.787,"d":2.696,"mt":"movie","o":"　　Alan（Robin Williams饰）是剪接师，却不是一个寻常意义上的剪接师。他负责把人死后脑袋的记忆芯片剪成一段华美的乐章，把人生里的丑恶苦痛悉数删除，用来餍足前来参加哀悼会的人。剪接师本身不可以种植记忆芯片，Alan在调查一个人生前的事迹时，面临了这份工作的最大冲击，一个侵犯自己女儿的人，也要被剪接成为一个完美无缺的典范吗？此时他还发现童年的梦魇再现，自己曾经害死的朋友尚在人间。而曾经看过女友前男友记忆的事情又被发现，女友毅然离去。种种风波掀起，最大的惊恐却是Alan发现自己原来也被植入了记忆芯片。"},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"越世驚情","r":6,"y":2004,"rd":"2004-10-29","hs":0.596,"d":1.695,"mt":"movie","o":"安娜 (妮歌潔曼 飾) 自10年前丈夫尚恩突然離世後，經過多年的時間洗禮，才能沖淡心中的悲痛，在她決定接受追求者祖斯求婚的時候，一個自稱是她前夫輪迴轉世的男孩突然出現，他剛好10 歲，亦名叫尚恩 (金馬倫布賴特 飾)。男孩堅稱自己深愛安娜，並要求她千萬不要下嫁祖斯，最令人匪夷所思的是這個素未謀面的小男孩竟熟知安娜和前夫的過去，甚至兩人之間的親密行徑，亦瞭如指掌…  男孩的出現令安娜深感不安，但同時卻從他的眼神中，再次感受到前夫對她的那種熾熱愛火—─那種她嘗試忘懷，卻又一直渴望重溫的感覺，她開始覺得男孩就是前夫的化身…情迷意亂的她作出了一個驚人的決定。  但男孩真的是安娜前夫的輪迴再世嗎？當中究竟?藏了甚麼秘密？而兩人之間的關係又會導致怎樣的結局？"},{"id":11588,"p":"/vGPMhj7Pp2bxubm7JsCyTB3Tg6Z.jpg","b":"/reKKVrgeaKozpODdLCbhEQAhN0x.jpg","t":"雾气蒙蒙","r":5.935,"y":2004,"rd":"2004-03-21","hs":0.451,"d":1.078,"mt":"movie","o":"2002年7月19日，年轻男子西蒙·凯布尔（瑞恩·菲利普 Ryan Phillippe 饰）从昏迷中醒来。他在前一晚因胃痉挛被送入医院，结果却发现自己对过去两年里发生的事情全无印象，而记忆仍停留在2000年。在此期间，美丽温柔的克莱尔（莎拉·波利 Sarah Polley 饰）和自称妻子却非常冷漠的安娜（佩帕·佩拉多 Piper Perabo 饰）前来探望西蒙，两个女人的言谈举止和对过往的描述令他倍感不安。  　　西蒙认为自己正陷入一场阴谋之中，似乎有人正加害于他。他坚持要做一次全身检查。然而当他再次醒来时，却发现自己回到了2000年的7月3日，这次颇为诡异的时空跳跃也让西蒙切实回想起这两年间所发生的一切……"}]