[{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.801,"d":2.425,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":196024,"p":"/ajb3CZKCiZwTwVTGcaDkVDTjTag.jpg","b":"/sdGy4hbcDil1vp0Wrw7UIHbJH5F.jpg","t":"悬案密码：笼中女人","r":7.054,"y":2013,"rd":"2013-10-03","hs":1.412,"d":4.667,"mt":"movie","o":"　　精明强干的梅瑞特（松佳·里奇特 Sonja Richter 饰）是一名国会的议员，每日过着朝九晚五生活的她再也没有想到，自己竟然会被邪恶的绑匪盯上。更糟的是，这个古怪的绑匪并不要求赎金，而是不断的向梅瑞特提出一个问题，只要答对了这个问题，梅瑞特就能够获得自由，然而，这却是一个梅瑞特始终都无法回答的难题。  　　就这样，梅瑞特一直待在黑暗阴冷的监牢里，随时面临着死亡的威胁。当外界的所有人都坚信她不再可能生还而放弃了寻找解救她的希望是，只有卡尔（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）一人坚信，梅瑞特依旧在世界的某个角落等待着他。为了找到梅瑞特，卡尔开始了独自的调查。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":7,"y":2005,"rd":"2005-08-31","hs":0.875,"d":2.861,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":86343,"p":"/2NdIBWydiWMu0OpWNM7xnSsoNJb.jpg","b":"/fozTbhwULQHV9WonySw91kapzLQ.jpg","t":"玫瑰之名","r":7,"y":2019,"rd":"2019-03-04","hs":2.896,"d":13.842,"mt":"tv","o":"该剧改编自翁贝托·艾柯的符号学推理经典小说，讲述修道院中的谋杀案：1327年的意大利，方济会修士威廉(特托罗)和他的学徒Adso来到位于阿尔卑斯山的一座僻静修道院，目击了一系列谋杀。调查途中，他们被教堂检察官Bernardo Gui追捕，后者无情起诉任何对于天主教教义有批判的人。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":348668,"p":"/zDhFAnFkgd96MtL2IzuEGNXta9Z.jpg","b":"/vDSDu2okecJy1gcmPf26bJBMhhV.jpg","t":"悬案密码3：信仰的阴谋","r":6.975,"y":2016,"rd":"2016-03-03","hs":1.306,"d":3.167,"mt":"movie","o":"在Jutland的一个瓶子里发现一个古老的笔记，他长时间穿过海洋。 这个说明很难解读，但是当第二节的丹麦调查员接受采访时，该部门内的奇怪人物就会发现一个新的角度，并试图揭开另一个老的和恶魔的情况，尽管导致寒冷。"},{"id":93905,"p":"/8VNzLadoSKHl3vdCvMLF9ygQQKI.jpg","b":"/9KL8va1xdDCsaadjoG9fYntXskk.jpg","t":"斯洛博恩岛","r":6.9,"y":2020,"rd":"2020-07-23","hs":2.395,"d":7.076,"mt":"tv","o":"致命的病毒袭击了居住在北海一个岛上的一个小社区。"},{"id":355065,"p":"/zEb98Uj6RSe2rRtHBRqHVIcCL5a.jpg","b":"/eG69D0ftcKmYeCKCIkzLbKihTva.jpg","t":"国家反抗者弗里茨·鲍尔","r":6.9,"y":2015,"rd":"2015-09-13","hs":0.478,"d":0.727,"mt":"movie","o":"纳粹时代结束十二年后，大多数公民还在纳粹政权的恐怖阴影中。总检察长弗里茨·鲍尔一直致力于纳粹罪行的举报。根据1957年的线索，他找到了前党卫军阿道夫·艾希曼的下落，鲍尔希望将艾希曼绳之以法。但他反复受阻，高级检察官乌尔里希和BKA员工保罗·格布哈特破坏鲍尔的进程……"},{"id":776552,"p":"/1wjefBDTCMnrij8fB472op30CjO.jpg","b":"/tJuQHumshyosZDtJdpp5jCrYQcM.jpg","t":"米沙与狼","r":6.89,"y":2021,"rd":"2021-09-03","hs":1.05,"d":1.333,"mt":"movie","o":"聚焦米莎虚构自传体回忆录式小说 《米莎：一部关于大屠杀岁月的回忆录》的来龙去脉。书中讲述二战时期一位7岁的犹太小女孩的苦难经历。迄今为止，该书已被翻译成18种语言，而米莎也靠此书狂赚了至少1000万英镑。  但与她的出版商版权纠纷官司中，出版商败诉后，变身侦探调查出米莎捏造故事，旨在隐藏更黑暗的真相。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":120909,"p":"/qZLEtMoFneLSXg2aGW4lVjclUsv.jpg","b":"/i2u22f5fSujYLF2xbUrE8imEtuz.jpg","t":"旅人","r":6.8,"y":2022,"rd":"2022-01-01","hs":3.74,"d":14.882,"mt":"tv","o":"该剧讲述了一名英国男子身处澳大利亚内陆的红心地带，他被一辆庞大的坦克车追赶，坦克车试图将他赶出公路，一场史诗般的猫鼠追逐战展开了。这个男人后来在医院醒来，虽然受伤了，但不知为何还活着，不过他不知道自己是谁。在过去无情对手的追捕下，这个男人在广阔而荒凉的内陆地区寻找答案。"},{"id":249397,"p":"/iLUNqgNKuWn667kXCKztSxYbT3k.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第二部","r":6.714,"y":2013,"rd":"2013-12-25","hs":1.801,"d":8.808,"mt":"movie","o":"女性瘾者Joe继续向Seligman讲述自己的性经历。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":44718,"p":"/6uUaQ5zn9neK1VLqO2sGClbJrb9.jpg","b":"/zvMMye9YBD7sfcGyBEYSW6Lw4Ts.jpg","t":"自己的葬礼","r":6.699,"y":2010,"rd":"2010-07-30","hs":0.561,"d":1.157,"mt":"movie","o":"　　长久以来，小镇居民们对菲利克斯（罗伯特·杜瓦尔 Robert Duvall 饰）的猜测和怀疑从未停歇。有人觉得他生性孤僻是个怪胎，有人觉得他犯下了什么不可饶恕的残酷罪行，有人甚至信誓旦旦的说他将灵魂交予了魔鬼换来了可怕的能力，总而言之，所有的言论最终都以这样的一句话来结尾——“要不然他怎么会常年躲在森林里不愿露面呢？”  　　某一天，神秘的菲利克斯出现在了惊恐的居民们面前，他的出现除了带来恐慌外，还造就了大家茶余饭后的谈资，因为菲利克斯提出了一个非常奇怪的要求——举办一个他自己的葬礼。唯利是图的殡仪馆老板弗兰克（比尔·默瑞 Bill Murray 饰）看见了其中的商机并且揽下了这笔生意，但在葬礼的准备工作进行之际，弗兰克逐渐发现了菲利克斯那深藏于个人历史中的不为人知的秘密。"},{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.682,"y":2011,"rd":"2011-02-16","hs":1.368,"d":5.455,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":9523,"p":"/nTEUCdpDsfVDZJ5H0ndP1EmVtj.jpg","b":"/s9ivjpkMFQNRNXbfGBGgFGcthCS.jpg","t":"爱情无色无味","r":6.67,"y":2001,"rd":"2001-10-04","hs":0.481,"d":1.256,"mt":"movie","o":"莱昂（安东尼·拉帕格利亚 Anthony LaPaglia 饰）人到中年，和妻子索尼娅（凯瑞·阿姆斯特朗 Kerry Armstrong 饰）之间的关系早已经十分疏远，名存实亡。家庭之外，莱昂有着一位交往甚密的情人简（蕾切尔·布雷克 Rachael Blake 饰），在简那里，莱昂能够短暂的找回自信和激情。\r 索尼娅察觉到了丈夫的异样，但是她选择将一切的愤怒和痛苦隐藏在心底。心理治疗师瓦莱丽（芭芭拉·赫希 Barbara Hershey 饰）是索尼娅的树洞，常常开导和安危她，可是，瓦莱丽也必须面对自己内心里的黑洞——她的女儿成为了一场谋杀案中的受害者，她至今无法从失去女儿的悲痛之中走出来。某日，瓦莱丽突然失踪了，莱昂对她的下落展开了调查。"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.621,"y":2005,"rd":"2005-07-29","hs":0.781,"d":2.481,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":49517,"p":"/5ep9pP05lphChmOn5HHh18n9PRr.jpg","b":"/6ZwscHN0bSIueTVTo6mlTGUUP90.jpg","t":"锅匠，裁缝，士兵，间谍","r":6.619,"y":2011,"rd":"2011-09-16","hs":1.168,"d":3.938,"mt":"movie","o":"　　冷战时，全球两大特工组织——俄罗斯“中心”与英国“圆场”明争暗斗。特工遇害，令英国军机大臣极为震怒，责成“圆场”挖出“地鼠”。怀疑对象共有5人，即圆场上任“老总”命名的锅匠，裁缝，士兵，穷人，乞丐。其中，金盆洗手的“乞丐”乔治·史迈利本来有重大嫌疑。某日，行动组-剥头皮组头目的彼得·吉勒姆与英国内阁办公室谍报总监拉康排出了史迈利的嫌疑，令其重新出山，负责挖出“地鼠”。于是，史迈利开始分别走访故人，调查“圆场”老大阿勒莱恩，裁缝-比尔·海顿，士兵-掌管东欧事务的资深间谍罗埃·布兰德，穷人-后勤部门点路灯组组长托比·伊斯特哈斯。一时间，圆场疑云密布，人人自危，究竟谁才是“地鼠”……"},{"id":931944,"p":"/pKXDD5LXPtWpXEBVTjWHi4x1eTQ.jpg","b":"/j4RUnJz8QCuWkmB8CPykD5UvgBb.jpg","t":"恶魔之浴","r":6.606,"y":2024,"rd":"2024-03-08","hs":2.306,"d":2.751,"mt":"movie","o":"18 世纪的奥地利。 村庄被深山老林包围。 一名妇女在杀死一名婴儿后被判处死刑。 艾格尼丝即将与心爱的人结婚，她坦率地为自己的配偶生活做好了准备。 不久之后，她的头和心开始感到沉重。 日复一日，她越来越多地陷入了一条通往邪恶思想的阴暗而孤独的道路。 也许不仅仅是思想..."},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.415,"d":1.201,"mt":"anime","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":156993,"p":"/9kEn9qGwMQ8D6UncUsbegeqDUM5.jpg","b":"/qTtEGZdcShTjgj1wsLvJ0OGGh5e.jpg","t":"野探哈莉","r":6.6,"y":2022,"rd":"2022-04-04","hs":3.735,"d":14.744,"mt":"tv","o":"一位最近退休的英语教授发现了一个真正的调查诀窍，不能帮助，但干涉的案件分配给她的警察侦探的儿子。"},{"id":436387,"p":"/tPXBVTPANHkuD6dHoQ82T8CiKGv.jpg","b":"/mlkOIAgd9OfNpKNMQDLYIJus9VV.jpg","t":"抽屍剝繭","r":6.6,"y":2018,"rd":"2018-10-11","hs":0.664,"d":0.94,"mt":"movie","o":"法醫保羅有次驗屍時，意外在屍者顱骨內，發現一張寫有電話號碼的紙條，將他拉進一場匪夷所思的解剖遊戲，一場攸關他女兒漢娜性命的生死遊戲！此時正在黑爾戈蘭島度假的漫畫家琳達，因為一場突如其來的暴風雨被困在島上，但她渾然不知，綁架漢娜的殺人魔薩德勒就在這座島上…。當線索屍體接二連三在與世隔絕的黑爾戈蘭島被發現，法醫保羅只得尋求漫畫家琳達的協助。他要求琳達代他執行一連串解剖任務：只有追查出藏在一具具屍體內的線索，保羅被綁架的女兒漢娜才有可能獲救…。"},{"id":106148,"p":"/yrwNLzth5FjydiXJK1I1tOKdAFs.jpg","b":"/1O3vQB8XxMrMSV8JVArxdWYfret.jpg","t":"凶宅处理专员","r":6.579,"y":2021,"rd":"2021-07-16","hs":3.472,"d":15.621,"mt":"tv","o":"房地产经纪Nick Roman及他的精英团队专门负责一种案子：会把买家吓跑，确实在闹鬼的凶宅。不过在调查﹑处理凶宅的过程中，主角们在这环境下也得和自己心魔作较量。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"}]