[{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":14064,"p":"/wKAWK2iGJUg6pG2ZRkNpXBbuVYg.jpg","b":"/855nQ6RMeCtuiBf7WPfedbsgQvr.jpg","t":"十只独木舟","r":6.8,"y":2006,"rd":"2006-06-29","hs":0.324,"d":0.631,"mt":"movie","o":"一个故事中的故事中的故事。在澳大利亚北部地区，一位土著讲述者讲述了一个关于他祖先在追逐鹅的故事。追逐中的年轻人被诱惑与他哥哥的妻子通奸，所以一位长者告诉他一个来自神话时代的故事，讲述了如果不按照部落法律的习俗来阻止，邪恶会滑入并造成混乱的情况。"},{"id":18635,"p":"/jwbw0Nbl9lplCmudOogGC8hV3rN.jpg","b":"/yC4N4fBLDy2h3fNgmUfwKxCLyjD.jpg","t":"最后一周","r":6.8,"y":2008,"rd":"2008-09-08","hs":0.496,"d":1.042,"mt":"movie","o":"本•泰勒（乔舒亚•杰克逊 Joshua Jackson 饰）被告知身患癌症，即使治疗存活率也只有10%。心灰意冷的本买了辆摩托车，暂缓与未婚妻萨曼萨（莲妮•芭拉班 Liane Balaban 饰）的婚礼，瞒着父母独自一人踏上了西行之路，立志遍游途中的加拿大平原小镇，与所有巨大的地标合影，直到不列颠哥伦比亚省的温哥华岛，并寻找儿时的“格朗普斯奇兽”。旅途过程中，本遇到形形色色的人，并开始思考自己的人生与理想，包括未竟的作家梦。在中部的班夫国家公园，心急如焚的萨曼萨终于飞来请求本返回多伦多进行治疗，却发现二人的感情也出了问题。固执的本继续西行，直到终于发现旅行的意义。"},{"id":297725,"p":"/zOWoSKtrX1Ck7UEKfi7MWdZinL5.jpg","b":"/xr9ZchDO4CwFdJMNoB3I924NuCd.jpg","t":"这个男人来自疯狂世界","r":6.8,"y":2018,"rd":"2018-05-19","hs":0.867,"d":1.382,"mt":"movie","o":"托比，一个愤世嫉俗的广告导演，发现自己陷入了一个古代西班牙鞋匠的荒唐幻想中，他相信自己就是堂吉诃德。在他们越来越超现实的冒险过程中，托比被迫直面他 在青年时代拍摄的一部电影的悲剧性后果——这部电影永远地改变了一个西班牙小村庄的希望和梦想。托比能补偿并找回初心吗?堂吉诃德能在他的疯狂和即将来临的死亡中幸存吗?爱情能战胜一切吗?"},{"id":133441,"p":"/n7hRnGpAIT75xSyBnTBPfAZQ213.jpg","b":"/dsuzaxrCvH2WU04gdosEKslAozb.jpg","t":"K2之巅","r":6.8,"y":2013,"rd":"2013-10-04","hs":0.458,"d":0.76,"mt":"movie","o":"纪录片，讲述了由尼克·瑞安执导的2008年K2灾难。它结合了纪录片镜头和2008年K2灾难事件的再现剧情。在攀登峰顶的途中，11名登山者在短时间内死亡，创造了登山史上最严重的灾难之一。大部分纪录片镜头由瑞典登山家弗雷德里克·斯特朗拍摄。斯特朗原计划制作一部纪录片，但由于未能到达山顶而被中止。这些镜头仍然有价值，可以帮助解决真正发生了什么，因为所有登山者都有不同的故事。"},{"id":287628,"p":"/pRU1CjQjMnjISiY8BjHrjUrfTrj.jpg","b":"/fCO18PpHSdrjs0YHigztBmv5XuE.jpg","t":"希布","r":6.8,"y":2014,"rd":"2014-10-26","hs":0.404,"d":0.618,"mt":"movie","o":"Theeb是狼的意思，1916年狼孩未熟时，与哥哥胡森相依为命，学习沙漠道理，英国士兵与阿拉伯随从到来，要胡森带他们去找鄂图曼帝国铁路旁的一口井，Theeb不想被撇下，吊着尾，结果一起遇上伏击，他要迅速成长，无情砲火轰开血液里的狼腾印记。英国出生的那智阿布诺华也是大无畏小狼，用了四年完成首部长片，回到祖籍地约旦沙漠拍摄（《沙漠枭雄》亦在此取景），以小孩的心性和目光，在历史不留痕的沙漠上重建失落的游牧民风和天地意志。获威尼斯影展地平线最佳导演奖。"},{"id":356905,"p":"/8DoiFnHXzZhkyNyGw6s7DGpaauA.jpg","b":"/6mL5nKky03SQAAySCXl2pXBag8p.jpg","t":"企鹅小守护","r":6.8,"y":2015,"rd":"2015-09-17","hs":0.567,"d":0.912,"mt":"movie","o":"这是由一个真实故事——牧羊犬拯救了一群小企鹅——改编而成的电影。\r 影片讲述了一位居住在瓦南布尔的维多利亚小镇附近的养鸡场场主的故事。维多利亚小镇坐落在一个布满岩石的小岛上，这里，有一群企鹅正不断遭受到狐狸的袭击。\r 注意到马雷牧羊犬的示警，这位脾气古怪但内心善良的养鸡场场主和他的孙女制订了一个计划，并开始训练马雷牧羊犬，希望能够保护这群野生企鹅和这个海边小镇。"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"驚奇隊長","r":6.8,"y":2019,"rd":"2019-03-06","hs":2.754,"d":12.903,"mt":"movie","o":"原是空軍飛行員的卡蘿丹佛斯，在克里星球甦醒並失去了過往所有的記憶，她獲得驚人的超人力量，受軍隊的最高指揮官與導師揚羅格(裘德洛 飾演)指導，以克里人的身分戰鬥，與菁英軍事單位「星際部隊」成員共同對抗史克魯人的侵略；不過在最新的任務中，她為了抵抗外星入侵，意外到訪C-53星球的地球，與神盾局長尼克福瑞一起聯手尋找羅森博士的下落。"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.175,"d":2.416,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":384018,"p":"/9oZ1izzcGniYGqdJvJdb5YMxTP1.jpg","b":"/hpgda6P9GutvdkDX5MUJ92QG9aj.jpg","t":"速度与激情：特别行动","r":6.8,"y":2019,"rd":"2019-08-01","hs":3.754,"d":34.894,"mt":"movie","o":"一个是美国外交安全局的忠诚特工、身材魁梧的执法者卢克·霍布斯（道恩·强森饰），一个是前英国军事特工精英、无法无天的恶棍德卡特·肖（杰森·斯坦森 饰）。在 2015 年的《速度与激情7》中首次对峙之后，两人不论言语还是肢体都冲突不断，一直试图打倒对方。然而，通过高科技进行了基因增强的无政府主义者布里克斯顿（伊德瑞斯·艾尔巴 饰）控制了一种可能永远改变人类命运的不为人知的生化武器，并且还打败了一位大胆优秀又特立独行的军情六处特工（曾出演《王冠》的凡妮莎·科比 饰）——她恰好是肖的妹妹，为了扳倒这个通过高科技进行了基因增强的“黑超人”，霍布斯和肖这两个不共戴天的宿敌不得不联手抗敌 。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"熱氣球飛行家","r":6.799,"y":2019,"rd":"2019-11-04","hs":1.373,"d":2.656,"mt":"movie","o":"1862年，一位女性熱氣球駕駛員與氣象專家攜手合作，一同登上最新型的熱氣球，展開一場前所未有的的大冒險。兩人能否衝破逆境，透過熱氣球為人類打開新世界呢？"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.82,"d":6.691,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":10341,"p":"/fDiUaUrDMXNlYawOsit6NfVBBbX.jpg","b":"/o4xDPiSCOHLpdnvHTMk0CIs5qrw.jpg","t":"直到世界尽头","r":6.779,"y":1991,"rd":"1991-09-12","hs":0.376,"d":1.11,"mt":"movie","o":"1999 年，一名妇女在一场与两名银行劫匪相撞的车祸中幸存下来后，她的生活发生了永远的改变，两名劫匪请求她帮助将钱带到巴黎的一个银行。途中，她遇到了另一名逃犯——一名从中央情报局逃亡的美国医生。他们想要没收他父亲的发明——一种可以让任何人记录自己的梦想和愿景的装置。"},{"id":181808,"p":"/81CH9xU3ubp07mhZH4vZdTv854L.jpg","b":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","t":"星球大战8：最后的绝地武士","r":6.776,"y":2017,"rd":"2017-12-13","hs":3.631,"d":48.046,"mt":"movie","o":"邪恶的斯诺克所率领的第一秩序正以前所未有的破坏力扫荡抵抗组织最后的力量。几经辗转，蕾伊终于在银河一隅找到隐居的卢克·天行者，与此同时她自身的力量也正慢慢苏醒。遭到重创的抵抗者命悬一线，为了摆脱第一秩序的追杀，芬恩和萝丝逃出主舰，试图找到能令他们起死回生的人物，而好逞英雄的波则留下来见证着抵抗者最为危机和绝望的时刻。另一方面，凯洛·伦和蕾伊的精神世界意外连通，他终将和自己的恩师卢克迎来决算的时刻……"},{"id":12160,"p":"/51LItgyecu2KMAtIchYogEykCIu.jpg","b":"/8Nhn88ZaR8txXSLptWMBgWm3QnJ.jpg","t":"义海倾情","r":6.769,"y":1994,"rd":"1994-06-24","hs":0.641,"d":2.421,"mt":"movie","o":"故事开始于怀俄明州的乡间，我们的主人公怀厄尔普（凯文·科斯特纳 Kevin Costner 饰）就出生在那里。为了参加南北战争报效祖国，怀厄尔普离家出走英勇的赶往前线，却因为年龄的问题而被拒绝入伍。之后，怀厄尔普开始攻读法律，并且邂逅了名为乌瑞拉（贝蒂·巴克利 Betty Buckley 饰）的女子。两人双双坠入爱河之后很快便携手步入了婚礼的殿堂。 然而，幸福美满的日子却并没有维系太长的时间，一场大病夺走了乌瑞拉的生命，令怀厄尔普陷入了绝望和自暴自弃之中。就在他濒临崩溃之时，父亲尼古拉斯（吉恩·哈克曼 Gene Hackman 饰）来到了他身旁，将怀厄尔普重新引回了正途。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.862,"d":11.541,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.18,"d":9.67,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.337,"d":6.191,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.357,"d":3.902,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":12227,"p":"/27wg0rVZW8hX7nWeHCwTf9DygGc.jpg","b":"/1DcKVybwLpvnybtZ3Du8RTOu4MK.jpg","t":"雪地黄金犬","r":6.75,"y":1991,"rd":"1991-01-18","hs":0.531,"d":1.893,"mt":"movie","o":"　　为了完成父亲的遗愿，杰克只身来到了遥远的阿拉斯加寻找金矿。在这里，他遇见了善良友好的艾利克斯，两人决定结伴共同奋斗。一只名叫白牙的阿拉斯加雪橇犬改变了杰克的命运，将他从死亡线上挽救了回来，而当白牙被赌狗的恶棍们当成摇钱树之时，杰克也毫不犹豫的对其伸出了援手。一人一狗之间，友谊和信任正在慢慢滋生。白牙靠着自己的天赋帮助杰克与艾利克斯找到了金矿，亦保护了金矿不被坏人夺走。当发了财的艾利克斯邀请杰克回纽约一起创业之时，面对依依不舍的白牙，杰克犹豫了。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.748,"y":2006,"rd":"2006-04-25","hs":1.738,"d":13.92,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":476669,"p":"/kdqPJqunN8gy85e1Qanl4MpcA4P.jpg","b":"/4OTYefcAlaShn6TGVK33UxLW9R7.jpg","t":"王牌特工3：源起","r":6.748,"y":2021,"rd":"2021-12-22","hs":4.089,"d":28.741,"mt":"movie","o":"当史上最残暴的暴君与犯罪主谋齐聚一堂，密谋策划一场足以让世上数百万人断命的血腥战争时，一位伟大的绅士挺身而出，凭借着他儿子的帮助、可靠的助手，以及风格极致的装备，他们将分秒必争地阻止这场悲剧发生，而这就是「王牌特工」的诞生。"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.364,"d":8.734,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":798286,"p":"/2ycvV7zFhnSXPC0WxuLrv46spmv.jpg","b":"/atvEgnjjXN5QvFDThXVz4nyU9yi.jpg","t":"寶可噩夢","r":6.736,"y":2023,"rd":"2023-04-14","hs":2.927,"d":6.117,"mt":"movie","o":"一名充滿焦慮的中年男子阿寶，在回去探望母親的路途上，直視內心最黑暗的恐懼。電影海報瀰漫離奇的氛圍，呈現主角人生四個階段的模樣，穿著睡衣，彷彿經歷無止盡的惡夢。一心想回家，卻踏上神秘又未知的旅程，不斷拚命逃亡，畫風在虛實之間切換，相當詭異，讓阿寶頻臨崩潰、感到恐懼的真相是什麼？"},{"id":294254,"p":"/2nh54g8qxottzCdVA7x6sINoKvi.jpg","b":"/4mcOCiR06dqQ5eoEJcG3zvonjOa.jpg","t":"移动迷宫2","r":6.734,"y":2015,"rd":"2015-09-09","hs":1.993,"d":9.501,"mt":"movie","o":"托马斯、米诺一行人被带到一座神秘的庇护所，这个机构由表里不一的詹森所管理，詹森为他们提供安稳且舒适的环境，并下令让幽地斗士们在医疗实验室中接受一连串的测试，詹森向托马斯保证将会把他们送到更加安全的保护区与其他对“闪焰症病毒”免疫的年轻人一同居住。察觉事有蹊跷的托马斯决定再次带领他的伙伴们逃出詹森的掌控，然而等待他们的，却是比迷宫更加危险的焦土。"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":424783,"p":"/qEhYittC4aby4qswYVC5Qn9XQOG.jpg","b":"/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg","t":"大黃蜂","r":6.722,"y":2018,"rd":"2018-11-22","hs":2.104,"d":7.57,"mt":"movie","o":"時空回到1987年，大黃蜂正藏身於一個加州小鎮的廢物收集站內，碰巧被不知天高地厚的少女查莉(希莉辛菲 飾)發現。她把滿佈傷痕而且損壞了的大黃蜂修理好後，隨即便明白到，它並不是一輛普通的黃色甲蟲車，而是把她帶進驚險世界的關鍵…"},{"id":912649,"p":"/j3AQmdKEPBBkouIszuPJfdBzmi6.jpg","b":"/3V4kLQg0kSqPLctI5ziYWabAZYF.jpg","t":"毒液：最后一舞","r":6.72,"y":2024,"rd":"2024-10-22","hs":6.332,"d":40.199,"mt":"movie","o":"毒液和埃迪迎来至暗时刻。一边是人类神秘组织的穷追猛打，一边是外星共生体大军入侵地球，他们一心同体，花式解锁海陆空作战新形态。面对两边的疯狂追捕，这对亡命搭档将被迫做出毁灭性决定，为他们的最后一舞拉下帷幕。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"}]