[{"id":196,"p":"/5nOmKMfUc3F5O8Dr8exp78QQuaX.jpg","b":"/vKp3NvqBkcjHkCHSGi6EbcP7g4J.jpg","t":"回到未来3","r":7.488,"y":1990,"rd":"1990-05-25","hs":1.131,"d":7.42,"mt":"movie","o":"　　马丁（麦克·J·福克斯饰）从他生活的八十年代来到了1955年，根据好朋友埃米·布朗博士（克里斯托弗·劳埃德饰）于1885年留下的信件，马丁找到了博士研制的时空穿梭机。本以为可以乘坐着这台机器回到未来，马丁却意外发现了博士的墓碑，原来他在留下那封信后不久便被人杀害。为了拯救埃米博士，马丁乘坐时空穿梭机来到了1885年的美国西部。马丁能否改变历史，拯救博士的生命？二人能否成功回到未来？“回到未来三部曲”完结篇，一起与马丁乘坐时空穿梭机畅游时间。"},{"id":436969,"p":"/slycPSgfMn6PgikBB5JUqUbH6xL.jpg","b":"/rAgsOIhqRS6tUthmHoqnqh9PIAE.jpg","t":"自杀小队：全员集结","r":7.486,"y":2021,"rd":"2021-07-28","hs":3.874,"d":17.962,"mt":"movie","o":"被关押在美梦监狱的自杀小队成员获得一项可以减轻刑罚的新任务，前往南美洲的科多·马提斯岛国，摧毁纳粹时期遗留的约顿海姆监狱和实验室，它当前用于关押该国的政治犯并施行人体实验。执行任务期间，自杀小队遭遇巨型外星生物——海星斯塔罗，并与它发生冲突。"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.479,"y":2021,"rd":"2021-08-11","hs":3.145,"d":9.921,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":786892,"p":"/thjawbunTiXkoqW6DG0Apl1VS4w.jpg","b":"/wNAhuOZ3Zf84jCIlrcI6JhgmY5q.jpg","t":"疯狂的麦克斯：狂暴女神","r":7.477,"y":2024,"rd":"2024-05-22","hs":5.384,"d":17.459,"mt":"movie","o":"年轻的弗瑞奥萨从原本的家园被掠走，落入军阀狄门特斯领导的帮派手中，在穿过荒原时，他们来到不死老乔所掌管的堡垒。在两位暴君争夺统治地位的同时，弗瑞奥萨必须在重重考验中活下来，并想方设法寻找回家的路；她也逐渐成长为利落酷飒的狂暴女神。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":346648,"p":"/iYCMVFENv5f5LwzM97flpSHCgX5.jpg","b":"/kRVUMsXFzhuXjr20JcCGc6TapxA.jpg","t":"帕丁顿熊2","r":7.467,"y":2017,"rd":"2017-11-09","hs":2.428,"d":10.237,"mt":"movie","o":"经历了第一集的冒险考验，善良勇敢的帕丁顿熊成为了布朗家的一份子，顺利在伦敦安家，同时他也惦记着远在秘鲁的露西婶婶。他朝思暮想、努力工作，希望自己能在露西婶婶一百岁生日的时候，为她送上一份特别的礼物。就在这个时候，帕丁顿熊误打误撞“幸运”地获得了一张神秘藏宝图，但离奇的事情也随着这张藏宝图的出现接连发生，城中宝物频繁失窃，很多证据竟然都对准了帕丁顿熊，布朗家似乎陷入了一张被精心编织的大网中，等待他们的是难以想象的可怕对手和前所未有的惊险挑战……"},{"id":675353,"p":"/5tVmIPVvfOCqCK7ATKgWjuY4aS2.jpg","b":"/xuLA0pii2IMJW2puT7EvJtgpg0H.jpg","t":"刺猬索尼克2","r":7.466,"y":2022,"rd":"2022-03-30","hs":4.337,"d":19.622,"mt":"movie","o":"索尼克在绿丘镇安顿下来之后，就急着要证明自己有能力成为一名真正的英雄。当蛋头博士带着全新的搭档纳克鲁斯，又回来寻找一块力量强大足以毁灭人类文明的翡翠的时候，他就面对了另一个严峻的考验。这次索尼克和他自己的跟班塔尔斯携手合作，一起踏上一场环游世界的冒险旅程，希望能在那块翡翠落入坏人手中之前先找到它。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.673,"d":10.466,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":271110,"p":"/ygjR9bDJwpMxjBuWRQ3xlgn3NrC.jpg","b":"/wdwcOBMkt3zmPQuEMxB3FUtMio2.jpg","t":"美国队长3","r":7.446,"y":2016,"rd":"2016-04-27","hs":2.685,"d":14.832,"mt":"movie","o":"美国队长史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）带领着全新组建的复仇者联盟，继续维护世界和平。然而，一次执行任务时联盟成员不小心造成大量平民伤亡，从而激发政治压力，政府决定通过一套监管系统来管理和领导复仇者联盟。联盟内部因此分裂为两派：一方由史蒂夫· 罗杰斯领导，他主张维护成员自由，在免受政府干扰的情况下保护世界；另一方则追随托尼·斯塔克（小罗伯特·唐尼 Robert Downey Jr. 饰），他令人意外地决定支持政府的监管和责任制体系。神秘莫测的巴基（塞巴斯蒂安·斯坦 Sebastian Stan 饰）似乎成为内战的关键人物……"},{"id":129670,"p":"/6Jlglxw8fRdynrKTphiH1gWgC1U.jpg","b":"/yePsFcldyZ6VnxaBr8ZbVEaOt4W.jpg","t":"内布拉斯加","r":7.443,"y":2013,"rd":"2013-09-21","hs":0.685,"d":1.254,"mt":"movie","o":"　　一个酒鬼深信自己中了100万美元的彩票大奖，为领奖他需要踏上一段从蒙大拿到内布拉斯加的漫长旅程。他的家人都不信他中了大奖，但他却固执己见，于是和他关系不佳的儿子只能陪他一起去领奖，以免他在路上惹上不必要的麻烦。这段旅程中两人果然遭遇了不少麻烦，这也拉近了这对父子之间的关系。"},{"id":353081,"p":"/oypqI79F6OFeyx1mbxDENY6RSUR.jpg","b":"/aw4FOsWr2FY373nKSxbpNi3fz4F.jpg","t":"不可能的任務：全面瓦解","r":7.441,"y":2018,"rd":"2018-07-25","hs":4.007,"d":41.484,"mt":"movie","o":"劇情描述伊森韓特 在逮捕無政府恐怖組織「辛迪加」的領導人連恩後，接下新任務是阻止餘黨、以約翰拉克為首的12個「使徒」的瘋狂計畫，伊森韓特得早一步比「使徒」先拿到鈽元素，避免讓「使徒」在72小時內製造出核彈攻擊主要城市。然而，伊森韓特這項搶走鈽元素的任務執行失敗，他必須接受中情局的監督，讓中情局特務沃克 進入IMF團隊，並且借助盟友伊爾莎 的消息，合力再找回鈽元素。"},{"id":100931,"p":"/i0Zu9O5Pi4tUY8kmPK9Q8NYVsoc.jpg","b":"/2BUOolr9rlEX5pprS1iOMIC3dfs.jpg","t":"怒海英雄：回报","r":7.439,"y":2001,"rd":"2001-04-15","hs":0.192,"d":0.379,"mt":"movie","o":"英国A&E佳作。根据英国畅销作家C. S. Forester最得意的系列小说改编，曾获多项艾美奖。描写了18世纪末19世纪初英国海军将领霍雷肖•霍恩布洛尔的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.792,"d":9.714,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":101299,"p":"/6HTJQW37kvV0J9lCxsiyLgPaLCE.jpg","b":"/14FK4FjArsTdpmbqwlROrWA4Npl.jpg","t":"饥饿游戏2：星火燎原","r":7.427,"y":2013,"rd":"2013-11-15","hs":2.046,"d":9.838,"mt":"movie","o":"　　第七十四届饥饿游戏已经结束，凯特尼斯出人意料地活了下来，她和“恋人”皮塔将会过上安定闲适的生活。然而，噩梦才刚刚开始，此时，十二个区也暗波涌动，凯特尼斯竟然成了反叛的象征，情窦初开的凯特尼斯陷入爱情的纠结中不能自拔，狩猎伙伴盖尔和竞技场“恋人”皮塔让她难以取舍盖尔和皮塔都深爱着凯特尼斯，为了不让凯特尼斯痛苦，他们不约而同地冷落疏远她。第七十五届饥饿游戏“世纪极限赛”的赛制是，选手是历届获胜者，他们中只有一人能存活。凯特尼斯又将重返杀戮赛场，凯特尼斯没有未来，她只有一死，才能挽救皮塔，这是对皮塔深情的最后报答，爱情与友谊，真诚与猜忌，血腥与牺牲，越来越扑朔迷离……"},{"id":19493,"p":"/gEBjQzBRJMTil8XE2VoZrOg5IYs.jpg","b":"/yb1Fnpt51RR8gaNK9Hk7jXHGyrx.jpg","t":"怒海英雄：决斗","r":7.426,"y":1998,"rd":"1998-10-07","hs":0.317,"d":0.754,"mt":"movie","o":"　　17岁少年Hornblower准备在皇家海军大展拳脚，岂料刚踏上船，就遭到蛮横的辛普森，他侮辱Hornblower，而且枪杀路见不平而相助的克莱顿，为避免事态失控，船长把Hornblower派往另一艘战舰，在此舰上，年轻的Hornblower，显示出军事指挥才能屡战屡胜，后来，在一次遭遇战中又碰到原来船上的辛普森，此时，他们间的争斗才刚开始......"},{"id":35494,"p":"/rTr2RvAopTve6QTsxz4f8V1cCgC.jpg","b":"/8Chey6igDxv7WF6goflYGy3tTJb.jpg","t":"怒海英雄：火攻船","r":7.419,"y":1998,"rd":"1998-11-18","hs":0.235,"d":0.515,"mt":"movie","o":"该片改编自英国畅销作家佛瑞斯特(C. S. Forester)的最得意作品，描写了18世纪末到19世纪初霍恩布洛尔船长的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象，该书的系列作品到目前仍受到霍恩迷的支持，在国外亦有专门的网站和讨论区交流此作品。本片讲述的是初出茅庐的Hornblower作为一个海军学员的故事，是几年以来不可多得的人物撰记片。"},{"id":284052,"p":"/8CIlKZRWA6LjudZ87mw8DUcni7m.jpg","b":"/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","t":"奇異博士","r":7.418,"y":2016,"rd":"2016-10-25","hs":3.084,"d":23.164,"mt":"movie","o":"奇異博士原本是一位狂傲天才腦神經外科醫生，在國際上享有盛名的醫師史蒂芬史傳奇，因為一場車禍意外傷到雙手，無法再繼續行醫。為了尋求治療雙手的契機，他抵達加德滿都，接受巫師的修練，認識師父古一，發現了來自於其他次元的神秘力量，讓他變成地球上的至尊魔法師，擁有強大的法力和超長的壽命，從此開啟了奇異博士精彩的心靈冒險故事。"},{"id":463257,"p":"/qtNiWrdAyAMXSSevsSAtbh17FkZ.jpg","b":"/lewYqqt8epnjFhEOIIIINX9Z8EE.jpg","t":"花生酱猎鹰","r":7.411,"y":2019,"rd":"2019-08-09","hs":1.561,"d":3.089,"mt":"movie","o":"无亲无故的扎克（扎克·高察根 Zack Gottsagen 饰）是一名唐氏综合症患者，政府不得不将他安置到了一家养老院中，在这里，善良的扎克非常讨人喜欢，与此同时，他亦和在这里工作的名叫爱丽诺（达科塔·约翰逊 Dakota Johnson 饰）的护工之间结下了深厚的友谊。扎克是一个摔角迷，每天，他都要看一段摔跤比赛的录像，这段录像是由一个化名“咸水乡巴人”的人录制的。扎克的人生理想就是能够前往录像中所记录的摔跤学校。在室友卡尔（布鲁斯·邓恩 Bruce Dern 饰）的建议下，扎克开始尝试“越狱”，并且最终成功，就这样，他踏上了圆梦之旅。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.653,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":37068,"p":"/r1HkhnkpTZcom8GGgeepAlIknoB.jpg","b":"/xcLrftlMYWyew0kXsoHjjmnPDnx.jpg","t":"怒海英雄：叛乱","r":7.403,"y":2001,"rd":"2001-04-08","hs":0.208,"d":0.416,"mt":"movie","o":"霍恩布洛尔和他的战友们听从了一位受人尊敬但精神不稳定的船长的指挥，为了拯救他们的船只“雷诺号”，他们被迫叛变。"},{"id":26813,"p":"/8k0CJq60dS5ZvDvAChqMJRtRc3Q.jpg","b":"/lJEQru8ODRJlWwqWxVXhU5Babrt.jpg","t":"喜马拉雅","r":7.4,"y":1999,"rd":"1999-09-13","hs":0.482,"d":1.308,"mt":"movie","o":"在与天相连的莽莽群山之中有一座藏族村寨，由于生产的粮食不够自给，世世代代靠运盐为生。老首领天尼的儿子本应是下一任村里的头人，却在运盐的路上意外身亡，而众望所归的继任者卡玛在天尼的眼中则是为夺头人之位而蓄意害死自己儿子的罪犯。在一次新的运盐旅程开始前夕，村子里以老天尼和卡玛分别为首的两派各持一辞，互不相让。最终卡玛带领年轻人在提前于老人们占卜的日子出发，而天尼而带领自己当喇嘛的儿子和孙子以前一群老随从按占卜的日子上路。运盐队伍不仅一路风餐露宿还要应对群山之中意想不到的危险，两支运盐的队伍谁能克服艰难险阻先到达旅途的终点？本片影像风格粗狂绮丽、荡气回肠，宛如仙乐般的藏密梵音贯穿始终，令人心旷神怡。"},{"id":57586,"p":"/nERPMF2kHjc1slLHZYZGwcWX9kg.jpg","b":"/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","t":"非洲猫科","r":7.4,"y":2011,"rd":"2011-04-21","hs":0.537,"d":1.016,"mt":"movie","o":"　　《非洲猫科》是一部讲述发生在非洲平原上的一个有关野生动物的真实故事的影片。由塞缪尔·杰克逊担任旁白。\r 　　影片的主角是两个家庭，三只大型猫科动物，分别是未成年的母狮玛拉、成年雄狮毒牙以及雌性非洲猎豹希塔。他们在非洲平原上的爱、对族群的忠诚、猎食、离家、成长以及争斗和死亡组成了一部波澜壮阔的野生动物的史诗。\r 　　玛拉是一只未成年的小母狮，只有6个月大。它的母亲莱亚正在用尽浑身解数照顾自己的女儿。玛拉活泼好动，是河岸狮群中的乖宝宝，它的母亲莱亚是狮群中最有经验的猎手。不过一次意外的负伤终结了莱亚“捕猎能手”的地位。母亲的地位岌岌可危，形单影只的玛拉也暴漏在了狮群的危险之中。而玛拉也只有尽快学会捕猎才能巩固自己在狮群中的地位并且填饱雄狮和自己的肚子。可是时日无多，母亲身负重伤，它未来的生活还是一个问号。而且，另一个狮群中的雄狮在就开始算计着这对母女了。\r 　　成年雄狮毒牙是狮群的首领，它得此名称的原因是在一次打斗中，它失去了自己的一颗犬齿，现在只有一颗犬齿孤零零地留在它的嘴里。不过这并不是毒牙最大的心患，他的首领地位正在受到另一个狮群的觊觎。觊觎毒牙狮群和地盘的是凯利，它和它的同伴们住在河流的北岸，虽然有属于自己的领地，但是大型猫科动物的一个特性就是争夺地盘。它们一次一次地试探毒牙的实力，一次一次地妄图扩张自己的版图。在崇尚绝对力量的自然界，软弱、负伤的毒牙还有保护自己狮群的可能性么？它虚弱的肢体是不是正在一步一步地把狮群推向险境的边缘？\r 　　希塔是一只漂亮的非洲猎豹，它是一个单亲妈妈，膝下有几个孩子。尚未成年的这些小家伙还没有意识到自然界的危险。而希塔只有孤零零地复杂打猎和照料自己的孩子。为了找到吃的东西，它不得不长途跋涉去找食物。可能离开家太久、太远，对于并不擅长长跑的猎豹而言并不是一个好主意……"},{"id":318279,"p":"/oQsMMSTJnWneD9YwYbUbsJzbQ7f.jpg","b":"/pjMm3ChyDqsfq2STH4MlMVjZmJz.jpg","t":"攀登梅鲁峰","r":7.4,"y":2015,"rd":"2015-01-25","hs":0.744,"d":1.317,"mt":"movie","o":"本片主要记录了三位登山家经历千难万险攀登梅鲁山的过程。这里的自然环境十分恶劣，在喜马拉雅山脉进行的冒险登山运动中。梅鲁山位于印度瓦尔喜玛拉雅山区，海拔六千多米，他们要到达的是梅鲁山的西北壁一个名为“鲨鱼鳍”的地方。攀爬难度非常大，因为冰雪覆盖，非常滑，需要放慢速度，但是如果放慢速度食物的供给便跟不上。他们携带笨重的拍摄装备，在攀登的过程中随时迎接突如其来的暴风雪以及山中变化莫测的天气，他们熟练地运用装备，团结一致，在攀爬的过程中相互帮助，应对寒冷与突发状况，挑战极限。最终他们克服了自身和外界的障碍，成功登顶。"},{"id":429617,"p":"/iBkhkeCow6viMRn12FSPjpMHwYs.jpg","b":"/34jW8LvjRplM8Pv06cBFDpLlenR.jpg","t":"蜘蛛侠：英雄远征","r":7.4,"y":2019,"rd":"2019-06-28","hs":3.932,"d":31.277,"mt":"movie","o":"在与灭霸史诗般的终局之战结束后，地球似乎暂时回归和平。彼得（汤姆·赫兰德 Tom Holland 饰）回到了校园生活之中，他和好友相谈甚欢，并且有了心仪的女孩，然而内心最深处依然放不下对钢铁侠的追悼缅怀。去往欧洲游学的路上，彼得试图找机会和个性女孩米歇尔（赞达亚 Zendaya 饰）表白，谁知接连出现的元素怪兽打乱了他的表白计划。在这一过程中，与神盾局合作的神秘客（杰克·吉伦哈尔 Jake Gyllenhaal 饰）挺身而出，击退怪兽。自感不堪大任的彼得谢绝了尼克·弗瑞（塞缪尔·杰克逊 Samuel L. Jackson 饰），情愿将钢铁侠继承者的重任交到神秘客手中。令他意想不到的是，更可怕的危机接二连三袭来……"},{"id":671295,"p":"/wlDSL8Rn4eQCzDPy1pPRkCh8H32.jpg","b":"/7piVB6weeJdWB6xL0wzJJeHNo6O.jpg","t":"蓝海奇迹","r":7.4,"y":2021,"rd":"2021-05-27","hs":1.026,"d":1.268,"mt":"movie","o":"　　讲述墨西哥孤儿之家的少年们为了拯救孤儿院，参加了世界上最大的钓鱼比赛。"},{"id":508763,"p":"/6T0Z2YKDdvTPdBvE1YsqFJigdAm.jpg","b":"/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg","t":"貝拉400哩的約定","r":7.4,"y":2019,"rd":"2019-01-10","hs":1.797,"d":4.098,"mt":"movie","o":"狗狗貝拉（布斯達拉斯侯活 聲演）從出生開始走的就是一條不平凡的路; 貝拉是一隻美國比特犬，跟媽媽和流浪猫兒一起住在廢屋內，遇上一個男孩魯卡斯帶牠回家才真正擁有一個溫暖的家。可惜收養比特犬違反當地法例，動物防治中心要帶走貝拉，魯卡斯唯有穿州過省將貝拉送到遠方朋友家寄養，可是貝拉又怎會了解主人的一番心意呢，牠一心希望回家，毅然踏上400哩的尋親旅程，孤身一狗兜兜轉轉，遇上危險差點連狗命也斷送，但他愛回家的決心觸動了路途上結識的好友，最終貝拉可以與主人魯卡斯團聚嗎?"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":986056,"p":"/lmiHB63P5YDqRIzOdiQWpU3qLBq.jpg","b":"/rthMuZfFv4fqEU4JVbgSW9wQ8rs.jpg","t":"雷霆特攻队*","r":7.396,"y":2025,"rd":"2025-04-30","hs":9.709,"d":80.634,"mt":"movie","o":"在《雷霆特攻队*》电影里，漫威组建了一支非常规的反英雄团队——叶莲娜·贝洛娃、巴基·巴恩斯、红色守卫者、幽灵、模仿大师和约翰·沃克。当他们发现自己陷入了瓦伦蒂娜·阿莱格拉·德拉方丹设置的死亡陷阱后，这些幻想破灭的弃儿必须执行一项危险的任务，这迫使他们将直面过去那些最黑暗的角落。最后他们是会分崩离析，还是会救赎自己并团结起来？"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"}]