[{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":687,"p":"/eShxyjhWoFl3BwsuEmVsr4nLaMZ.jpg","b":"/8ehJKWn16Snw0JHJuhUb0kD7Nsm.jpg","t":"死囚漫步","r":7.319,"y":1995,"rd":"1995-12-29","hs":0.677,"d":2.418,"mt":"movie","o":"　　修女海伦（苏珊·萨兰登 Susan Sarandon饰）受死刑犯马修·庞斯莱（西恩·潘 Sean Penn饰）之托，前往监狱探望他。马修否认残杀年轻情侣被判死刑，提出上诉。海伦一路走访，深入村庄调查真相。一方面是被虐杀而死的无辜情侣，一方面是即将被处决的罪犯的精神依托， 海伦使尽各种办法帮助马修，但当她面对受害者双亲的痛诉以及公众的愤怒时，海伦的内心也陷入纠结的道德审判中。海伦最终感化了马修。行刑前，马修承认自己的罪行并祈求得到受害者家人的宽恕，安心而有尊严的走完人生的最后168小时。 本片改编自修女海伦·普雷金的真实故事，苏珊·萨兰登因本片荣获第68届奥斯卡最佳女主角。"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"},{"id":26247,"p":"/c7dHdpv3D5RDlQg2qw9R7frKejN.jpg","b":"/mxpBKB25cWU8YahkWyn1i5OJ04y.jpg","t":"孟买之恋","r":7.135,"y":1995,"rd":"1995-03-10","hs":0.636,"d":2.261,"mt":"movie","o":"影片由于真实事件改变。在动人的故事里将印度人穆斯林种族的紧张人性化。电影开始于一个男人和穆斯林妇女之间的浪漫爱情故事，这在他们的村里是禁忌的。他作为一份大的日报记者，希望采取行动。当争论已经引起孟买( 以及印度的其他地区)的种族紧张、骚动和暴力时。 当他们的家被恶棍烧掉时，家人与两父母的孩子和父亲分别被杀死。宗派、政治、道德，一片混乱。医院，陈尸所和避难所，一片狼藉。家庭最后重聚，但是暴力已经在那些孩子的心里留下不可磨灭的印数。"},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.639,"d":2.256,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.647,"d":2.236,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.588,"d":2.138,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.589,"d":2.081,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":33517,"p":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","b":"/zzycVYDPY4qtx2m99UkusI13nG8.jpg","t":"云上的日子","r":6.3,"y":1995,"rd":"1995-10-27","hs":0.56,"d":1.866,"mt":"movie","o":"① 费拿拉小镇，工程师斯瓦诺（Kim Rossi Stuart 饰）邂逅了女教师卡门（Inés Sastre 饰），他们一见钟情，卡门却拒绝了斯瓦诺的吻。当他们三年后再次相遇时，斯瓦诺则在肉欲面前止步。\r ②  海滨小城，某导演（John Malkovich 饰）信步游荡时遇到了美丽的女子（Sophie Marceau 苏菲•玛索 饰）。她向导演坦白曾亲手杀害自己的父亲。他们并未因此疏远，反而缱绻缠绵。\r ③ 巴黎，妻子离开不忠的丈夫，寻找租房时遇到了失去妻子的卡罗（Jean Reno 饰），他们似乎找到了共通的心绪。\r ④ 英俊的男孩爱上了一个姑娘（Irène Jacob 饰），他尾随、表白，却得知她将要把自己献给上帝。\r 本片荣获1996年意大利电影新闻记者协会银丝带奖最佳编曲、1995年威尼斯电影节费比西奖。"},{"id":11980,"p":"/4ZWFhQipzBHJze2llzCzhrSIZsn.jpg","b":"/yvD8uPr5VZNDacY6jbJpOYo0qPA.jpg","t":"魔翼杀手","r":6.476,"y":1995,"rd":"1995-08-05","hs":0.549,"d":1.847,"mt":"movie","o":"　　大天使Gabriel因为不满上帝将其所有注意力倾注到人类身上，计划发动一场天庭政变并杀死所有好天使。要政变成功，Gabriel必须获得一位残暴的将军的灵魂的支持，而将军的灵魂被得悉Gabriel阴谋的天使Simon附于美国小女孩Mary身上。由于天庭发生了战争，灵魂们暂不能升入天堂。Gabriel只得亲下人间寻找将军的灵魂……Thomas从神学院毕业后当了一名牧师，但由于对自己的信仰产生了怀疑，转行去当了一名警察，当他察觉Gabriel的阴谋后，联合教师Katherine一起保护懵然无知的Mary，撒旦由于担心这场战争将影响到自己的统治，他的加入使得事情更复杂了……"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":50840,"p":"/1fAPgMju91Td9HgVE0X0qcTOtM6.jpg","b":"/sBFr5OLNRjMWC6F1tKwFmfW34Gn.jpg","t":"和平饭店","r":5.8,"y":1995,"rd":"1995-04-12","hs":0.54,"d":1.75,"mt":"movie","o":"江湖杀手阿平（周润发 饰）是和平饭店的老板，传闻他武功了得，曾经一口气杀了二百多个马贼，并且他宣称和平饭店是一个“避难所”，只要进来住宿的人，无论他得罪了什么帮派，都不许前来挑衅生事，但不保证离开后的安全。歌女阿曼（叶童 饰）的到来打破了这个江湖规矩。阿曼被人追杀，逃至和平饭店。她风情万千，令阿平心生爱意并设法保护她离开饭店，躲避追杀。然而，阿平的用情换来了一个早已布下的陷阱：原来阿曼正是这个陷阱的诱饵！愤怒的阿平决定拿起武器重出江湖，一场腥风血雨的厮杀大肆铺开。"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.537,"d":1.732,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":34996,"p":"/1Yy8H2tKQ16mffLFRfxcBHKBdyF.jpg","b":"/3VE0MEfAm6AhAcsp1zqshZtIZss.jpg","t":"夜瘾","r":6.448,"y":1995,"rd":"1995-10-06","hs":0.509,"d":1.62,"mt":"movie","o":"沉溺在尼采以及海德格惊人的存在主义哲学思考漩涡里的女大学生凯瑟琳，一心想在学术的世界中寻找到道德标准的依归，没想到某夜在纽约街头，一名神情特异的女子在过街前与她搭讪，之后在暗巷内往她脖子上一吻，自此她的抽象思考变得残忍而真实。所有道德困惑与精神救赎，全盘系于她对血浆的挣扎需求。克里斯多夫华肯在片中如同使者般若即若离地引渡她，让她的“夜瘾”逐渐地白热化起来...."},{"id":10149,"p":"/1WMUaTQaj2dQrhsPI3Px0OR9eTF.jpg","b":"/dkg2DcGg6cjDia20yLWDaNLBRIb.jpg","t":"烟","r":7.198,"y":1995,"rd":"1995-06-09","hs":0.521,"d":1.615,"mt":"movie","o":"　　奥吉（哈威·凯特尔 Harvey Keitel 饰）经营着一间雪茄店，年近四十的他依然过着形单影只的生活，只有常常光顾的潦倒作家本杰明（威廉·赫特 William Hurt 饰）能偶尔跟他聊聊天，解解闷。本杰明的生活同样不尽如人意。一场意外让本杰明遇见了名为拉希德（哈罗·佩里纽 Harold Perrineau Jr. 饰）的黑人男孩，一来二去之间，两人结下了深厚的友谊。  　　某日，奥吉的前女友卢比（斯托卡特·詹宁 Stockard Channing 饰）来到了雪茄店，两人有十八年没有见过面了。卢比告诉奥吉，他们的女儿费莉希蒂（艾什莉·贾德 Ashley Judd 饰）不仅未婚先孕，还染上了毒品，尽管奥吉和这个素未谋面的女儿之间并没有亲情可言，但他还是驱车前去探望。"},{"id":31357,"p":"/qJU6rfil5xLVb5HpJsmmfeSK254.jpg","b":"/jZjoEKXMTDoZAGdkjhAdJaKtXSN.jpg","t":"待到梦醒时分","r":6.3,"y":1995,"rd":"1995-12-22","hs":0.509,"d":1.612,"mt":"movie","o":"萨瓦纳（惠特尼·休斯顿 Whitney Houston 饰）是一个信奉真爱至上的女人，总是希望能够找到一个完美的男人。可是，人哪有完美的呢？因此，萨瓦纳的每一段感情都有始无终。博纳丁（安吉拉·贝塞特 Angela Bassett 饰）很早就和丈夫携手步入了婚姻的殿堂，过上了梦寐以求的相夫教子的生活，然而，这生活却并没有她想象中的那么美好，她的丈夫不仅欺骗和背叛了她，还残忍的离她而去。  　　罗宾（莱拉·罗琼 Lela Rochon 饰）性格热情奔放桀骜不驯，选择自由自在不负责任的生活方式，可是，这样的选择虽然给她带来了短暂的欢愉，却也带来了更多的麻烦。葛洛莉亚（洛雷塔·迪瓦恩 Loretta Devine 饰）独自抚养儿子长大成人，生活十分的不易，如今，儿子已经成年了，即将远行。在这个节骨眼上，新搬来的英俊邻居吸引了葛洛莉亚的注意。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.512,"d":1.58,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":25066,"p":"/glPNCcI7V8zTTI3BG0iIUJJcwXN.jpg","b":"/bfoOP1RN7N6FzF0MQYx3v5yi3WU.jpg","t":"幽冥时代","r":6.285,"y":1995,"rd":"1995-05-24","hs":0.496,"d":1.547,"mt":"movie","o":""}]