[{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.303,"d":68.671,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.381,"y":1992,"rd":"1992-03-07","hs":2.42,"d":75.582,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.798,"y":1992,"rd":"1992-07-18","hs":1.211,"d":7.801,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.956,"d":5.502,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":52936,"p":"/2Cb8QdBlJnG4d7Uxu991DRhdfcC.jpg","b":"/xkM4h9DAu0omqPC4pkBg7WqaDIp.jpg","t":"进退两难","r":6.6,"y":1992,"rd":"1992-10-23","hs":0.317,"d":0.86,"mt":"movie","o":"在破旧的纽约公寓，我们找到了阿道夫·罗洛和他的500页脚本。 因为隔壁邻居的折磨，自己的怀疑，以及财务破产，阿道夫发布了一个广告，向最高出价者提供他的庞大剧本。 这时，乔，快速来接拍，他承诺制作这部电影，但他有自己独特的想法来为拍摄电影融资。之后，闹出的一系列笑话和面临的悲惨命运，成为他们不可逃避的难题。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.806,"d":4.106,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":28881,"p":"/qj7RAiqrLVp3TCzDnhQlONm9In4.jpg","b":"/cSbcBpduXYQ6XfdoSQaTo23jF1u.jpg","t":"超越极速","r":6.3,"y":1992,"rd":"1992-09-11","hs":0.311,"d":0.838,"mt":"movie","o":"1983年，游艇水手威尔·帕克带领百万富翁摩根·韦德资助的美国船员在美国杯与澳大利亚船员的比赛中落败。决心要拿回奖金，威尔说服摩根资助他的前女友凯特的新男友乔·海斯勒设计的一艘实验船。船完工后，美国人前往澳大利亚取回奖杯。"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":17991,"p":"/xMzWhDjrZt8FMjY1Y4da46HOwZ7.jpg","b":"/bMYcQ5l9AxLSgXwP8ImqqqtYKkN.jpg","t":"铁男2：血肉横飞","r":6.2,"y":1992,"rd":"1992-10-03","hs":0.329,"d":0.912,"mt":"movie","o":"谷口（田口智朗饰）和妻子（叶冈伸饰）有个儿子，他们一家过着普通的幸福生活。一天儿子被两个光头仔绑架并杀害。谷口既紧张又愤怒，心中充满了杀意。之后，被绑架的他被送到地下工厂做了人体实验，大批的光头仔在那里生产。谷口被该组织的统治者（冢本晋也饰）改造成一个可怕的半枪械人——人类人体和枪械重武器的混合体，并最终成为钢铁打造的恐怖机械人。之后一个惊人事实出现，他和统治者竟然是亲兄弟，一场命中注定的对决随之开始。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.738,"d":3.285,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":18722,"p":"/w5YDGiPGuhVyQOwG1E4tBiBkf6T.jpg","b":"/wTuHiUsWX83tPB2UHmhXyDh72eN.jpg","t":"棒球先生","r":5.8,"y":1992,"rd":"1992-10-01","hs":0.376,"d":1.107,"mt":"movie","o":"杰克艾略特曾是美国大联盟中红极一时的明星球员，如今已过气的他，与日本棒球签下合约重新发展，但是，杰克到达日本球队的第一天起，就面临了文化的冲突。"}]