[{"id":24827,"p":"/vegTWHUWLulmpAz8hGpsrneRvuf.jpg","b":"/iracY0nh7yTQfOYIMFhq2ZgcT3f.jpg","t":"古怪小子的神奇故事","r":6.2,"y":2009,"rd":"2009-11-06","hs":0.78,"d":2.01,"mt":"movie","o":"普瑞姆 喜欢把快乐带给大家，所以他开了一个叫做快乐吧的俱乐部，为大家提供欢乐，但是麻烦总像双胞胎一样伴随着他。为了帮助禅达和他的爱人私奔，快乐吧假意绑架实则帮助逃离的行动却被路过的珍妮（卡特莉娜•卡芙 Katrina Kaif 饰）误会成绑匪。对珍妮一见钟情的普瑞姆开始争取一切机会接近珍妮，渐渐的深入到了珍妮的生活中。珍妮是个孤儿，在势力的养父养母的言语讥讽下长大，和普瑞姆一样，情绪一激动就口吃。但她的善良单纯深深吸引着普瑞姆，为了获得珍妮的爱，普瑞姆开始按照珍妮好男孩的标准去改变，按时上班，抽时间陪家人。当他得知珍妮被家人逼婚嫁人时，又和他的伙伴们展开了营救珍妮的行动。然而，与此同时他意外的得知了珍妮有一个家境优越的男友拉胡尔的事情…"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.779,"d":1.961,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.77,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.761,"d":1.862,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.304,"y":2009,"rd":"2009-11-19","hs":0.76,"d":1.926,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.758,"d":2.063,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.755,"d":1.869,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":17740,"p":"/o1wQcqOoQQF7tt1HijnmQRLjTo4.jpg","b":"/NvUkrXYs7Md9Y39UlQu8Ylts4l.jpg","t":"蓝色粉末","r":6.121,"y":2009,"rd":"2009-05-08","hs":0.753,"d":1.926,"mt":"movie","o":"　　平安夜，几个洛杉矶人由于种种巧合而发生了一系列错综复杂的故事，产生了相互影响且出人意料的关系。一方面，罗丝(杰西卡·贝尔饰)在利益熏心的拉里(帕特里克·斯维茨饰)经营的一家脱衣舞夜总会工作，她拼命工作，试图尽可能多赚钱用来治疗自己濒临死亡的儿子，而在殡仪馆工作的杜利特尔(埃迪·雷德梅尼饰)则非常爱慕她。另一方面，犯罪集团组织的首领(克里斯托弗·森饰)正试图劝说自己的前雇员杰克(雷·利奥塔饰)不要对其集团的在职人员进行报复。 　　另外，原本是牧师的查理(福里斯特·惠特克饰)有自杀倾向，但他与一名变性的性工作者(阿莱让德罗·罗曼罗饰)之间发生了出乎意料的故事。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.3,"y":2009,"rd":"2009-10-30","hs":0.748,"d":1.963,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.742,"d":1.988,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7.043,"y":2009,"rd":"2009-11-09","hs":0.734,"d":1.785,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.732,"d":1.765,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.726,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.723,"d":1.857,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.72,"d":1.903,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.719,"d":1.775,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":28053,"p":"/t7LJY2LCcGRLP9E4QbwBkLpZ2W7.jpg","b":"/vy0vzHqPF4PsEip4IF4zwhKNy4P.jpg","t":"城市岛屿","r":6.945,"y":2009,"rd":"2009-03-06","hs":0.718,"d":1.731,"mt":"movie","o":"　　纽约附近城岛的监狱看守文斯（安迪·加西亚 Andy Garcia 饰）瞒着老婆乔伊斯（朱丽安娜· 玛格丽丝 Julianna Margulies 饰）到城里上表演课，梦想成为一名演员。乔伊斯瞒着文斯抽烟，女儿和儿子也都有自己的大小秘密，一家人各自为政。有一天文斯发现新转来的犯人汤尼（史蒂文·斯崔特 Steven Strait 饰）竟是自己遗弃二十多年的儿子。文斯把汤尼带回了家，向所有人隐瞒了事实，希望能利用假释好好照顾这个儿子，让他重返正途。与此同时，在表演课同学莫莉（艾米莉·莫迪默 Emily Mortimer 饰）的鼓励下，文斯参加了一次重要的电影角色面试，没想到这却引起了乔伊斯的误会，造成了家庭危机大爆发……\r 　　本片获纽约曼哈顿特里贝卡（Tribeca）电影节观众票选奖。"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.872,"y":2009,"rd":"2009-04-24","hs":0.717,"d":1.739,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":18320,"p":"/iGyuReyij3bPCtzJdSjTR8PR0pa.jpg","b":"/28XFhXIlmeg19bSOpWKWaWFBEkQ.jpg","t":"恋爱中的维多利亚","r":7.2,"y":2009,"rd":"2009-03-04","hs":0.711,"d":1.667,"mt":"movie","o":"登基前，年轻的皇储维多利亚（艾米莉·布朗特 Emily Blunt 饰）不满母亲肯特—斯特拉森公爵夫人（米兰达·理查森 Miranda Richardson 饰）为私人顾问约翰·康罗伊爵士（马克·斯特朗 Mark Strong 饰）操控，威逼自己签署摄政条约。此时，内心孤独的维多利亚第一次遇见了表兄萨克森—科堡—哥达亲王阿尔伯特（鲁伯特·弗兰德 Rupert Friend 饰）。1836年，维多利亚女王登基，政务主要由墨尔本子爵（保罗·贝坦尼 Paul Bettany 饰）辅佐，但朝野上下各方势力动荡。内心焦灼的维多利亚写信请求阿尔伯特亲王从比利时来到英国，二人于1840年终结连理。婚后，阿尔伯特发现作为外国人的自己并未完全获得接受，而维多利亚也会在争吵中搬出自己的皇威压人，直到一次意外的刺杀事件让维多利亚意识到阿尔伯特在她生命中的重要意义。  　　本片获奥斯卡最佳服装设计奖，最佳艺术指导及最佳化妆提名；金球奖最佳剧情片女主角提名；英国电影电视协会最佳服装设计奖及最佳化妆发型奖。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.395,"y":2009,"rd":"2009-04-03","hs":0.711,"d":1.861,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":15260,"p":"/si2Kgb6NRkIUmI5NfWQH1Y8TBVV.jpg","b":"/dVRAaw1XWM6kiJQIJISSfKA0eNY.jpg","t":"欢乐分裂","r":7.676,"y":2009,"rd":"2009-01-28","hs":0.711,"d":1.689,"mt":"movie","o":"加拿大2007年9月7日（多伦多电影节）"},{"id":19663,"p":"/36hkylLil37eF45uIeSTe31NRVq.jpg","b":"/1sENu0ofKLFpxPBWalNQHn0ZV58.jpg","t":"爱上阿吉·卡勒","r":6.2,"y":2009,"rd":"2009-07-31","hs":0.707,"d":1.711,"mt":"movie","o":"故事发生在繁华的大都市伦敦，贾伊（赛尔夫·阿里·汗 Saif Ali Khan 饰）和梅拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）是一对相恋多时的情侣，趣味相投个性又相配的两人在一起相处的非常愉快，但是对于能否携手步入婚姻的殿堂，两个人都对对方缺少一点点的信心，就是缺少的这一点点信心，导致了他们的分离。"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":19950,"p":"/3rt6upSI2RHV3IAFg1fW4DUNuuk.jpg","b":"/3KbpHrp6d0mOd7F0AbwDnwEhefT.jpg","t":"13号楼B座","r":6.2,"y":2009,"rd":"2009-03-06","hs":0.704,"d":1.693,"mt":"movie","o":"掌握电视摇控器就是一家之主？"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":29150,"p":"/qWQRXpxtSnwp8YS6N5DM3Q9KSsb.jpg","b":"/3xYPYmVVOaZ78V5DfaJjPOEcjS1.jpg","t":"狂热粉丝","r":6.1,"y":2009,"rd":"2009-02-07","hs":0.7,"d":1.693,"mt":"movie","o":""}]