[{"id":26280,"p":"/5Qz5YnQPrEkdwNxAiKG1GiPtiqc.jpg","b":"/72G2cjD0sVmpkQqFkSmADUz0g5s.jpg","t":"我杀了我妈妈","r":7.5,"y":2009,"rd":"2009-06-05","hs":0.631,"d":1.345,"mt":"movie","o":"不幸的童年经历让十六岁的少年于贝尔（泽维尔·多兰 Xavier Dolan 饰）早早过上了同母亲（安妮·杜尔瓦勒 Anne Dorval 饰）相依为命的生活，然而，随着年龄的增长和叛逆期的到来，于贝尔渐渐发现，自己和母亲之间开始变得越来越难以沟通，两人之间的距离渐行渐远 。内心充满了痛苦和矛盾，于贝尔开始了艰难的尝试，企图重塑他和母亲之间破裂的亲情与信任，可是，就在于贝尔的努力逐渐产生成效之时，他和同性男友安东尼（弗朗柯斯·阿诺德 François Arnaud 饰）之间的关系曝光了，这让他同母亲之间的关系再次回归了冰点之下。在安东尼的帮助下，于贝尔从寄宿学校出逃，偌大的天地之间，他能够寻找到一片得以藏身其中的小小天地吗？"},{"id":24271,"p":"/vrp0dqlp74A02YaUiwNpLElgTR0.jpg","b":"/ihURVgowKHaXGBsl8ltglt4numm.jpg","t":"少女大盗","r":5.6,"y":2009,"rd":"2009-05-09","hs":0.628,"d":1.504,"mt":"movie","o":"罗杰，查尔斯和乔治三人在镇博物馆供职，和馆里的文物一样，哥仨也是有着十年公里的古董级员工。岂料，新馆长走马上任后立马遵照新官上任三把火的原则，玩起了改革。所谓改革，就是把馆里的文物一件不留的全部换掉，这项决议让对文物积攒下深厚感情的三位老顽童很受伤，于是哥仨暗中决定，铤而走险来一次监守自盗，把这些文物私下里全部偷走……  　　故事的主人公是一家博物馆里的三名保安，他们已经在博物馆里一起工作了许多年，对自己所守护的那些艺术品也产生了深厚的感情。当某天他们听说这些艺术品要被转移到另一家博物馆时，三个人计划去把艺术品再偷回来。"},{"id":14451,"p":"/6QkPoC15DErpVMP7RZbpPVK9NgE.jpg","b":"/teiU8fXmtXbOV4nqzf3vDbzDBEg.jpg","t":"死亡之雪","r":6,"y":2009,"rd":"2009-01-09","hs":0.625,"d":1.553,"mt":"movie","o":"就读于医科大学的维加德及好友们驱车前往厄克斯尼湾附近的雪山，计划与其先行到达那里的女友莎拉会合一同度假。当晚，他们从一个流浪汉那里听到流传在此地的一个恐怖传说：二战期间，一支德国部队驻扎这里，他们从当地人手中大肆搜刮金银财宝，手段残酷，贪婪无度，但在战争结束前夕该部队却被愤怒的民众杀死，只有为首的赫尔措格指挥官极少数几个人躲进了雪山之中。年轻人们对此当然嗤之以鼻，但随着一盒财宝的出现，埋藏在雪中的纳粹僵尸开始一一复活，准备夺回曾属于他们的财宝。"},{"id":36691,"p":"/5Dpm8QDoL3w3ZOwVl6rgvjRWxrj.jpg","b":"/siRNvFgS55N7eidfLKmwvNs8QGo.jpg","t":"孤独的人","r":5.9,"y":2009,"rd":"2009-09-07","hs":0.623,"d":1.458,"mt":"movie","o":"　　迈克尔·道格拉斯扮演一个富得冒油的汽车电影下载商，但是由于其卓绝的个性一直消耗着他的控制力，使得这个呼风唤雨的有钱人，最终落得个事业家庭全部崩盘的下场。  让我们一起走进曼哈顿的上东区，那里因为聚集了金融、投资银行的富豪们而被称为 “富人的天堂”……整个故事都是围绕着一个名叫本·卡尔曼（迈克尔·道格拉斯饰）的50多岁的纽约人展开的，他之前曾经是一位非常成功的汽车经销商，却因为经历了一系列糟糕的抉择和动荡之后，失去了他辛苦奋斗所得来的一切，也使得他的事业根基全部付之东流。在经过了潜心地休整，本已经下定决心从头来过，凭借着努力和与生俱来的商业天分，找回那个曾经无限风光的自己。但是，出于某些同样的因素和动机，汇聚成了强大的反作用力，直接威胁到了本所实施的过度以及转变，很可能让他再一次受到沉重的经济打击，就此一蹶不振，再也无法翻身。  本已经与大学时代就在一起、同时也是最了解他、知道他拥有着别人无法企及的才能的爱人南茜（苏珊·萨兰登饰）离婚了，虽然他仍然可以找时间和他们的女儿苏珊（珍娜·费舍饰）以及可爱的外孙聚聚，可是自从南茜知道本正在与自己的一个好朋友约会之后，就彻底地切断了两个人之间的联系，再也不肯露面了。本现在的女朋友乔丹（玛丽·露易斯·帕克饰）的父亲是一位非常有影响力的商人，经营着一家实力雄厚的汽车制造厂，如果本可以将自己的傲慢与狂妄暂时隐藏起来，他就有可能得到生命中最强大、最有力的支持和帮助。然而他周遭的环境却在不断地逼迫他接近一个他不应该接触的女孩，同时也让他再一次置身在了危险的境地当中。"},{"id":21297,"p":"/6KM0VkAutDHNI4SkC0rIyWFttiO.jpg","b":"/s8roarI4Qej6WHx2NMU8INRJVoN.jpg","t":"醒醒吧希德","r":7.239,"y":2009,"rd":"2009-10-02","hs":0.622,"d":1.376,"mt":"movie","o":"希德是一个懒惰的孟买大学生，他无所事事，然而伴随着一些事件的发生，希德将意识到自己在这个世界上的潜力，并在孟买的快节奏生活中开始大放异彩…"},{"id":11323,"p":"/jTq837qFlSbHzLVjrH278nkMXn6.jpg","b":"/gDgSTQfkDG4y3SyGE2XVRBX80gy.jpg","t":"告密者","r":6.117,"y":2009,"rd":"2009-09-18","hs":0.62,"d":1.495,"mt":"movie","o":"　　本片根据真实事件改编而成。营养生化学家出身的马克·惠特克（马特·戴蒙 Matt Damon 饰）是美国伊利诺伊斯州迪凯特市AMD公司的副总裁。他领导的赖氨酸新产品试验持续失败，马克报告是日本竞争对手指使某位AMD员工恶意投毒所致。公司向FBI报案，后者开始监听马克家的电话。心惊胆战的马克担心他协助公司与全球赖氨酸生产厂商联合干扰自由竞争、抬高市场价格的不法行为暴露，在妻子金姬（梅兰妮·林斯基 Melanie Lynskey 饰）的劝说下，主动向FBI揭露公司限定赖氨酸价格一事。在FBI探员布莱恩（斯科特·巴库拉 Scott Bakula 饰）和罗伯特（乔尔·麦克哈尔 Joel McHale 饰）的协助下，马克当起了FBI的线人，开始收集公司的犯罪证据。但谁也没想到，马克在揭露AMD公司不法限价行为的同时，自己却隐瞒了一系列无法告人的秘密……  　　本片获金球奖最佳影片原声配乐和音乐剧及喜剧类影片最佳男主角（马特·戴蒙）提名。"},{"id":32395,"p":"/7dNynUNdYSxeOpuJJNv3Fyk54NA.jpg","b":"/fQehemJNDIKfGcmTnvm5SqQ7kgr.jpg","t":"最伟大的","r":6.2,"y":2009,"rd":"2009-02-07","hs":0.616,"d":1.394,"mt":"movie","o":"爱子班尼特（亚伦·泰勒-约翰逊 Aaron Taylor-Johnson 饰）的意外身亡让身为父母的艾伦（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和格蕾丝（苏珊·萨兰登 Susan Sarandon 饰）痛不欲生，两人之间的关系也降到了冰点。在绝望的情绪弥漫了数月之久后，一个名叫罗斯（凯瑞·穆丽根 Carey Mulligan 饰）的女孩的出现打破了压抑的平静。\r 罗斯自称班尼特的女友，腹中怀了他的孩子。在半信半疑之间，艾伦和格蕾丝接纳了这样一个几乎是凭空出现的女孩。刚开始，误会和争吵在所难免，关于罗斯真实身份的猜疑也从未停止，但随着罗斯的肚子渐渐变大，一种久违的亲情和温情重新出现在了这个四分五裂的家庭之中。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":26035,"p":"/aDq2E0zGXc9SwMHbTFjvyWK8cJa.jpg","b":"/gRIOGqLYjMzOEo5vVVpZ60avE1k.jpg","t":"格雷塔","r":6.1,"y":2009,"rd":"2009-11-25","hs":0.613,"d":1.391,"mt":"movie","o":"17岁的高中女生格雷塔拥有一个破碎的家庭，早年离异的母亲如今有了新的丈夫，而为了讨好这来之不易的靠山，母亲对于格雷塔的抱怨和不满可谓是置若罔闻。不幸福的生活让格雷塔想到了自杀，在她被母亲送到位于新泽西的外祖母家后，她的死亡计划提上了日程，一份记载了死前必须完成的事的清单也应运而生。  在和慷慨赴死的道路上，格雷塔邂逅了不期而至的爱情，可爱情的力量不足以挽救一个少女失去了希望的性命，终于，脚踝上绑着船锚的格雷塔跃入了大海。这一次未成功的死亡经历点醒了格雷塔，让她开始明白生命中值得珍惜的究竟为何物，一颗破碎的心和一个破碎的家庭渐渐获得了救赎。"},{"id":19265,"p":"/upIYOZbiutCBnvejGYaZlJxxKcs.jpg","b":"/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","t":"怎样都行","r":7.1,"y":2009,"rd":"2009-06-19","hs":0.613,"d":1.336,"mt":"movie","o":"　　芝加哥大学毕业的物理学家鲍里斯（拉里•戴维 Larry David 饰）自认天才，对世界及人性均极度悲观，在莫名其妙与妻子分手后跳楼自杀未遂，辞去工作搬到纽约曼哈顿城中，靠教小孩象棋为生。某晚在家门口发现了从密西西比州离家出走的天真少女美乐蒂（埃文•雷切尔•伍德 Evan Rachel Wood 饰）。美乐蒂请求鲍里斯收留，极不情愿的鲍里斯只答应让她暂住一晚，却没想到美乐蒂不仅对他的天才极度尊敬，在同龄朋友面前大加赞扬，并对自己渐生爱意。尽管有着四十多岁的年龄差异，二人仍决定结婚。不久美乐蒂的母亲玛丽埃塔（帕特里西娅•克拉克森 Patricia Clarkson 饰）被丈夫抛弃后从密西西比来访，与鲍里斯的朋友凯文（亚当•布鲁克斯 Adam Brooks 饰）一见钟情。凯文帮助玛丽埃塔成为了摄影师，但对鲍里斯不满的玛丽埃塔却想尽办法拆散他与美乐蒂……　"},{"id":38542,"p":"/iJT7eXt09OffD4WBOvV7eGgL3Lt.jpg","b":"/4Z4vpAoGoPQpc25Fd77Itu3jIBo.jpg","t":"爱丽丝的失踪","r":6.458,"y":2009,"rd":"2009-09-12","hs":0.612,"d":1.4,"mt":"movie","o":"　　丹尼尔和长相彪悍的维克特在狱中相识，维克特胆大凶狠，一心干票大买卖远走他乡。服刑期间他将目光锁定在20岁的富家女爱丽丝·克莉德身上，于是出狱后策划和丹尼尔绑架爱丽丝勒索巨额赎金。经过一番缜密策划，他们成功将爱丽丝劫持到事先准备好的公寓。绑架、伪装、制作勒索短片，一切似乎尽在掌握之中，然而短短的几天内意想不到的事情接连发生，两个绑匪和一个人质如同坐在一辆失控的汽车之上，朝着未知的方向急速狂奔，前途未卜……"},{"id":56084,"p":"/AbIoIY6fvmY3QcaTWku3kv6Ppm6.jpg","b":"/yE4YuYF0BEQkWL6Lyei9dzBdgQh.jpg","t":"逃離特拉維夫","r":6.363,"y":2009,"rd":"2009-11-14","hs":0.608,"d":1.346,"mt":"movie","o":"丈夫透露自己是以色列情報及特殊使命局探員之後，這名埃及婦女與他們的孩子隨即遭擄至以色列，引發一場緊急的救援任務。"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.608,"d":1.337,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":31203,"p":"/ad60SNMHyU0Wgi0vpXyI9joor8I.jpg","b":"/epZzY9ejT8AUdQ5fKj1GZRusKhV.jpg","t":"巴黎淘气帮","r":6.041,"y":2009,"rd":"2009-09-30","hs":0.607,"d":1.476,"mt":"movie","o":"小尼古拉（马克西姆·戈达尔 Maxime Godart 饰）深受父母宠爱，在学校也与一帮朋友玩得开心，这其中包括：想当大官的亚斯特Alceste（Vincent Claude 饰）、以后会继承父业的杰夫Geoffroy（Charles Vaillant 饰）、梦想成为自行车冠军在班上却总是被罚站的克劳岱Clotaire（Victor Carles 饰）、长大要当黑道的奥德Eudes（Benjamin Averty 饰）、希望跟老爸一样成为警察的鲁夫Rufus（Germain Petit Damico 饰）以及全班第一名永远不会被罚站也是老师（Sandrine Kiberlain 饰）的最爱学生同时是其他同学眼中讨厌的大蟑螂的阿南Agnan（Damien Ferdel 饰）。  有一天，尼古拉的妈妈（瓦莱丽·勒梅西埃 Valérie Lemercier 饰）建议爸爸（凯德·麦拉德 Kad Merad 饰）请老板及夫人来家里吃饭，以便获得老板青睐涨工资；但小尼古拉听到和观察到的结果却让他以为父母要生个小弟弟，不要他了。沮丧的小尼古拉请求朋友们的帮助，大家七嘴八舌给他出了一堆建议，包括送花、大扫除，甚至找罪犯领养弟弟等荒谬办法。与此同时，教育部长也要来学校参观，班级又换了严厉的代课老师……  本片根据由法国作家勒内·戈西尼（René Goscinny）创作，漫画家让-雅克·桑贝（Jean-Jacques Sempé）配画的系列同名漫画故事改编。影片在法国本土上映后一举拿下全法双周票房冠军，并获2010年凯撒奖最佳改编剧本提名。"},{"id":25594,"p":"/h0n2vU0Apv4xpDJMVVDbmADl5Lh.jpg","b":"/jjtFp052pwhphXbgOQlVKhonkjl.jpg","t":"Wrong Turn at Tahoe","r":5.7,"y":2009,"rd":"2009-11-16","hs":0.605,"d":1.357,"mt":"movie","o":""},{"id":24469,"p":"/rI3MKBDsWzQHi9PWDAMKkgmYcff.jpg","b":"/4VgiVdd2I3AktHkOpCeSjtP4t8b.jpg","t":"鱼缸","r":6.948,"y":2009,"rd":"2009-09-11","hs":0.604,"d":1.33,"mt":"movie","o":"15岁的米娅（凯蒂·贾维斯 Katie Jarvis 饰）性格叛逆而古怪，惹事生非的她不仅被学校开除而且连她最好的朋友都离她而去。米娅热爱跳舞，然而身边却似乎并没有多少人在意她那充满热情的舞步，直到一个叫康纳（迈克尔·法斯宾德 Michael Fassbender 饰）的男人出现。康纳是母亲的男朋友，在他与母亲同居的日子里，米娅被这个英俊而又友善的男人所吸引。在康纳的支持和鼓励下，米娅得到了一次舞蹈面试的机会，而且与康纳的关系也更进了一步。然而，现实世界并非想像的那样的美好……本片由在2006年凭借《红色之路》获得戛纳电影节评委会奖的英国新锐女导演安德里亚·阿诺德（Andrea Arnold）执导，是她的第二部电影长片。作为2009年戛纳电影节竞赛影片，《鱼缸》在2009年英国独立电影节获得8项提名。"},{"id":19616,"p":"/yFp4MiFPNGPiLOnl5zZGnS13jAL.jpg","b":"/66AfZA6GaRrGjgjL9lmZN2aqgxl.jpg","t":"纽约","r":6.3,"y":2009,"rd":"2009-06-26","hs":0.603,"d":1.333,"mt":"movie","o":"《纽约》讲述的是一个友情平衡了一座常被描述为世界中心的城市的更大生活背景的当代故事。Omar（Neil Nitin Mukesh饰）有生以来第一次出国，而透过他美国朋友Sam（John Abraham饰）和Maya（Katrina Kaif饰）的眼光，他很快地了解并且爱上了美国。  　　但是有一天他们周围的世界改变了......  　　对我们大多数人来说，世界上再大的事件也只是报纸上的新闻头条但是这些事件却可以永远地改变我们的命运。《纽约》就是这样的一个故事，三个年轻朋友的美好的生活被在超出他们控制范围的大事件完全颠倒了。  　　在这个时候Roshan（Irrfan饰）出现了，这位FBI密探针对一系列使这三个朋友陷入这个危险、毛骨悚然犹如“过山车”的情境中的骚乱事件展开行动。"},{"id":22327,"p":"/7sd9UeCDCwqe1vIiv904r6cgPuH.jpg","b":"/gcRl1gl8EOEoniQWgz6LPwwlmrD.jpg","t":"青春大反抗","r":6.156,"y":2009,"rd":"2009-09-11","hs":0.602,"d":1.425,"mt":"movie","o":"　　影片的故事灵感来自于极具荒诞主义写实手法的作家C·D·佩恩的小说《青春大反抗：尼克·特威斯普的冒险传奇》，经由格斯汀·纳什之手创作改编成剧本。\r 　　尼克（迈克尔·塞拉 Michael Cera 饰）痴迷于法国文化，但总显得与他人格格不入，家庭情况也让他无能为力。直到他遇到了漂亮的邻家女孩辛妮（波茜娅·道布尔戴 Portia Doubleday 饰）。她喜欢收藏法国歌手唱片，让尼克觉得两人是天生一对，但作为处男的尼克如何应对。为了赢得辛妮的芳心，尼克制造出了另外一个自我——弗朗西斯·狄林杰尔。弗朗西斯与生性懦弱的尼克完成相反，他是一个纯粹的坏男孩，会做一些尼克可能永远都不敢尝试的事情。“两人”联手频出“奇招”，引发笑料不断。\r 　　这一次，尼克会完成自己的青春大反抗吗？"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.8,"y":2009,"rd":"2009-11-11","hs":0.601,"d":1.343,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":28089,"p":"/p4fJyH7mMbasiFYwiw2nE7D6pMY.jpg","b":"/1AoLBTknFVs7n9ieTLAqZe1LwWg.jpg","t":"信使","r":6.749,"y":2009,"rd":"2009-11-13","hs":0.601,"d":1.333,"mt":"movie","o":"士官威尔·蒙哥马利（本·福斯特 Ben Foster 饰）刚完成在伊拉克的驻守任务负伤回国，尽管出院后与女友凯莉（吉娜·马隆 Jena Malone 饰）度过了愉快的一天，二人终于分手。由于役期未满，威尔被调派到了“伤亡通知”服务中心，在上尉托尼·斯通（伍迪·哈里森 Woody Harrelson 饰）手下任职。在执行伤亡通知任务的过程中，威尔与托尼遇到了各种状况，包括被情绪激动的亲属殴打辱骂。在向奥利维娅·皮特森（萨曼莎·莫顿Samantha Morton 饰）传达她丈夫的死讯时，威尔担心坚强外表下孤儿寡母的奥利维娅无法承受，事后多次照顾帮助她母子，二人逐渐产生好感。但托尼却对威尔处处违反“伤亡通知行为守则”的做法不满，在一次冲突过后，二人终于说出了内心长久压抑着的深切伤痛。本片被提名奥斯卡最佳男配角（伍迪·哈里森）和最佳原创剧本奖，获金球奖最佳男配角提名（伍迪·哈里森），并获柏林电影节和平电影奖、最佳剧本银熊奖，及最佳影片金熊奖提名。"},{"id":18896,"p":"/cbcgQKiGmaUFUr0ijn9pZJO8wd2.jpg","b":"/8RPYpsJXwjJXmPywV5euNDubezk.jpg","t":"法式香吻","r":5.786,"y":2009,"rd":"2009-06-10","hs":0.597,"d":1.395,"mt":"movie","o":"和单身妈妈同住的14岁的男孩赫尔维，开始了他青春期的萌动。在高中学校，几个好友都瞄上了校花阿若蕾，而她似乎也对木纳的赫尔维很有好感。他的好朋友们都试图说服赫尔维和阿若蕾一起共度夜晚。在好友面前，赫尔维自诩自己的男子气概，但是当黎明到来，却是另一番景象......"},{"id":38984,"p":"/gfnBY4gMErWej5afiID9ksTcJPf.jpg","b":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","t":"香奈儿秘密情史","r":6.147,"y":2009,"rd":"2009-09-24","hs":0.595,"d":1.314,"mt":"movie","o":"影片着力描写服装设计师香奈儿与俄国作曲家Stravinsky Igor 之间的炙热爱情。  5号香水背后，意乱情迷的魔力……2009年度影坛受时尚话题，就是\"香奈儿\"。继《时尚女王香奈儿》后，正宗香奈儿传记电影，改编同名小说，揭开香奈儿女士与20世纪最伟大作曲家史特拉汶斯基的一段恋情，也是香奈儿生平最禁忌深刻的恋史，香奈儿品牌代言人安娜莫拉莉担纲主演，并由首席设计师卡尔拉格斐亲手打造戏服，未演先轰动。1913年，巴黎，香奈儿专心投入已成名的事业并与富裕的亚瑟卡柏热恋中。同年，史特拉汶斯基的经典作品《春之祭》，在位于巴黎香榭丽舍大街的剧院中首演，香奈儿与史特拉汶斯基在这里首次相遇，香奈儿也被这前卫的《春之祭》表演所深深着迷。但现场的观众却愤怒到完全无法接受，由于《春之祭》太过于前卫新潮，现场几乎酿成了一场大暴动。史特拉汶斯基为此伤心不已。七年之后，1919年，赞助香奈儿开店的恋人亚瑟卡柏在巴黎车祸意外身亡，香奈儿为此痛不欲生。1920年，香奈儿与史特拉汶斯基两人再度相遇，香奈儿因欣赏史特拉汶斯基的才华，大方出借私人别墅供他专心创作。当革新当代时尚界的女王可可香奈儿，遇上俄国前卫音乐家史特拉汶斯基（Igor Stravinsky），刹时电光石火。这段不伦却轰烈的恋情，充分显露了香奈儿敢爱敢恨、坚毅灵敏的女性特质；不为人知的是，那段激烈且难分难舍的恋情，不但间接催生香奈儿经典5号（N°5）香水，也造就了日后不朽的香奈儿时尚王国……原文片名Coco Chanel & Igor Stravinsky，即指香奈儿女士及史特拉汶斯基，这两位二十世纪最具影响力的艺术家：一位革新女性时尚，一位催生现代音乐。这段鲜为人知又刻骨铭心的恋情，短暂却轰烈，催生了他们传世的不朽作品…"},{"id":21641,"p":"/ftlbCma6QoRiZgiflVmLuPKHrkq.jpg","b":"/cw8z9H963CtcqchtEEzqs3Ls1wC.jpg","t":"魔鬼联队","r":7.2,"y":2009,"rd":"2009-03-27","hs":0.593,"d":1.272,"mt":"movie","o":"　　麦克·辛与剧作家皮特·摩根再次联手，这部改编自英国作家戴维·皮斯的畅销小说的影片，讲述了英国足球教练布莱恩·克里夫1974年在英国利兹联队挂帅执教44天的惊险历程。 　　上映之际，一部足球电影《该死的联队》在英伦成为热门话题。这倒不是因为该片主要制片团队正是奥斯卡得奖片《女王》的原班人马，也不是因为该片主演麦克·辛在刚刚过去的奥斯卡颁奖礼上也以《对话尼克松》风光一时，而是因为他扮演的主人公是前诺丁汉森林队主帅布里安·克拉夫。 　　尽管《该死的联队》实际上描绘的是克拉夫生命中最低谷的一段，也就是他执教利兹联队后44天就被闪电解雇的历史，尽管BBC记者观影后认为片中有24处事实硬伤，但这一切似乎都没有挡住在刚刚过去的3月21日度过74岁冥诞的克拉夫，在辞世5周年前夕再度以温暖可亲的形象触动英国人坚硬的内心。"},{"id":31629,"p":"/mhw0y6E4WbQ4LjlW3962vevh9BQ.jpg","b":"/hQxKoV9qwpktnC8nTAZ8XC2NNzH.jpg","t":"恶灵古堡","r":6.694,"y":2009,"rd":"2009-01-16","hs":0.593,"d":1.291,"mt":"movie","o":"电影剧情大致上是说女主角在结婚前回到祖父的家探亲，却被一连串奇怪事件困扰， 她逐渐发现事件与跟她长得一模一样的曾祖母有关，女主角的曾祖母Arundhati曾经惩罚并驱逐一名作恶多端的族人，他后来信奉魔鬼得到力量回来报复, 虽然后来被Arundhati杀了.但是怨气未散，现在他的邪灵决定要向转世的Arundhati，也就是女主角报复,.. ..这段舞蹈是女主角的曾祖母跳舞，后半部分是模仿《十面埋伏》的击鼓舞。看印度人跳中国舞挺有意思的。毕竟是恐怖片，还是比较血腥的哦！大家要有点心理准备。"},{"id":25205,"p":"/ftFvMxM2pQjajES3dykH8noMwMz.jpg","b":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","t":"音乐会","r":7.2,"y":2009,"rd":"2009-11-04","hs":0.591,"d":1.269,"mt":"movie","o":"安迪菲利普夫（艾力薛吉斯高）是著名莫斯科大剧院管弦乐团的指挥家，当年为了与一众犹太音乐家演出，因此被免除职务，沦为管大剧院里的一名清洁工！而跟随他的一众犹太人，不少变成了搬运工人、技工或的士司机。30年后的今天，安迪偶然得知乐团被邀前往巴黎沙特莱剧院演出，他决定来个大反击，将他的好友们聚集起来冒充莫斯科乐团，一起来到梦寐以求的巴黎，梦想随着柴可夫斯基协奏曲而悠扬，而一个埋藏在旋律中触动人心的秘密亦被揭开……"},{"id":37080,"p":"/k5CjH4scjbBlGWLdZyUS7NEZf16.jpg","b":"/f8CoZJ57F0KAZbcZEEzB1e8ZCp8.jpg","t":"母与子","r":6.595,"y":2009,"rd":"2009-11-07","hs":0.59,"d":1.294,"mt":"movie","o":"凯瑞安（安妮特·贝宁 Annette Bening 饰）年仅十四岁就怀孕生子，之后，年少无知的她放弃了孩子的抚养权，一晃眼三十多年过去，当初的那个小小婴孩在凯瑞安的心中分量却越来越重，她无时不刻不思念着她。伊莉莎白（娜奥米·沃茨 Naomi Watts 饰）漂亮性感，辗转在不同的男人之间，如鱼得水。向往自由的她从来没有想过会让孩子牵制住自己前进的脚步，因此早早就做了节育手术，然而，一场意外的到来让她陷入了两难的境地之中无法做出选择。露西（凯丽·华盛顿 Kerry Washington 饰）和丈夫结婚多年但一直都没有孩子，爱子心切的露西决定领养，但此事谈何容易。终于，露西等来了一个千载难逢的好机会，那么这一次，她能够如愿吗？一个孩子将三个身份和个性都截然不同的女人联系到了一起，在波折和悲伤之中，每个人发现了她们生命中最珍贵的所在…"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":22051,"p":"/sSN5ec7llAzv0Up7wAQ9qeOM0lS.jpg","b":"/qTlWKxm3HP3i97CiUQEdpXPDZKr.jpg","t":"亚当","r":6.8,"y":2009,"rd":"2009-07-07","hs":0.59,"d":1.293,"mt":"movie","o":"亚当是一个声控娃娃的玩具设计师，同时也是一个天文爱好者。由于存在社交恐惧症，他一直独居。某天，公寓里搬来了一个性格开朗的女孩——贝丝，她和他在洗衣间相识，并开始了交往。贝丝发现亚当并不谙人情世故。虽然他不懂得约会，却带领她来中央公园看浣熊。慢慢地，两个人产生了感情。贝丝希望亚当进入自己的朋友圈，但是天生对于社交圈的恐惧，让他闹出了不少笑话。与此同时，老板认为亚当的工作效率无法适应竞争的环境，将他解雇。于是，贝丝开始帮助亚当克服心理恐惧，应对面试。两人的感情也随之加温。正在此时，贝丝的父亲突然卷入了一场诉讼案，并面临牢狱之灾，这时亚当却因为贝丝善意的欺骗而大发雷霆。口角时，两人失去了理智，这场恋爱岌岌可危……"},{"id":36465,"p":"/icIs3OmlazNg6LpfJmGGlw5VTiy.jpg","b":"/2AyORI4K6wTo6EDs0FlLzNUqMHP.jpg","t":"不惧风暴","r":6.4,"y":2009,"rd":"2009-05-31","hs":0.59,"d":1.29,"mt":"movie","o":"电影讲述了英国前首相丘吉尔在二战中的工作与生活。"}]