[{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.053,"d":19.623,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":45500,"p":"/nfeFXnerb1sacTqTFeYDpgjhpU6.jpg","b":"/ngYIwaLDDvHxAviJq3PFoVcnxFq.jpg","t":"机动战士高达UC","r":8,"y":2010,"rd":"2010-02-20","hs":2.049,"d":14.947,"mt":"anime","o":"在第二次新吉恩战争、别名“夏亚的叛乱”终结后，地球圈取得了短暂的和平。这之后3年，宇宙世纪0096年。在工业殖民地“工业7号”上进行了一项秘密交涉。内容为－－被认为是地球联邦政府暗中操控的“比斯特财团”将把最高机密“拉普拉斯之箱”交给新吉恩的残党军“袖付”。另一方面，在安纳海姆工业专门学校就读的少年巴纳吉·林克斯遇见了自称为奥黛丽·本的少女（实为旧吉恩公国次男多兹鲁·扎比之女，美耐巴·扎比）奥黛丽为了制止新的战争爆发，必须组织“拉普拉斯之箱”的交易。巴纳吉在数次帮助奥黛丽之后，逐渐被她所吸引。随后，地球联邦察觉了这起交易，并进行军事介入，工业殖民地随即化为一片火海。巴纳吉和同伴一边避难一边寻找着奥黛丽，而出现在他面前的是比斯特财团的当家卡迪阿斯·比斯特。奄奄一息的卡迪阿斯将出生的秘密告诉了巴纳吉，并且将箱之钥匙－－“机动战士高达独角兽”托付给他。随后，一场围绕“拉普拉斯之箱”的战争开始了……"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教师 GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.035,"d":30.015,"mt":"anime","o":"中学时代，暴走族鬼冢英吉和弹间龙二组成的“鬼爆二人组”曾经声名显赫，机车、拳头、鲜血、爱情、友情，构成了他们多彩而起伏的青春。随着年龄增长，青春孟浪的少年也逐渐归于沉寂。龙二和女友小渚合理经营机车修理店，平凡而幸福；英吉则进入一所九流大学混日子，色心高涨的他为了能勾搭高校女生，竟然打算当老师！  　　阴差阳错，英吉在训导主任内山田以及理事长的帮助下，成功进入高中执教。在这个问题多多的高中里，英吉不仅要面对性格别扭、怪招不断的学生们，还要时刻提防教师间的倾轧。他这样一个格格不入的家伙，能否在这表面祥和的泥潭中生存呢？"},{"id":35832,"p":"/xK9h8OnR1FyN1NL0FjZLwbStoSl.jpg","b":"/gUBiMZoSxrBCSmmoY8KZkIAOxVY.jpg","t":"罗密欧的蓝天","r":8.5,"y":1995,"rd":"1995-01-15","hs":2.032,"d":42.465,"mt":"anime","o":"19世纪后半叶的1875年，在瑞士的一个小村子，索诺纽村里的住着一位11岁少年罗密欧。在生活和平的罗密欧一家，某天在村子里出现人口贩子，这位人口贩子是被称为死神的安东尼奥‧路易尼，他用他的魔爪袭击了这个村子。把罗密欧家的稻田给烧毁，罗密欧的父亲罗伯特，他还是很坚决的拒绝要把罗密欧贩卖给他，然而他不久终于病倒了。在那之后罗密欧为了叫医生救父亲，决心把自己卖给死神路易尼，并和他签下契约。之后，罗密欧就作为烟囱清洁工，开始了向米兰的道路出发……"},{"id":45125,"p":"/bABnkUVzG9iUMIWJwt7RUt09XJ7.jpg","b":"/lprZBTh9rgKaymFovKXPMgskI9v.jpg","t":"惊爆游戏","r":7.484,"y":2012,"rd":"2012-10-04","hs":2.032,"d":11.955,"mt":"anime","o":"坂本龙太平日是个一事无成的茧居族，但只要一上网，就成了畅销线上游戏“BTOOOM!”世界中无人能敌的强者。只是，当游戏的世界集满八个芯片血淋淋地在现实世界中上演时，就连坂本这样的高手也不得不感到困惑与战栗！举办这场真人实境对战游戏的幕后黑手是谁？被迫参加的参加者又各自拥有怎样的过去与命运？面对众多的谜团，坂本将何去何从？"},{"id":60805,"p":"/sh8EfDdjR6y1tbICREFtwbtPyIA.jpg","b":"/jCDntK32Cikixnu5Dk7yfAWUgHH.jpg","t":"极黑的布伦希尔德","r":6.448,"y":2014,"rd":"2014-04-06","hs":2.015,"d":10.002,"mt":"anime","o":"电视动画《极黑的布伦希尔德》是改编自日本漫画家冈本伦原作的同名漫画。在《周刊Young Jump》2013年第41号（9月12日发售）上宣布了“动画化企划进行中”的消息  。2013年12月5日正式宣布TV动画化  。电视动画于2014年4月6日开始播放，包括BD&DVD收录的OVA第11.5话，全14话。"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":1.991,"d":16.287,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":942881,"p":"/wnbboIhiyycRQR34BmTQVQX9lFC.jpg","b":"/fKeIEmdIJKJhpe2eQFJLmHx2PD3.jpg","t":"镜之孤城","r":7.2,"y":2022,"rd":"2022-12-23","hs":1.98,"d":3.283,"mt":"anime","o":"安西心是雪科第五中学一年级的普通学生，她遭遇了校园霸凌，受到了严重的心理创伤。她无法向别人倾诉自己的遭遇也不敢出门，一直幻想着有人会从沉重的现实中解救她。忽然有一天，小心房间里的全身镜发 出了耀眼的亮光，在镜子的另一边居然是一座城堡。戴着狼面具的神秘少女告诉小心，这个城堡在平日的九点到五点开放，只要在指定期限内找到藏在城堡中的“祈愿的钥匙”就能实现任何一个愿望。在这里小心还遇到了其他六名性格各异的初中生。究竟大家为何被召集到这奇幻的城堡中？是否每个人都抱有无论如何都想实现的愿望？在相处中，小心不仅获得了友谊，还得以窥见每个人的痛苦和心愿，并最终发现了城堡的秘密……"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":1.97,"d":22.496,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"rd":"2010-04-05","hs":1.944,"d":13.297,"mt":"anime","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":384,"p":"/fEzGDVHsUlOhU59EKSePobldyIf.jpg","b":"/3MIkLmNbeS8LpXo9JPbntrQrDlP.jpg","t":"阿德日记","r":7.2,"y":1991,"rd":"1991-08-18","hs":1.938,"d":44.054,"mt":"anime","o":""},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.937,"d":18.69,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":54930,"p":"/m66wItRFS3aMp06d4L3VtXlgwC1.jpg","b":"/zsBnRVthjKXgZaXSCPohR6JefP0.jpg","t":"黄昏乙女·失忆","r":8.132,"y":2012,"rd":"2012-04-09","hs":1.936,"d":10.414,"mt":"anime","o":"故事发生在诚教学园初中部，由于历史悠久的缘故，许多不思议事件在校园中广为流传。某日，少年新谷真一迷失在了犹如迷宫一般的校舍之间，夕阳下，一个黑发少女的身影出现在了他的视线中。少女穿着真一没有见过的古老校服，空洞的眼神里充满了哀怨。难道，我遇见了幽灵？真一兴奋的这样想着。\n\n原来，幽灵少女名叫庚夕子，15岁那年不幸去世，因为失去了记忆，因此也想不起来究竟是如何死去的，为此苦恼的夕子这才每日徘徊在校园之中，成为了众多灵异事件的始作俑者。作为唯一能够看见夕子存在的人，真一成为了寻找夕子记忆的头号人选，一个名为“灵异调查部”的社团就这样成立了。"},{"id":55006,"p":"/vezXsjxymR07IzatIV1C2F20FQH.jpg","b":"/ftlzdzCU0xWuBHppSf7h46B2KZe.jpg","t":"恶之华","r":6.804,"y":2013,"rd":"2013-04-05","hs":1.882,"d":9.18,"mt":"anime","o":"电视动画《恶之华》改编自日本漫画家押见修造原作的同名漫画。在漫画杂志《别册少年Magazine》2012年12月号（11月9日发售）上，讲谈社正式公布了《恶之华》的“TV动画化决定”的消息。动画于2013年4月5日播放，全13话。  动画采用“rotoscope”的特殊技法，将拍摄的真人影像、现实风景描绘成2D图像，抛却了美型的外观，写实的图像更能深切地刻画出作品对社会人性的思考。  故事以“绝望”为主题，是一个变态少年，一个施虐女王还有一个乖乖女之间的扭曲变态的恋爱故事.春日是一个标准的文学青年，成日埋头于书本之间的他将法国著名诗人波德莱尔的代表作《恶之花》奉为圣经。在春日的内心里，同班女生佐伯奈奈子就是女神的象征，无奈于自己的平凡，春日只能依靠灼热的目光来传递心中的感情。 一次意外中，春日拾得了佐伯的体操服，鬼使神差之下他将还留有佐伯体香的体操服纳入了囊中，没想到，这一举动被班级里的“不良少女”仲村佐和完完全全的看在了眼里，而当春日想将体操服归还给佐伯之时他才发现，事态已经发展到了无法挽回的地步。利用春日的“弱点”，仲村和春日签订了所谓的“契约”，作为保守秘密的代价，春日不可以忤逆仲村的任何要求。恶之花静静的绽放，控制与被控制，一场三人之间的扭曲爱恋拉开了帷幕。"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.879,"d":4.229,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":292,"p":"/1OSdgNEIYzCDYDmvJcGGBXgsAnR.jpg","b":"/40GC5powBaJz9JfEsqPFFc79RzF.jpg","t":"教会男孩儿","r":8,"y":2005,"rd":"2005-12-12","hs":1.864,"d":16.269,"mt":"anime","o":""},{"id":30992,"p":"/iRY2uBOJp1JJTGkwwp9vIt98KfN.jpg","b":"/kcE0oKf6Lt5bYriMLJyEeyXhJ2i.jpg","t":"纯情房东俏房客","r":6.8,"y":2000,"rd":"2000-04-19","hs":1.861,"d":23.255,"mt":"anime","o":"浦岛景太郎是以东京大学为目标的重考生，为了兑现小时候和某个女孩子的那个“一起考上东大”的约定，每天都忙于功课。有一天，景太郎被祖母叫去雏田旅馆，在那里的露天温泉突然和女生相遇，然后被三个女生追着环绕建筑物到处跑。原来这里已经变成了女子专用宿舍“雏田庄”！而且，祖母出远门疗养去了，景太郎被提名为下一任的管理员，理由是“因为是东大生，担任管理员是最合适不过”……跟景太郎在浴池遭遇的成濑川奈留虽然强烈地反对，但这里又不能没人管理，也只好承认景太郎是雏田庄的管理员。"},{"id":111462,"p":"/xY58uhx3iW5QHsZCVFaVESnDzmo.jpg","b":"/uU23hb1c3LRqszBmBftLc2cMhbx.jpg","t":"解放者：欧陆决战500天","r":7.051,"y":2020,"rd":"2020-11-11","hs":1.837,"d":3.941,"mt":"anime","o":"解放者：欧陆决战500天拍摄方法较特殊，使用Trioscope技术，将最新的CG科技结合真人表演来呈现，既有动画的视觉美丽，也有严肃题材所需的丰富人类情感细节。该剧为二战题材，来自真实事迹，詹姆斯饰演第157步兵团的美军军官Sparks，团员大都是牛仔、美国土著、墨西哥/美国人，Sparks就是一个来自亚利桑那的牛仔，故事聚焦他在解放欧洲的战场上一段超过500天的旅程，从进攻意大利开始，到解放纳粹的达豪集中营。Sparks强大而满怀悲悯之心，敢于无视不关心属下生死、只关心自己前途的长官。在这500天里，他从少尉升为中校，手下的人也从一个连变为10000多人，是一个杰出的“前线领导”人物。\n\n　　剧本改编自Alex Kershaw的书籍《解放者：一个二战士兵的500天冒险》，Jeb Stuart(《虎胆龙威》《亡命天涯》)任主创、编剧和执行制作人。共4集，全部由Trioscope技术的创始人之一Grzegorz Jonkajtys执导。"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.83,"d":16.538,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":685274,"p":"/rZ0JtG3VUWYGuE7j5JlmCQlcssl.jpg","b":"/mI0Qo7VtgW5siCtQQqNPXIk0Ar6.jpg","t":"机动战士高达：闪光的哈萨维","r":7.3,"y":2021,"rd":"2021-06-11","hs":1.821,"d":3.313,"mt":"anime","o":"夏亚叛乱之后，哈萨维·诺亚领导了一场反地球联邦军的暴动，但他的命运却在与一名敌方军官和一个神秘女性相遇后发生了改变。"},{"id":926899,"p":"/xhE1EYcD6U7m5R8AT7yf29CCxia.jpg","b":"/uof2AnXBmDn6GtcNQOr50EyRnm2.jpg","t":"房子","r":7.024,"y":2022,"rd":"2022-01-14","hs":1.82,"d":2.808,"mt":"anime","o":"在这部黑色喜剧动画片中，一个贫穷的家庭、一名焦虑的开发商和一位烦躁的女房东虽处于不同的时代，但都与同一处神秘的房子有着千丝万缕的联系。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.807,"d":3.674,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.771,"d":2.625,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":8587,"p":"/eFtJyNhv339OHknjFNq76bkxPlw.jpg","b":"/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","t":"狮子王","r":8.258,"y":1994,"rd":"1994-06-15","hs":1.753,"d":15.979,"mt":"anime","o":"　　辛巴是荣耀王国的小王子，他的父亲穆法沙是一个威严的国王。然而叔叔刀疤却对穆法沙的王位觊觎已久。要想坐上王位，刀疤必须除去小王子。于是刀疤利用种种借口让辛巴外出，然后伺机大开杀戒，无奈辛巴被穆法沙及时来救。在反复的算计下，穆法沙惨死在刀疤手下。刀疤一方面别有用心地劝辛巴离开，一方面派人将他赶尽杀绝。辛巴逃亡中遇到了机智的丁满和善良的彭彭，他们抚养辛巴长成雄壮的大狮子，鼓励他回去森林复国。在接下来一场复国救民的斗争中，辛巴真正长成一个坚强的男子汉，领会了责任的真谛。"},{"id":46669,"p":"/d9crmGhDGGJuXj1GKyqhPiFrUQr.jpg","b":"/jVPIY05Fmweb6xjMSQqbjfWg379.jpg","t":"下一站巨星","r":7.2,"y":2008,"rd":"2008-10-05","hs":1.751,"d":11.318,"mt":"anime","o":"故事内容讲述女主角最上恭子本来只是一名京都的国中毕业生，因为青梅竹马──不破尚的请求而放弃高中随他来到东京。不破尚为成为艺人而努力，但恭子为了照顾他每天疯狂打工、完全不顾自己却无怨无悔。不破尚来东京不久后迅速走红，开始疏离恭子。终于有一天恭子发现不破只是利用她。恭子受到巨大伤害，完全失去爱人和期待被爱的心。由于不破的一句：「如果你要想报仇就进入艺能界吧。」恭子以无比的怨恨来立志成为艺人，以狠狠打击不破尚。"}]