[{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":23166,"p":"/6OTgnoGiBQJWdHGrtDMV5Zj5rBM.jpg","b":"/h5gSLRhquJEkXz7qmu8HhBN2x4p.jpg","t":"空之境界 第六章 忘却录音","r":6.8,"y":2008,"rd":"2008-12-20","hs":0.926,"d":2.787,"mt":"anime","o":"1999 年 1 月，黑桐鲜花所就读的高级女子中学 —— 礼园出现了神秘的事件。一年四班的学生橘佳织在宿舍起火事件中身亡，随后，一年四班全体同学的生活改变了。每天活在痛苦与烦恼中的她们，收到了不明来源的信件。不安的情绪在礼园全体学生间蔓延。为了解决事件，两仪式假扮学生潜入礼园，与黑桐鲜花一同调查事件的原委。另一方面，黑桐干也在使用自己的方法追踪事件的真相。而事件的背后，似乎还有那个男人，魔术师荒耶宗莲的安排。苍崎橙子之徒黑桐鲜花，拥有“直死之魔眼”的两仪式，魔术与战斗的交叉，礼园的秘密在她们面前展开。日本同人小说最高境界《空之境界》全七章动画化，本作为第六章电影版。"},{"id":460399,"p":"/lYplRSvh5toARQUnEpbTm9IjTDZ.jpg","b":"/m5DxRZhJO7aluDyHW40M8cEBZAv.jpg","t":"中二病也要谈恋爱！剧场版 -Take On Me-","r":7.827,"y":2018,"rd":"2018-01-06","hs":0.926,"d":1.472,"mt":"anime","o":"“十八岁。高中最后一年。明明如此，六花却……仍然是个中二病”  升入大学的考试近在眼前，高中三年级到来前的春假。  富㭴勇太和小鸟游六花的共同生活依然一成不变。  但他们的上位契约似乎仍未缔结……。  这样的某一天，六花的姐姐十花宣言要将六花带去意大利。  她说自己的工作已经安定下来，因此要携家迁居。  勇太虽然感到焦躁，但十花却提出了  不能就这么放着考大学也很危险的六花不管，这样的合理意见。  这样下去的话，两人就要被迫分开。  担心他们的丹生谷等一如往常的成员，对勇太提出了“私奔”的提案。  就这样，以日本全国为舞台，两人的逃亡剧就此展开。"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.892,"y":2007,"rd":"2007-06-27","hs":0.924,"d":2.514,"mt":"anime","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.904,"d":2.685,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":15283,"p":"/nP44LqSR3oOcMONegOa3gvx5NtA.jpg","b":"/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","t":"平成狸合战","r":7.166,"y":1994,"rd":"1994-07-16","hs":0.898,"d":4.358,"mt":"anime","o":"随着人类文明的发展，城市的规模越来越大，与之相对，青山绿水则迅速减少。东京都提出“多摩新市”的概念，大肆向周边的原始森林扩张。祖辈生长在多摩丘陵的狸猫家族受到巨大冲击，随着树木花草的急剧减少，可供它们生存的食物也开始短缺。最终，鹰之森和玲之森的狸猫发生内战，战况激烈。在火玉婆婆的点拨下，两派狸猫握手言和，转而将主要目标对准破坏森林的人类。为了更好地了解对手，火玉婆婆和龟鹤和尚教授族人已被遗忘很久的变化之术。经过一段时间的艰苦修行，狸猫们终于学会了自由变化。在激进派代表权太的领导下，一部分狸猫向建筑工人发起恐怖袭击，造成多人伤亡。它们的行动虽然取得成效，然而却无法阻挡利益熏心的人类的脚步。森林被一点点蚕食，狸猫家族的命运危在旦夕……"},{"id":706712,"p":"/uhuGXXS3FlC3NCLkLCA1l2Jc47d.jpg","b":"/2jeH5eMbA7TUHYuIzwKZZgJoQ6V.jpg","t":"整容液","r":5.7,"y":2020,"rd":"2020-09-09","hs":0.883,"d":1.169,"mt":"anime","o":"　　《整容液》出自韩国漫画家吴城垈脑洞大开的“奇奇怪怪”系列网络漫画，讲述一款名为“整容液”的产品能让人轻易改变容貌与身材，像捏黏土一样轻松变美，女主在使用整容液后成了受欢迎的“女神”，却因其副作用而出现了逐渐失控的展开。"},{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":181656,"p":"/tv50wHVIhwwK8rpDkyJPLnw7WWF.jpg","b":"/SRqyqMk9Zg80mwJBDHlNswYBwa.jpg","t":"阿修罗","r":7.1,"y":2012,"rd":"2012-09-29","hs":0.871,"d":2.03,"mt":"anime","o":"平安时代末，天灾人祸，世道离乱，横尸遍野。在这个人吃人的恐怖时代，一条受到诅咒的生命降临人间。年幼的他（野泽雅子 配音）自幼以人肉为食，成为令人闻风丧胆的食人魔。直到与慈悲的法师（北大路欣也 配音），他才终于有了名字“阿修罗”，一句“南无阿弥陀佛”更在阿修罗的心中种下人性复苏的种子。在被人追杀的绝望途中，阿修罗得到美丽少女若狭（林原惠美 配音）给他无微不至的关怀与照顾，野兽般少年的心底善良的花朵绽放。可是在兵荒马乱、人性沦丧的时代。他的美好期望相继落空，留给阿修罗的究竟是什么？"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":27745,"p":"/pKjuvIHrqxiQp1qaJioyTSJngUF.jpg","b":null,"t":"پهلوانان","r":0,"y":2008,"rd":"2008-01-01","hs":0.857,"d":2.42,"mt":"anime","o":""},{"id":196761,"p":"/ofNsc8v2XhwnwlQUTbdyODprQvm.jpg","b":"/jKGC5KoRza6IX5aKBnovBXH4Vey.jpg","t":"春","r":7.009,"y":2013,"rd":"2013-06-08","hs":0.846,"d":1.833,"mt":"anime","o":"为了找回春的笑容，来未找来了和春长相一摸一样的智能机器人。于是，来未和机器人春生活在了一起。机器人春的依靠是来未曾经写下愿望的——魔方。只要对齐魔方的颜色，就能够看到来未满溢的思念。正当机器人春和来未渐渐的接受了对方，这时却……"},{"id":64809,"p":"/gs8B8PJtyLDqBWwEKnAUzK6xPzj.jpg","b":"/v1v5I41QF00EKzGE5GElegIdadj.jpg","t":"空想新子和千年的魔法","r":6.968,"y":2009,"rd":"2009-11-21","hs":0.843,"d":2.245,"mt":"anime","o":"就读小学三年级的女孩「新子」居住在群山环绕着的防府市中，这里曾是平安时代的地方行政首府，喜欢发呆和幻想的她常会想着朋友、家人和想像着远在千年前平安时代的街道和过去人们的生活。  　　新子认识了从东京来的转学生「贵伊子」，贵伊子和过去新子所认识的人都不一样，所以对她产生了浓厚的兴趣，两人也因此成为了好朋友。透过新子，贵伊子认识了更多的好伙伴，而众人就在游玩的时候在池子里发现了一只金鱼，并替金鱼取了和他们喜欢的老师一样的名字「ひづる」。  　　在伙伴们都很喜欢的金鱼死去后，却听说有一只和它很相似的金鱼存在，当众人团结一心找寻传闻中的金鱼时，就发生了不可思议的事情。"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.434,"y":1995,"rd":"1995-12-23","hs":0.843,"d":3.666,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":453364,"p":"/y2hzHfZIgk991C8rkP8ZBprf2IL.jpg","b":"/sVIlaD2hj4PTwgigGMyptzWZrfO.jpg","t":"德黑兰禁忌","r":7.1,"y":2017,"rd":"2017-10-04","hs":0.842,"d":1.401,"mt":"anime","o":"强制披戴的头纱下，是三个伊朗女性的暗黑命运。一个因丈夫吸毒坐牢，要独力照顾不能说话的幼儿，不获批淮离婚再嫁，只好卖淫为生。一个怀孕后好不容易找到工作，丈夫却拒签同意书让她上班。一个情不自禁与年轻乐手发生关系，却因为失去处女身而一身蚁。充满禁忌的父权国度，到处是性别歧视、虚伪做假、滥权渎职。一个恶作剧电话，更凸显女性面对的巨大压力。如此故事，只能用动画呈现，以绿幕拍下真人演出，再利用转描技术做出栩栩如生又带强烈控诉的德黑兰风情画。入选康城影展影评人周及安锡国际动画电影节。"},{"id":73529,"p":"/56mDT6kxGfFSHcWIU9ZAAenPqJ9.jpg","b":"/tHXVS60sI0jeU2RcMb3ry9aHrG1.jpg","t":"壳中少女：压缩","r":6.875,"y":2010,"rd":"2010-11-06","hs":0.819,"d":2.046,"mt":"anime","o":"　在科技高度发达的未来世界，繁华堕落的马杜克市，醉生梦死，纸醉金迷。受万千宠爱、养尊处优的美丽少女露恩•芭洛特，虽然从赌场经营者榭尔那里得到一切，但却抑制不住想要探寻自己真实身份的渴望。她的念头似乎触怒了专横的榭尔，因此惹来杀身之祸。危急之时，芭洛特得到犯罪搜查官乌夫库克博士的救助，并在马杜克紧急法令09的庇护和允许下，拥有了法令禁止的特殊能力。乌夫库克希望借助少女之手，揭露榭尔一系列的罪行。对她来说，这不啻为一次凶险的旅程……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":239367,"p":"/nO1EQeOSnDOlrlB0nhBgwAOXIdh.jpg","b":"/dW6NGJrgeBjBB4TK6RDG9sXpJCA.jpg","t":"乔瓦尼之岛","r":7.53,"y":2014,"rd":"2014-02-22","hs":0.814,"d":1.612,"mt":"anime","o":"1945 年的夏天，二次世界大战的阴影从地球上空褪去。远在北方的色丹岛无法独占宁静，炮火轰炸过后不久，苏联人的战舰军队到来，令日本岛民们不知是吉是凶。濑能家的两兄弟 10 岁的淳平和 7 岁的宽太见证着时代的巨大变革。最初的残酷过去，苏联人的家属来到岛上，不经意间种下了和平友爱的种子。通过音乐，苏日两国儿童成为可以唱歌玩耍的朋友，濑能兄弟则依靠玩具蒸汽火车和住在她家隔壁的女孩塔尼娅变得亲密无间，但好不容易得到的友情却因某起事件而破碎。在时代、民族、国家和政治的洪流中，孩子们的人生留下了最初却永远不会褪去的伤痕。"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.791,"d":2.562,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":46304,"p":"/oElUusJLyLnbgIwHDZsSu1aJ9Ik.jpg","b":"/8JKc1ZJTMcSprhYtUD2IegsX77L.jpg","t":"命运之夜：无限剑制 剧场版","r":6.9,"y":2010,"rd":"2010-01-23","hs":0.788,"d":1.916,"mt":"anime","o":"剧场版Fate / stay night将以前所未有的高品质展开激烈的战斗。描述围绕圣杯，Saber、Archer、Rider等久违的英灵们寄托了自己的信念的奋斗。 TV版女配角远坂凛在剧场版中作为女主角出现，剧情上也将围绕其与主人公卫宫士郎的各种因缘展开。剧中最大的亮点在于本部作品会重点展示原作中存有大量谜团的Archer，向观众解释与他相关的谜团。同时，Archer与凛、士郎紧紧的羁绊也充分体现出来了。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":426242,"p":"/98NMhpAVyFeNHJnenKGbSuV1A5e.jpg","b":"/hvpr2cVsDOhUGXae1z070ap4QsQ.jpg","t":"安妮·弗兰克在哪里","r":6.7,"y":2021,"rd":"2021-12-08","hs":0.731,"d":0.805,"mt":"anime","o":"　　阿里·福尔曼 (Ari Folman) 的第一部关于大屠杀的国际动画电影已入选 2021 年戛纳电影节官方评选。安妮·弗兰克 (Anne Frank) 在日记中对她想象中的朋友凯蒂 (Kitty) 发表了讲话。在他的新动画电影《安妮·弗兰克在哪里》中，以色列导演阿里·福尔曼第一次让基蒂栩栩如生，讲述了她自己的故事。为了寻找她最好的朋友安妮弗兰克，基蒂成为弗兰克家族在大屠杀中最后几个月的见证人，以及第二次世界大战后的欧洲。"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.236,"y":2010,"rd":"2010-06-16","hs":0.72,"d":1.626,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":499537,"p":"/ydEHUS04x9kmANWrGeOUNPPA2Tv.jpg","b":"/u4CVC9VVpbfxxFqf8fcaPVegUmZ.jpg","t":"狼屋","r":7.565,"y":2018,"rd":"2018-09-26","hs":0.72,"d":1.021,"mt":"anime","o":"曾幾何時，智利惡名昭彰的異端組織「尊嚴殖民地」，由一名戀童的前納粹份子發起，建立了如同邪教的封閉社區，當中的德國移民，與皮諾切特獨裁政權合作， 犯下種種令人髮指的罪行。哥西尼亞和里昂合作的定格動畫，靈感來自此組織。 女孩瑪利亞沒服從命令，放走了三隻小豬，被罰百日不能與人說話，於是連夜逃 跑，走進森林小屋，躲避狼的襲擊。不停變動的場景，牆上移動的角色，猶如史雲梅耶的天馬行空，表現女孩揮之不去的夢魘世界，充滿魔幻色彩。"},{"id":680952,"p":"/z2nijvzlwzqW3pJJmrl3vvXuqJz.jpg","b":"/qRAImBDZ8zjC6Pg9vDHRUJqlMvO.jpg","t":"何塞","r":7.542,"y":2020,"rd":"2020-09-30","hs":0.716,"d":0.856,"mt":"anime","o":"西班牙内战时期，人们为了逃离独裁统治而来到了法国。面对大量外来人口的突然涌入，法国当局将他们集中安置，然而生活区的条件十分艰苦。虽然有铁丝网的阻隔，画家何塞还是想尽办法与外界沟通，寻找他失散的伴侣，并且和一位守卫成为了好友。同时插画家出身的导演奥雷尔，最大程度地让何塞的画作重新散发光彩，将其流畅地融于影片之中，着重描绘在艰难逆境中艺术的力量和顽强抗争的精神，完美呼应了主人公之言：“美好的想法，如果不与美好的人相遇，就会消逝。”"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.714,"d":2.392,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.708,"d":3.037,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":152795,"p":"/oeT9rwfCBayxgVoUn1yZGmkZlUq.jpg","b":"/81CdNZbwzABmqHUaXLhdjzT0DWV.jpg","t":"未来学大会","r":6.388,"y":2013,"rd":"2013-07-03","hs":0.697,"d":1.418,"mt":"anime","o":"曾经名噪一时的女明星罗宾·怀特早已过期，45岁的她因为执拗和任性毁掉的很多机会，也让公司老板杰夫（渐渐失去了耐心。杰夫逼迫她欠下演员生涯最后一份合约，从此罗宾的名字和三维扫描后的虚拟形象只能出现在公司的展示墙上和数字时代的电影中。罗宾起初极度抵制，但在经纪人艾尔的竭力劝说下，同时考虑到儿子亚伦的状况，这个倔强的女人选择妥协。20年后，罗宾取车前往亚伯拉荷马参加未来学大会，而那里是一个全动画封锁区。以动画形象示人的罗宾将经历一次难忘的旅程……"}]