[{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.888,"d":4.98,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.239,"y":2006,"rd":"2006-11-01","hs":0.887,"d":2.714,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":301355,"p":"/btEH0gxtMPg1B3cr3xTZ2eF1Z3Y.jpg","b":"/2wy8pHf23IOAkarjC51jnoeDngj.jpg","t":"国王口信","r":6.254,"y":2017,"rd":"2017-05-10","hs":0.886,"d":1.588,"mt":"movie","o":"一个名叫雅各布·金的神秘外国人从南非来到洛杉矶为他妹妹的死报仇。"},{"id":12093,"p":"/okAvQWkb267u06qfCLCPNv74rCI.jpg","b":"/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","t":"永远的莉莉亚","r":7.61,"y":2002,"rd":"2002-08-23","hs":0.885,"d":3.111,"mt":"movie","o":"这是一部令人十分伤感的电影，曾经执导过《同窗之爱》和《一个屋檐下》的瑞典导演卢卡斯·穆第森，以冷静眼光和人道精神刻画前苏联的社会人伦悲剧。剧情描述16岁的莉莉亚被移民美国的母亲遗弃，她母亲甚至写信给政府主动放弃孩子的监护权。莉莉亚的阿姨则趁机侵占她家的房子，把她赶到一幢残破的公寓去住。莉莉亚活下去的惟一乐趣，是跟同辈的孩子窝在公寓里吸食强力胶。她惟一的朋友是同病相怜的少年沃洛佳。莉莉亚的女同学卖淫，却让莉莉亚在社区中背上娼妓的恶名，有几个恶少更闯进住处将她轮奸。为了吃饭，莉莉亚只好真的跑去出卖肉体。后来她又成为人口贩子的对象，以爱情为手段拐骗她往瑞典当妓女，过着更暗无天日的生活。"},{"id":353464,"p":"/vye2RxyxXKeTIJBSHo0HkvFuTCR.jpg","b":"/xvAY4zRP4J74v1ROIOGjtm07oYA.jpg","t":"罪恶","r":7.5,"y":2015,"rd":"2015-10-02","hs":0.885,"d":1.716,"mt":"movie","o":"影片由印度的谋杀悬案及调查改编。14岁的花季少女Aarushi，是Talvar夫妇的掌上明珠。Aarushi在深夜被谋杀于自家卧室，惨案发生当晚，夫妇正在隔壁卧室酣睡。除少女Aarushi被谋杀外，45岁的仆人Hemraj Banjade的尸体在很晚时候也被粗心的警察发现。"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":86004,"p":"/oCxyN7HmJ7zWp8jtJeMRHABnutF.jpg","b":"/aJIojufZhl5JG42rJ0H3LsMxId6.jpg","t":"觅迹寻踪","r":6.8,"y":2012,"rd":"2012-11-30","hs":0.883,"d":2.097,"mt":"movie","o":"一位当红电影明星的离奇死亡吸引了侦探苏贾（阿米尔·汗 Aamir Khan 饰）的注意，心中充满了疑惑的他决定靠自己的力量找到事件的真相。苏贾和妻子罗斯（拉妮·玛克赫吉 Rani Mukherjee 饰）曾经拥有过一个可爱的孩子，不幸的是，随着这个孩子的死亡，夫妻两人的感情亦跌落了冰点，时刻濒临崩溃的边缘。 在苏贾的新家里，一个陌生老妇的闯入将一切搅得一团糟，同时，他手中的案子也成为了无头悬案。一次偶然中，一位名叫罗诗妮（卡琳娜·卡普 Kareena Kapoor 饰）的美艳女子出现在了苏贾的视线中，很显然，种种线索表明了，这个神秘的妓女和他正在调查的案件有着千丝万缕的关联。"},{"id":127521,"p":"/ehop19kLWL87ErXA65GavXxbuC1.jpg","b":"/43ZU7sKMdh7WFXgfuHntpPUh4Nf.jpg","t":"六颗子弹","r":6.251,"y":2012,"rd":"2012-09-11","hs":0.882,"d":2.174,"mt":"movie","o":"剧情简:介为寻找失踪儿童的前雇佣兵被雇佣一个混杂的武术战队。  查逊.高卢是退役的美国老兵，结果虽然每次成功解救被拐骗的儿童却总带了无辜的伤亡，因此警长非常气愤。美国人费登带着老婆和女儿贝基从美国来俄罗斯旅游，在住酒店时候女儿被带走了。在警察和寻找无奈的情况下，通过在大使馆工作的高卢的儿子，他找到了高卢，希望他能帮忙。高卢开始拒绝这个事情，因为他还在为以前自己的失误愧疚自责，变的没有了自信。费登没有办法只能自己去寻找，没想到找到一家夜店，跟里面的人发生争吵，随即招来围攻，幸好高卢及时来解救，不然将被杀死在夜店里。  当高卢解救了费登，他也就正式参与寻找解救贝基了。高卢果然有一套，他首先闯入本地最大黑势力团伙的总部，并抓了头目进行逼问，了解贝基的下落。头目相当吃惊脱身后立即打电话告知绑架团伙把这个事情摆平自己不想惹上麻烦，他们的通话正好被高卢通过预先装好的窃听器听到了，很快贝基就有了线索。  绑架女孩的黑手是一个叫斯戴路老大干的，他拿年轻的处女做交易给国防高官做交易，因为这个高官想把拥有金发的好女作为交易给某酋长，斯戴路为了获得高额的利润和交易筹码，专门绑架一些年轻的处女女孩子，贝基正是符合这一点，所以成了他们的目标。"},{"id":56415,"p":"/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","b":"/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","t":"里昂黑帮","r":6.818,"y":2011,"rd":"2011-11-10","hs":0.882,"d":2.216,"mt":"movie","o":"奥利维埃·马夏尔被认为是法国六七十年、梅尔维尔时代黑帮片的继承者。他的《36警局》、《MR 73左轮枪》虽然属于一般的商业警匪范畴，但情节有着强烈的现实感和宿命感，显示出导演的功力。他的最新作品《里昂黑帮》日前在法国上映，影片有着成为一部法国版“教父”和“盗火线”的野心，但得到的评价较为两级。有的观众认为影片的故事讲得很真诚，有的则计较其风格过于刻意和不够统一。奥利维埃·马夏尔本人在从影之前就是一名..."},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.881,"d":2.425,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":21191,"p":"/dubZwiGWp6TwYNGYtyGEUC7XAin.jpg","b":"/dPJ6Phs6crwoVXiLHntQk2lHz2T.jpg","t":"无名","r":7.602,"y":2009,"rd":"2009-03-20","hs":0.88,"d":2.287,"mt":"movie","o":"　　墨西哥青年人帮派“拉马拉”手段凶残，占据着每天运送大量偷渡客的火车站。作为帮派份子，卡斯帕在执行任务期间却外出约会，并冒着被视为叛徒的危险隐瞒自己恋爱的事实，但女友仍在卡斯帕受处罚的聚会上出现，并被首领里马尔戈误杀。洪都拉斯少女塞拉长年在美国的父亲终于出现，为了能和亲人团聚，父女登上了偷渡的火车，火车路经拉马拉势力范围时，里马尔戈同帕斯卡攀车打劫，为救塞拉，帕斯卡将里马尔戈砍落车下。塞拉与帕斯卡萌生了情意，但他们前方是未知的旅途，而背后是帮派的追杀……  　　本片获2009年爱丁堡国际电影节最佳新导演奖，2009年圣丹斯电影节导演奖、摄影奖。"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":1807,"p":"/1a4VU9z2hxEvugHMK7VsobB9xTX.jpg","b":"/n9irXcigQGlcub5JJ6RV1EdDW1J.jpg","t":"大象","r":7.06,"y":2003,"rd":"2003-09-20","hs":0.88,"d":3.096,"mt":"movie","o":"美国一所普通高中普通的一日，逃课未果的John（John Robinson），在父亲的逼迫下回到校园；喜欢摄影的Elias（Elias McConnell），在校园内外拍过一些人物和风景后，来到学校暗房冲洗照片；新交了女朋友的Jordan，正被与他有过关系的女孩纷纷议论着；被人冷落情绪异常低落的Michelle，来到学校图书馆帮助做工……校园高墙之外，时常受人欺负的“患难兄弟”Eric（Eric Deulen）和Alex（Alex Frost）正在家里午睡，他们对纳粹形象和暴力游戏非常迷恋，曾在互联网上订购了枪支。午睡过后，两人进行一番简单的策划，身穿美军野战装、手持冲锋枪走进校园，开始大开杀戒。"},{"id":11808,"p":"/5ST0BydDSXtW5AtfDDhTVS13pTt.jpg","b":"/1gjmfxUd4JPhfoVZszyS9mLA5Uv.jpg","t":"美国警官","r":6.527,"y":1998,"rd":"1998-03-06","hs":0.879,"d":4.064,"mt":"movie","o":"　　故事讲述的是在一起平常的交通事故中，肇事受伤的司机罗柏斯(威斯利·史奈普饰)竟被警方发现是一名职业杀手。他因枪杀了两名政府外交特使而遭警方全面通缉。这起意外使罗柏斯被捕，并且移送纽约市受审。押解人犯往纽约的专机就要起飞，警探吉瑞德(汤米·李·琼斯饰)亲自押送两名犯人上机。在飞行途中，一名人犯突然掏出夹带的手枪，对罗柏斯射击，子弹一枪命中机窗，使飞机立即吸入强劲的气流，造成失压、失速，最后坠毁于急湍的大河中，造成很大的伤亡。而罗柏斯在协助吉瑞德逃难后，却趁机逃逸……。 吉瑞德不甘心人犯就此逃脱，从此便展开积极追捕。随着追缉的过程，吉瑞德发现逃犯的背景并不简单，原来这名职业杀手竟受雇于美国中央情报局，并且牵涉到一个间谍案件。职业杀手罗柏斯非常聪明，他不但躲避吉瑞德的追缉，并且让他陷入一场国际政治阴谋，进退两难，无法自拔……。 为了逮捕这名背景不寻常的逃犯，联邦政府请来年轻的外交部人员约翰·罗斯(小劳勃·道尼饰)协助缉凶。虽然新搭档对政治圈的活动了如指掌，吉瑞德仍然对这名外来客怀有戒心。不过他在组员和这名干劲十足的外交人员的协助下，还是全力以赴进行追捕行动。吉瑞德面对诡谲多变的案情发展，仍然锲而不舍地追追追，但惊人的真相也因此逐渐暴露……"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.878,"d":4.517,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":367462,"p":"/mSRhYYwMBHbsUZbfqYonYRUtKM6.jpg","b":"/tv0ylbCoN9UTiCd4aFahF5gjRl3.jpg","t":"杀戮本性","r":5.9,"y":2017,"rd":"2017-08-04","hs":0.878,"d":1.545,"mt":"movie","o":"泰勒和女友莉莎预谋抢劫富爸爸的6.8万美金，计划没人受伤，然后偷偷溜走。但是事情开始失控，随着事态发展，一个女人更狠过另一个女人，而泰勒也违背不杀人的初衷。一场鲜血的盛宴即将开始…"},{"id":823855,"p":"/m6bUeV4mczG3z2YXXr5XDKPsQzv.jpg","b":"/xPUxumLPovJK6sr5s7QP2FjmV1p.jpg","t":"为了所有的女孩","r":6.547,"y":2021,"rd":"2021-05-14","hs":0.878,"d":1.049,"mt":"movie","o":"一名探员和一名连环杀手组成了看似不可思议的小分队，共同对抗全球拐卖儿童和性奴贩运网络。"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":931935,"p":"/9LZrDfLoxG4sCRoAMonWlE6Uoxy.jpg","b":"/8cHTogUWQMalL4DZx3jaYxjegva.jpg","t":"敲诈","r":7.3,"y":2023,"rd":"2023-04-06","hs":0.876,"d":0.775,"mt":"movie","o":"一名经验丰富的商业飞行员被迫与国家情报部门合作，以避免因工作中犯下的严重错误而受到惩罚。他很快陷入一个阴谋和勒索的黑社会，这将使他的生命处于危险之中，他将付出很高的代价逃离它。"},{"id":382572,"p":"/fYnKE08VPhgOB4cOp11Oq5nxBv4.jpg","b":"/7WtFYXAqyzwJ5BWAIhMBSltWDSw.jpg","t":"罗曼蒂克消亡史","r":6.939,"y":2016,"rd":"2016-12-16","hs":0.876,"d":1.602,"mt":"movie","o":"　　一出上世纪30年代旧上海的群像戏——叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。 战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。"},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.874,"d":1.613,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.326,"y":1999,"rd":"1999-10-06","hs":0.872,"d":3.402,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"}]