[{"id":65599,"p":"/ohhydPsk6GKX0CazDOFWEsx5C4y.jpg","b":"/jpyyZ5U8P8Tz6wyFWE9wpkJbG7F.jpg","t":"女人","r":6,"y":2011,"rd":"2011-10-14","hs":0.734,"d":1.747,"mt":"movie","o":"影片讲述了一个从小被抛弃于森林，依照动物生存模式存活下来的女人。被一个男人掳掠回家并且受尽欺凌。这家人中，男主人极度大男子主义，仇视女人。小儿子因为受父亲教导也对女人极不尊敬。懦弱并逆来顺受的母亲，被父亲侮辱而怀孕的大女儿，以及不谙世事的小女儿。故事的最后，大女儿在极度绝望和恐惧的支配下放了野女人，野女人杀了她的父母和弟弟，带走了她的妹妹。 　　本片以不太恐怖的氛围，却深刻的暗喻了一个至今仍然存在的严重的社会现象，男人应该如何看待女人，女人应该如何正确扮演家庭中的角色。"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.76,"d":1.746,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":73937,"p":"/q6Pr8fWKh664seri2MaQeIJ6eSI.jpg","b":"/3WD1vyCtqMyqC6QZbDc0DblywNe.jpg","t":"观鸟大年","r":6,"y":2011,"rd":"2011-10-13","hs":0.719,"d":1.73,"mt":"movie","o":"　　“大年（big year）”是观鸟爱好者的一种竞赛，参赛者需要用一整年的时间和精力，记录自己观察到的鸟类种类数量，数量最多者取胜。布莱德、斯图和肯尼就是三位铁杆观鸟爱好者。布莱德（杰克·布莱克 Jack Black 饰）是个一事无成的大龄宅男，因此决定花掉一大笔钱参加“大年”时，他父母觉得他疯了；斯图（史蒂夫·马丁 Steve Martin 饰）是一家大公司的总裁，所以当他决定放下手头百万生意，跑去参加“大年”，他助理觉得他疯了。此一老一少在竞争中相识，很快成为朋友，决定共同对付他们最强的对手——上一届“大年”的得胜者肯尼（欧文·威尔逊 Owen Wilson 饰）。只有鸟友才懂，放弃整整一年的事业和生活意味着什么，三个“鸟友”在大年中奋力竞争，最终要回头面对的还是生活中的问题……  　　影片改编自1998年马克·欧布马克西(Mark Obmascik)的同名小说。"},{"id":70954,"p":"/KgFYNh3GE36FrXjo9udZbnV1z6.jpg","b":"/fAsuiSAYRg0iadijOdEqK9CO6kY.jpg","t":"猎人","r":6.6,"y":2011,"rd":"2011-10-06","hs":0.748,"d":1.73,"mt":"movie","o":"　　为研发新药，一个猎人（威廉达福饰演）受红叶医药公司委托，踏上了捕获濒临绝灭的物种塔斯马尼亚虎的旅程，寄宿在壮阔的塔斯马尼亚平原上一个男主人外出失踪半年的三口之家中。\r 　　猎人在苦苦搜猎之余，和女主人还有两个小孩渐生情愫，并目睹了塔斯马尼亚平原严重的环保危局，揭开了男主人失踪的迷局，发现了塔斯马尼亚虎的踪迹，更由此推断出了幕后的种种利益关联，于是，受雇的猎人就此停止狩猎，开始用心在孤儿寡母身上。\r 　　幕后的利益集团恼羞成怒，派出了新的猎手，猎人和一家三口，还有濒危的塔斯马尼亚虎将会怎样呢？"},{"id":60420,"p":"/lIIBxXaZYBWoPRqcBVPV0LgTxGi.jpg","b":"/7l4qrv7dd1qyIDwxE6rKZPFOIQF.jpg","t":"爱疯了","r":6.4,"y":2011,"rd":"2011-10-28","hs":0.733,"d":1.73,"mt":"movie","o":"安娜Anna（菲丽希缇·琼斯 Felicity Jones 饰）是来自英国的留学生，雅各布Jacob（安东·尤金 Anton Yelchin 饰）是土生土长的美国人。他们就读于同一所大学，不久两人相恋并过上了甜蜜的同居生活。可安娜的护照签证即将到期，为了爱情她留在美国，可移民局找上了门来强制遣送她回国，并宣布她永远不能再次踏上美国国土。远距离的恋爱让两人备受煎熬，在爱情的驱使下，雅各布一次次踏上了去英国寻找爱情的旅途。可紧跟着距离是不断发生的争执，两人分手了。随着时间推移两人在各自的国度都有了新的生活，可彼此心中却割舍不下彼此。他们会为了爱情再不顾一切的疯狂一次吗？这份热情还会跟当初一样吗？本片在2011年圣丹斯电影节上获得剧情片评委会大奖，女主角也赢得评委团特别奖。"},{"id":59118,"p":"/9VVlDMDhRO0fQUh8y6xwgyzMkb9.jpg","b":"/apFiQTVU60EO8VhvtNJmbbSktAD.jpg","t":"猎物","r":6.446,"y":2011,"rd":"2011-04-12","hs":0.751,"d":1.72,"mt":"movie","o":"一个持械抢劫犯从监狱越狱了，他想找到他从前同监的狱友，因为他遭到了狱友的陷害，替他背负了连环杀手的罪名。有一名叫克莱尔的女警察开始追踪越狱者，但是该女警本身就是头号公敌。当他们追逐别人的时候，也有人跟在他们背后，究竟谁是猎物，谁又是猎人？"},{"id":69798,"p":"/nePYsVp0qU8EbSXeUdr3xEkHlzN.jpg","b":"/ffAXhWIgVB9PRxzlDyrDKYckImx.jpg","t":"中间人","r":6.214,"y":2011,"rd":"2011-08-19","hs":0.721,"d":1.71,"mt":"movie","o":"高中生的脑子里究竟在想什么呢？大学？工作？还是一片光明的大好前程？还是和姑娘们瞎搞？在威尔 (西蒙·伯德饰)、西蒙 (乔伊·托马斯)、杰 (詹姆斯·伯克利饰) 和尼尔 (布莱克·哈里森饰)看来，高中时代的结束，那就意味着总算可以瞎搞了。  　　毕业的那个假期，他们来到了希腊克里特岛的Malia小镇度假，他们幻想着没有老师和家长的两个礼拜，每天都是阳光、海滩、酒精、裸泳、姑娘们的狂野派对。然而却事与愿违，本来就被同学排斥的活宝四人组在度假期间更是洋相百出，糗事一箩筐。杰被一个9岁大的小孩扯下了裤子，威尔莫名其妙地晒伤、露点，尼尔和初中时的老师玩起了暧昧。就在他们沉浸在混乱疯狂的裸泳、鸡尾酒派对时，西蒙差点在一次游船后淹死。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.737,"d":1.71,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":62837,"p":"/af2SRFllNW26WFG84AfTv3xLT5t.jpg","b":"/y0GUZoM63hT4HTKyUbQbsaP8yIT.jpg","t":"海豚的故事","r":6.9,"y":2011,"rd":"2011-09-22","hs":0.753,"d":1.71,"mt":"movie","o":"一只年幼的海豚在海洋里随意地嬉戏,却不幸地被捉螃蟹的陷阱抓了个正着,它的尾巴受到了严重的损坏。被当地人发现之后,这头雌性小海豚被送到了克利尔沃特海洋医院(Clearwater Marine Hospital)。在那里,人们给它起名叫做温特。不过,这个时候,它与命运的抗争才刚刚开始。 　　海豚这样的哺乳动物没有了尾巴就失去了在水中保持平衡和游泳的能力。倘若没有了游泳能力,它就没有办法来到水面上呼吸。这也就意味着温特要么一辈子都在半露出水面的状态下生活;要么就在水里窒息而死。为了不让这个生命活的没有尊严,同时也为了拯救这一条生命,一群海洋生物学家、兽医、假肢制作者们联合了起来,用自己的聪明才智为温特带来了一个奇迹--一个人工尾鳍。 　　这个人工尾鳍不仅帮助温特活了下去,更是让它成为了千万美国人的偶像,成为希望、勇气以及不屈不饶与命运相抗争的符号。"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.2,"y":2011,"rd":"2011-09-29","hs":0.711,"d":1.708,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"},{"id":55420,"p":"/qvGJK3lFzpifAdyIupMNdWNX0qr.jpg","b":"/fJfpZnS2pvFCtyaDqoIgKLASvAT.jpg","t":"另一个地球","r":6.709,"y":2011,"rd":"2011-07-22","hs":0.736,"d":1.697,"mt":"movie","o":"讲述耶鲁的音乐教授一家人，一场车祸妻女去世，只有父亲活了下来，开车的女孩被判了4年，4年后她仍然非常愧疚，负罪感让她想离开，重新开始。她出狱后没有去尝试找好工作，而是自我惩罚地在一家家政公司做事。期间她尝试过各种方法，想死去，那个罪感压得她根本不能生活下去。后来她试着接近教授，发现他活得非常潦倒，就尝试着找借口成为他得家政工，每天去给他收拾房间，那房间真的很乱，常年的垃圾堆在那，酒瓶子，堆得满满的。后来她帮他慢慢恢复了继续生活下去的勇气，他爱上了她，后来女孩真的可以去另一个世界了，教授知道后为她庆贺。就在这晚，诚实的女孩把4年前她意外带走教授家人的真相告诉了蒙在鼓里的教授，教授知道真相懵了，把女孩赶走。后来女孩担心教授出事，又跑到他家强行爬窗户进去。教授见到她仍不肯原谅，仇恨差点使他掐死女孩。女孩绝望地不知所措，就把去另一世界的票给了教授。教授真的去了。女孩在回家路上碰到跟她长得一模一样的另一个她，在另一个地球，还有机会吗？"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.728,"d":1.693,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":55347,"p":"/io2Tm89or3jO2pDtEAPEACx4wUe.jpg","b":"/v5zvoQSSdXVfY7OQy79zOCF1XuM.jpg","t":"初学者","r":6.839,"y":2011,"rd":"2011-06-03","hs":0.741,"d":1.679,"mt":"movie","o":"　　奥利佛的父亲去世了，在父亲去世几个月之后，他遇见了谜一样的女人安娜，并与她坠入爱河。和新的爱情一起来的还有奥利佛对父亲的回忆，故事就从奥利弗的父亲75岁那一年向奥利弗宣布的两件事情开始。随着对父亲回忆愈发得彻底和深刻，奥利弗也开始认真考虑自己和安娜的关系。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.608,"y":2011,"rd":"2011-10-21","hs":0.73,"d":1.672,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":45658,"p":"/n4wMD3LHyo3nYZNWEOGLzgdyWjX.jpg","b":"/j5qlN86CVojseTMpFVJe92rwlKL.jpg","t":"大甩卖","r":6.158,"y":2011,"rd":"2011-05-13","hs":0.715,"d":1.665,"mt":"movie","o":"尼克（威尔·法瑞尔 Will Ferrell 饰）只是一届小小推销员，在为公司做牛做马16年后，他非但没有得到晋升，反而落得了被残忍开除的下场，而尼克所获得的遣散补偿，竟然只是一把小小的军刀。老天爷似乎存心要和尼克作对，失意的他回到家后，眼见出现的景象简直让他抓狂。原来，妻子对终日浑浑噩噩的尼克失去了信任，她将他的所有家当扫地出门后更换了门锁拒绝再与尼克相见。  　　无家可归的尼克所拥有的全部就是身边的那一堆破破烂烂的垃圾，不甘于现状的他决定利用自己推销员的技能搞一个户外大甩卖。然而，正是这大甩卖让尼克找到了生活的方向，同时将名为撒玛利亚（丽贝卡·豪尔 Rebecca Hall 饰）的漂亮女人带到了他的身边。"},{"id":74725,"p":"/qwT2I3ons0oD58jIppKmd4qLtvB.jpg","b":"/ptZypdOBofmADX9JCtgi5E38cnC.jpg","t":"杀戮名单","r":6.2,"y":2011,"rd":"2011-09-02","hs":0.71,"d":1.663,"mt":"movie","o":"　　退伍士兵Jay回到英国后发现生计困难，工作也相当难找。迫于无奈，他和老搭档Gal联手干起了职业杀手的工作。但随后出现的神秘雇佣人、诡异的夜半邪教仪式，让他们惊觉自己被利用了……  　　该片被评为史上“最奇怪”、“最恐怖”和“最出乎意料”的英国恐怖片。尽管电影中交错穿插着家庭剧、恐怖片和死党喜剧三种类型，但是导演完美的融合了这三种不同的类型，尤其是在塑造杀手兄弟的时候融入了仿佛与生俱来的搞笑手法，令人叹为观止，其经典程度并不亚于昆丁在《低俗小说》中所塑造的兄弟形象。电影开场的基调会让观众误认为是一部后伊拉克时代的黑帮警匪片，随着故事的发展，电影整体风格就正式转为恐怖片。导演喜欢70年代的恐怖片，原因是“电影是当时那个年代的写照。”因此他想把年代感带入到自己的影片中去，塑造一个受到许多现实的压力而负债累累，无法翻身的平凡家庭，唯一的救赎就是封闭自己。  　　《杀戮名单》在英国独立电影奖上斩获不少提名，更被誉为二十年来英国最好的恐怖片。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":55787,"p":"/z7kf0rxRxilE7gsaF0DwEEvlmTV.jpg","b":"/12xU204ABgr31iCTM57JT6wGFMg.jpg","t":"大象的眼泪","r":6.9,"y":2011,"rd":"2011-04-15","hs":0.725,"d":1.623,"mt":"movie","o":"　　该片根据Sara Gruen的同名小说改编，讲述了大萧条时期一个流动马戏团的故事。《大象的眼泪》由《我是传奇》（I Am Legend）的导演弗朗西斯·劳伦斯（Francis Lawrence）执导，影片剧本由Richard LaGravenese改编。故事始于一位90多岁的老人对自己在经济大萧条时期生活的追忆，当时他来到一个二流马戏团承担起了打杂和照顾动物的工作，他亲眼目睹了马戏团对动物的种种虐待行为，并不知不觉爱上了一位残暴驯兽师的妻子。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.753,"d":1.617,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.725,"d":1.601,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":81390,"p":"/xVYY1U5nYfx2PfJMs6knO8VZRk0.jpg","b":"/3MWKCgI8dQGcWS1VL1fACItfWP5.jpg","t":"孤独的死亡之所","r":6.2,"y":2011,"rd":"2011-04-09","hs":0.698,"d":1.597,"mt":"movie","o":"一行5人的登山小组正在苏格兰高地徒步和攀岩，途中，他们偶然发现一个地下室，里面关着一个塞尔维亚小女孩，没有食物、没有水喝，她就靠着一个通往地面的呼吸管道来维持生命。登山小组决定救她逃出生天。从那一刻开始，整个团队也陷入一个非常危险的境地。绑架女孩的这帮亡命之徒开始追踪登山小组一行人，一场惊心动魄的猫鼠游戏就此展开。他们的处境相当危险，想要活命似乎很难……"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":85735,"p":"/oc9EFtET8YxlJxaB7PAKC4NnnM.jpg","b":"/hmmWBSDWEuHnglPHm470MqDJ9Yq.jpg","t":"爱情只能持续三年","r":5.684,"y":2011,"rd":"2011-12-10","hs":0.682,"d":1.564,"mt":"movie","o":"爱情只能持续三年是一部喜剧片，风流倜傥的男主人公马克·玛隆尼埃（加斯帕德·普鲁斯特 Gaspard Proust饰），白天是仪表堂堂的文学评论家，晚上则是热衷出入社交界的专栏作家。他刚刚离婚，结束与妻子的三年爱情生活。他一直都很肯定爱情只能维持三年的说法，甚至专门写了一篇文章来论证这一观点。此时的他对婚姻持强烈的反对态度，并且扬言再也不相信爱情了。马克在祖母的葬礼上遇见了表嫂爱丽丝（露易丝·布尔昆 Louise Bourgoin饰），美丽动人的爱丽丝让马克颠覆了他之前的观念，两人迅速坠入爱河。甜蜜的两人一起欣赏音乐，一起在巴黎街头漫步，一切似乎在完美地发展着。可马克并不知道的是——爱丽丝正是一本叫《爱情只能持续三年》小说的作者。两人最终到底能不能收获“天长地久”的爱情呢？"},{"id":79108,"p":"/8Z9GDYzuQQi79AAzoBfqds6H9Iw.jpg","b":"/98SMte6G9hUxLpe2OZuF8UvJkTL.jpg","t":"星爸客","r":6.901,"y":2011,"rd":"2011-07-27","hs":0.711,"d":1.558,"mt":"movie","o":"David Wozniak（帕特里克·华德 Patrick Huard 饰）是个年届42岁还在老爸开的生肉铺里送肉的小肚男。正当身陷被高利贷追债，被波丽士女友Valerie（朱莉·勒布勒东 Julie LeBreton 饰）和她肚子里的骨肉抛弃的重度中年危机时，受一家精子银行委托的律师告诉他说，二十年前的一次卖精行为孕育出了非常非常非常严重的后果——533个孩子。其中有142个孩子联名提出诉讼挑战化名为Starbuck的基因父亲的匿名权。被吓得魂飞魄散的David只得请来自己的好友担任辩护律师。David耐不住好奇打开了那142名“原告”的资料……"},{"id":60011,"p":"/fyyLWG5F7t4v09znvyo682HX3HN.jpg","b":"/nECmtKg0BgDEjLuDg1thIvCfcsZ.jpg","t":"枪声俱乐部","r":6.61,"y":2011,"rd":"2011-04-22","hs":0.708,"d":1.556,"mt":"movie","o":"　　“一张照片，也许可以改变世界”----它根据故事中的两位主角Greg Marinovich和Joao Silva的回忆录改编，讲述一位图片编辑Silva（玛琳·阿克曼饰）与她的四位战地摄影师，其中包括主角Greg Marinovich（瑞恩·菲利普饰演），他们组成枪声俱乐部，深入南非用自己的相机和镜头记录和揭示了这里的秘密和罪恶。　　影片的背景设置在90年代初南非种族隔离后的第一次自由选举时期，他们来到这片充满了血腥和暴力的所在，在枪声和威胁中拍摄了极端优秀的作品，这些作品后来也获得了当年的普利策奖，与此同时，他们也付出了沉重的代价。。。"},{"id":76115,"p":"/2RtaUcBGB3QVFlvZrDIP2yhywEQ.jpg","b":"/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","t":"歌剧魅影：25周年纪念演出","r":8.4,"y":2011,"rd":"2011-09-27","hs":0.727,"d":1.544,"mt":"movie","o":"这是一场为庆祝音乐剧《剧院魅影》成功上演25周年的音乐会，地点在英国伦敦的皇家阿尔伯特大厅（Royal Albert Hall）。活动于2011年10月1日晚、次日下午和晚上，一共进行了3场声势浩大的演出，为到场的音乐剧迷们奉献了一次震撼人心的视听盛宴。演出同时，其实况录像也在英美的大银幕上映。  阵容方面，伊朗裔加拿大音乐剧男演员Ramin Karimloo领衔主演男主角幽灵（The Phantom），美国音乐剧女演员Sierra Boggess饰演女主角克里斯蒂（Christine Daaé）。两人在韦伯2010年的一部作为《剧院魅影》续集的新剧《魅影：爱无止尽》（Love Never Dies）中，曾联袂合作，是《Love Never Dies》伦敦首演版的男女主角。而在此之前，Ramin Karimloo曾在07至09年《剧院魅影》伦敦版剧组扮演幽灵；而Sierra Boggess是《魅影》拉斯维加斯首演版的Christine，因此二人虽然早已对各自的角色驾轻就熟，而且有过合作经历，但这3场音乐会之前还不曾同台演绎过这部韦伯的经典名剧。演出最后，来自世界各地的《魅影》原创艺术家们一同上台，庆祝他们为之奉献的舞台经典。  音乐剧《剧院魅影》（The Phantom of The Opera）由安德鲁•劳埃德•韦伯（Andrew Lloyd Webber）作曲创作，改编自法国小说家Gaston Leroux的同名小说,被认为是音乐剧的一部撼世之作。该剧自1986年在伦敦西区首演以来，长盛不衰，成为伦敦西区第二长寿的音乐剧（在伦敦目前仅次于《悲惨世界》）。在美国纽约百老汇，该剧的纽约制作版自1988年上演至今，于2006年打破了由《猫》创造的连演纪录，成为了百老汇历史上最长寿的音乐剧。2004年，由乔尔•舒马赫导演的电影版本上映。在世界范围内，该剧取得了近60多项主要的戏剧奖项。截止到2011年，已在全球27个国家、145个城市上演过，发行过不同语言、不同制作版本的唱片。2004年，该剧第一次与中国大陆观众见面，当时的亚洲巡演制作版剧组，在上海大剧院连演近百场，轰动申城的文艺界，成为上海年度文化盛事之一。25年来，《剧院魅影》累计票房收入超过到32亿，压倒任何一部电影作品。目前该剧的英语剧组版本在伦敦、纽约、拉斯维加斯三地常驻当地剧院演出。"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.712,"d":1.518,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":85033,"p":"/4A9evNH2Oy6R8N82WHCoP5xQYkK.jpg","b":"/2tnNZo86wL8cq5dk4CQnLE8hMeL.jpg","t":"花神咖啡馆","r":6.9,"y":2011,"rd":"2011-11-17","hs":0.695,"d":1.503,"mt":"movie","o":"影片讲述了两个看上去毫无关联的故事：  　　第一个故事发生在当今的蒙特利尔，安东尼是一个非常成功的DJ，他小心翼翼地在自己的新爱人罗斯和自己的老情人卡罗琳之间维持着脆弱的平衡。除此之外，他还要照顾自己的女儿、考虑自己的前途和职业生涯。焦急的生活最终一步一步把他推到了崩溃的边缘。  　　第二个故事发生在1969年的巴黎，主角是一个叫做杰奎琳的母亲。杰奎琳有一个儿子，患有严重的唐氏综合症，为了儿子的病，杰奎琳几乎抛弃了一切自己的生活，专心照顾他。他不听丈夫和医生的劝阻，执意要用自己的办法抚养孩子。可是他的孩子却渐渐对外面的世界产生了兴趣，而他的这种兴趣，最终也伤害到了他与自己母亲的关系。"},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6,"y":2011,"rd":"2011-08-19","hs":0.653,"d":1.501,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":81250,"p":"/xweQBQSYQyHKiUxN1nCDQbLvJE0.jpg","b":"/5btPLADkUW3gxzIs25VdqRAOMtB.jpg","t":"怪诞俏女郎","r":6.7,"y":2011,"rd":"2011-11-11","hs":0.682,"d":1.492,"mt":"movie","o":"　　迪伦（萨拉·海蓝德 Sarah Hyland 饰）是含着金汤匙出生的千金大小姐，肤白貌美活力四射的她自然成为了校园中的风云人物，有英俊的男友和数不清的朋友们作伴。校园中正在进行校园女王的选举，迪伦踌躇满志的报名参加，并自信一定能够获得最后的胜利。\r 　　乔什（马特·普罗考普 Matt Prokop 饰）是校园电影社的社长，沉默寡言其貌不扬的他被公认为学院里的怪咖。乔什正在拍摄一部以学校为背景的纪录片，这引起了迪伦的兴趣，她决定成为这部纪录片的女主角，以增加自己在选举中的胜算。就这样，万千宠爱于一身的大小姐和默默无闻的怪咖男走到了一起，碰擦出了闪亮的火花。"}]