[{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.617,"d":1.419,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":25142,"p":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","b":"/wiUJmoTut7x7FdWB9s0kapnVXjQ.jpg","t":"将爱放逐","r":7.1,"y":2008,"rd":"2008-03-27","hs":0.56,"d":1.229,"mt":"movie","o":"艾利克斯（康斯坦丁·拉朗尼柯 Konstantin Lavronenko 饰）和妻子薇拉（玛利亚·邦妮薇 Maria Bonnevie 饰）带着孩子们来到了位于乡间的老家度假，这里闲适的生活和优美的风景安抚了一家人疲惫的心灵。正当艾利克斯沉浸在宁静的情绪中时，薇拉告诉丈夫自己怀孕的消息，让艾利克斯震惊的是，薇拉坦陈，腹中孩子并不是艾利克斯的骨肉。在巨大的打击之下，艾利克斯找到了兄弟马克（亚历山大·巴鲁耶夫 Aleksandr Baluev 饰），向他倾吐胸中的愤懑，在两人的商讨之中，艾利克斯决定让妻子堕胎。不幸的是，薇拉死在了手术台上，艾利克斯的世界崩溃了，他的悲伤和愤怒化为了仇恨，他发誓要找到妻子的情人，让他也尝一尝和自己一样的滋味。"},{"id":24999,"p":"/yoRCRrUGsAhmooGpYFrjiWQvgma.jpg","b":"/kT0g9B4LQIScVyFF2CUQzcjFkOB.jpg","t":"The Great Happiness Space: Tale of an Osaka Love Thief","r":7.1,"y":2006,"rd":"2006-01-22","hs":0.048,"d":0.075,"mt":"movie","o":""},{"id":39183,"p":"/ubgZkHS1KoVILTH051zr47vMfDv.jpg","b":"/aF8mUccuwKzo020gF8rhoqSEOCg.jpg","t":"Once in a Lifetime: The Extraordinary Story of the New York Cosmos","r":7.1,"y":2006,"rd":"2006-09-03","hs":0.164,"d":0.28,"mt":"movie","o":""},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":47559,"p":"/jstfYxEYMFfSO6tQaYL6O0AMUol.jpg","b":"/tQRygoT0GWUvlZe0mcTAKf9RDbb.jpg","t":"一年级生","r":7.1,"y":2010,"rd":"2010-09-12","hs":0.409,"d":0.74,"mt":"movie","o":"　　影片根据真人真事改编，讲述了一位曾是独立运动武装斗士的84岁肯尼亚老人，为自己从未得到过的入学读书的权利而斗争的故事。 　　本片荣获2010年第二届多哈电影节最佳剧情片奖。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":155939,"p":"/gLYDfTsJXQl716prP2gpMkrZJ7D.jpg","b":"/fe8KVFQxHdJZypSnbEtBpbBUhhV.jpg","t":"死期将至","r":7.1,"y":2007,"rd":"2007-10-19","hs":0.137,"d":0.223,"mt":"movie","o":"本部影片讲述老妇人安吉拉（黛纽塔·辛波斯卡 Danuta Szaflarska饰）在临去世前几天与世隔绝的日常生活。这冷清孤单的世界里，既有她对死亡的恐惧，也有她记忆中曾经的幸福与梦想。与老人相伴的只有她唤作“Phlia”的小狗，安吉拉喃喃自语，自问自答。她一心挂念着自己的儿子，可最终也没能相见。在死亡悄然逼近的时候，安吉拉总是望向窗外的秋千，好像回到了从前的快乐日子。在宁静的摇曳着怀旧情怀的黑白光影里，影片默默地记录着老人最后的弥留时光。"},{"id":14843,"p":"/58yQktFXU8bMytpvda6USX2vkgS.jpg","b":"/mECuKagaQtUKOplO5VhhCdKIoHv.jpg","t":"十英寸的英雄","r":7.1,"y":2007,"rd":"2007-04-25","hs":0.562,"d":1.284,"mt":"movie","o":"派普（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）刚刚从大学毕业，某日，她发现心理医生诺亚（肖恩·派特里克·弗兰纳里 Sean Patrick Flanery 饰）的女儿茱莉亚（阿黛尔·提什勒 Adair Tishler 饰）很可能就是自己曾经抛弃的女儿，为此，派普开始接近诺亚。泰什（丹妮尔·哈里斯 Danneel Harris 饰）结识了名叫泰德（肖恩·温 Sean Wing 饰）的男子，没想到外表英俊的泰德是个人渣。\r 内向害羞的珍（克丽·杜瓦尔 Clea DuVall 饰）让派普陪她去见网友，最终，珍还是选择了临阵脱逃。普莱斯特（简森·阿克斯 Jensen Ackles 饰）外表叛逆，但却是个十全十美的好男人。在小小的餐馆之中，围绕着这四名个性迥异的店员，发生了一系列有趣而又浪漫的故事。"},{"id":7343,"p":"/8wq7tVRXXJcfSGBE2zPBNYw7GRv.jpg","b":"/1mJFeIf51DKAz84895htRmRzhs7.jpg","t":"人类之城","r":7.1,"y":2007,"rd":"2007-08-31","hs":0.574,"d":1.323,"mt":"movie","o":"故事发生在巴西里约热内卢的贫民窟内，阿塞罗拉（道格拉斯·席尔瓦 Douglas Silva 饰）和拉让辛哈（Darlan Cunha 饰）是生活在那里的两个少年，举目无亲相依为命的两人之间结下了深厚的友谊。尽管才十八岁，但是阿塞罗拉已经是一名父亲了，他目前的首要任务，就是照顾他那被妈妈抛弃的儿子。而拉让辛哈则决定去寻找他那了无音信的父亲。\r 　　就这样，命运的齿轮开始了它的旋转。阿塞罗拉从小就没见过父亲，因此根本就不知道该怎样和孩子相处，这让阿塞罗拉焦头烂额。而拉让辛哈得到了父亲的消息，却发现他不过是一个碌碌无为的无耻小混混。与此同时，在一场帮派斗争中，阿塞罗拉和拉让辛哈竟然成为了敌人，面对友情和忠诚，他们会做出怎样的选择？"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":9736,"p":"/v9UvTItnX42Edc1b16Eh9qtqvbF.jpg","b":"/gCcvCGtHnCRPRNZVlPf5oa5VetJ.jpg","t":"漫长的两天","r":7.1,"y":2008,"rd":"2008-04-30","hs":0.452,"d":0.911,"mt":"movie","o":"42岁的安彤是一位广告商，生活过得很不错。他和妻子西西里有两个孩子，住在巴黎郊区一栋漂亮的别墅里，邻里关系也很融洽。一个像平常一样的日子，他的生活开始毁掉。在和事务所的一位重要客户见面时，他暴跳如雷并破毁了他们的项目。合伙人劝他去度假休息一下。在家过了一个周末后，安彤开始有计划的毁掉多年经营建立起来的一切。妻子无端指责他有外遇，他并不为自己辩解，态度恶劣，听之任之，也不给妻子一点解释。一天晚上，朋友们为了给他一个惊喜，在他家准备了一个派对，在欢快的气氛中，他开始一个一个地侮辱这些朋友们，甚至欺负在他看来太过轻佻的漂亮姑娘维基尼。没有人理解他究竟是怎么了，晚会很快在恶劣的气氛中结束了。又一次的愤怒，让他解雇了所有人；在和西西里一次糟糕的谈话后，安彤无声无息地离开了两个人的家。在一个平常的周末， 安彤，这个看起来什么事都没有发生过的男人，实际上刚刚摧毁了自己的生活。是四十岁危机？还是内心的疯狂？"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":25656,"p":"/2PEbY6ea1MRtcxJHqLSrNSVA72b.jpg","b":"/ceV3P33MmzPGN6gx7c7KEhi4VuG.jpg","t":"眼镜","r":7.1,"y":2007,"rd":"2007-09-22","hs":0.634,"d":1.54,"mt":"movie","o":"初春，度假的妙子（小林聪美 饰）坐飞机来到南方一个海岛小镇上，在住宿的旅馆里，她遇上了一群人：养了一条和自己同名爱犬的旅馆主人裕二（光石研 饰），戴着一副眼镜经常微笑的刨冰高手樱（罇真佐子 饰），不是旅馆客人但经常在附近转悠的高校教师春奈（市川实日子 饰）以及前来找妙子的青年艾草（加濑亮 饰）。五个人戴着眼镜每天一起在海边做奇怪的早操，然后一起吃早饭……，虽然生活平静而美好，但妙子还是决定继续旅行……"},{"id":517148,"p":"/2dFUoGaxwS0eXjD3CDFyz9KQijB.jpg","b":"/t3BM7zeE7T0i12ZTA0PFDc92rGz.jpg","t":"高个儿","r":7.1,"y":2019,"rd":"2019-06-20","hs":0.883,"d":1.269,"mt":"movie","o":"经历战争和长期围困幸存下来的城市，看起来像一个身患绝症的人。死亡和生命还没有在这里完成他们的战斗。人们看起来比城市更好一些，但实际上每个人都以自己的方式被毁坏。"},{"id":621476,"p":"/9HDLsZVWtGFRrXv9FMYMgfIFySk.jpg","b":"/hD4FaB3tmUvQ1Gg6Jef47nhhrBd.jpg","t":"美国皮肤","r":7.1,"y":2019,"rd":"2019-09-01","hs":0.598,"d":0.744,"mt":"movie","o":""},{"id":8079,"p":"/x1oGPKx2FugG5HXeEn3Kssyj63M.jpg","b":"/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","t":"再生缘","r":7.1,"y":2007,"rd":"2007-11-07","hs":1.164,"d":4.511,"mt":"movie","o":"　　故事发生在70年代的宝莱坞，奥姆（沙鲁克·罕 Shahrukh Khan 饰）是一位大红大紫的演员，一次拍戏中，向来天不怕地不怕的他发现自己居然害怕火。在熊熊燃烧的火焰之前，奥姆想起了自己前世的记忆。\r 　　原来，奥姆的前世是一位名不见经传的小演员，他深深的迷恋着当时的当红女星沙堤（迪皮卡·帕杜科内 Deepika Padukone 饰），一次意外中，他从烈火中救出了身陷险境的沙堤。之后沙堤与一名编剧相恋，没想到编剧并非善类，他不仅残酷的玩弄了沙堤，还导致了奥姆前世的死亡。回忆起了这一切的奥姆决定寻找沙堤今生的转世，茫茫人海之中，奥姆的愿望能够成真吗？他和沙堤之间又能否再续前缘呢？ ©豆瓣"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.587,"d":1.315,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.626,"d":1.395,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":606906,"p":"/8hkN1lfWryt8HHFnoROShxshHEA.jpg","b":"/ul8jw3SNflYmn5vi9PDEmH2a8Sf.jpg","t":"铁雨2：首脑峰会","r":7.1,"y":2020,"rd":"2020-07-29","hs":1.201,"d":1.843,"mt":"movie","o":"2017年 “钢铁雨” 续集，同样由导演梁宇皙掌镜，但故事独立。韩国总统（郑雨盛 饰）、朝鲜领导人（柳演锡 饰）和美国总统（Angus Macfadyen，安格斯麦法迪恩 饰）齐聚元山举行高峰会，准备签定和平协定。会议进行期间，朝鲜护卫总局局长（郭度沅 饰）发动军事政变，三名元首被绑架到核子潜舰当人质。"},{"id":637895,"p":"/3CKuilKpVWfs4ZpK4KcaE87NdUo.jpg","b":"/iAObdcOZTl3NpSypR6w7KT74x82.jpg","t":"Vlastníci","r":7.1,"y":2019,"rd":"2019-11-21","hs":0.18,"d":0.183,"mt":"movie","o":""},{"id":794602,"p":"/tf63pGGx3qdCj11xqJ8Ae3scTb.jpg","b":"/sSinyqGb3sXrOeYWjjJM8RG1iPs.jpg","t":"绝唱","r":7.1,"y":2021,"rd":"2021-08-06","hs":0.835,"d":0.96,"mt":"movie","o":"一个小镇的养老院里有一个张扬的退休理发师帕特，他的一个客户临终前的愿望是让他为她设计终极发型。这是一个滑稽的万花筒般的情感之旅。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":754067,"p":"/vshTUxVhcma1r5JQcMlnFvs579E.jpg","b":"/vo9MRyCMBAdSqZgkI70AfVg8ISI.jpg","t":"薇琪的秘密","r":7.1,"y":2021,"rd":"2021-12-15","hs":0.983,"d":1.201,"mt":"movie","o":"Stéphane 决定搬到美丽的 Cantal 山区，以便与他 8 岁的女儿 Victoria 重新建立联系，Victoria 自从母亲失踪后就一直保持沉默。 在森林里散步时，一位牧羊人给了维多利亚一只名叫“神秘”的小狗，它会逐渐让她尝到生活的滋味。 但很快，Stéphane 发现这只动物实际上是一头狼……尽管有这种情况的警告和危险，但他无法让自己的女儿与这看似无害的毛团分开。"},{"id":785209,"p":"/af0NhWs5vDm7P8U7WC2xvezPinO.jpg","b":"/sXyy9VSf5XphIM5Q0HawcTA2Xeo.jpg","t":"童一个世界","r":7.1,"y":2021,"rd":"2021-10-20","hs":0.66,"d":0.701,"mt":"movie","o":"　　七岁的诺拉面临首度上学的恐惧，看似在学校适应良好的哥哥亚伯，一方面要安抚妹妹，一方面有自己的难题。上课钟声响起，在陌生的环境中除了得向同学自我介绍，诺拉还有下水游泳、走平衡木的新挑战；终于熬到下课时间，却意外发现哥哥的小秘密，想告诉父亲却被下了封口令。宛如小型社会的学校生活，课堂上的表现、同辈间的压力考验着兄妹俩的感情，诺拉能否在校园中拥有自己的归属呢？  　　比利时新锐导演萝拉汪戴尔首部长片，以手持长镜头、锁定与孩童等高的影像画面，紧紧跟随初次上学的诺拉，校园环境音、孩童嬉闹声层层推叠，成功将主角的惴惴不安，透过银幕蔓延开来。饰演兄妹的两位小演员表演浑然天成、细腻精彩，随著剧情的推进，光是一道眼神的变化就足以令人心碎。"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.1,"y":2014,"rd":"2014-11-24","hs":1.714,"d":6.465,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":744991,"p":"/6OWTh12f8gmZ8uo4O2rE5TPKvzc.jpg","b":"/rf1GLwpT0LU20DDFROHBAz8SHI3.jpg","t":"婀娜三曲","r":7.1,"y":2021,"rd":"2021-01-15","hs":0.804,"d":0.912,"mt":"movie","o":"与她关系疏远的母亲陷入昏迷后，这位白手起家的单身母亲一面反思她们紧张的关系，一面努力应对悔恨和怨恨之情。"},{"id":822099,"p":"/rmzrdzW6vNK7u50TzzbjMxjApWh.jpg","b":"/oKHWB7SSs8jG7HeJHooMFNhbi6f.jpg","t":"失踪的莱昂纳多","r":7.1,"y":2021,"rd":"2021-08-20","hs":0.883,"d":1.037,"mt":"movie","o":"2008 年，一些世界上最杰出的Leonardo Da Vinci专家聚集在伦敦国家美术馆的一个画架周围，检查在新奥尔良阴暗的拍卖会上发现的一幅神秘画作——一幅不起眼的救世主（拉丁语为世界救世主），少数人认为这是Leonardo Da Vinci早已被遗忘的杰作。 那天，救世主画被证实为达芬奇本人的创作，从而21 世纪最迷人、最令人费解的故事之一开始了。"}]