[{"id":1855,"p":"/gNS5tRSG3UlXodCxznKKOKweqxh.jpg","b":"/7YFranrnnIcCrgsLYQsoq8aE3Ir.jpg","t":"星际迷航：重返地球","r":7.8,"y":1995,"rd":"1995-01-16","hs":2.835,"d":149.022,"mt":"tv","o":"《星际迷航：航海家号》是《星际迷航》系列剧中的第五部，其剧情发生在其《星际迷航：深空九号》之后《星际迷航：复仇女神》之前。\n\n星历48038.5（公元2371年），联邦星舰航海家号在凯瑟琳·珍妮薇舰长的指挥下起航，她接到的第一个任务是寻找一艘在天棘区失踪的马奇游击队飞船，不料同游击队一起被名为”守护者“的外星生命体传送至银河系的另一端——德尔塔象限中。在此之间，航海家号失去了一些船员，其中包括大副、舵手、轮机长及所有的医护人员。\n\n”守护者“死后，为了阻止贪得无厌的外星人占据传送阵列，进攻原本处在”守护者“呵护下的奥康帕人，珍妮薇舰长下令摧毁了传送阵列……\n\n为了返回阿尔法象限，舰队军官们与游击队通力合作，开始七万光年、七十五年的回家旅程。马奇船的舰长查可泰成为了航海家号的大副。人类与克林贡混血儿贝拉娜·朵芮丝成为了主轮机长。杜沃克卸掉了潜藏在马奇船中的星际舰队间谍的伪装，恢复了他作为总安全官的职务。前囚犯汤姆·派瑞斯成为了舵手，而紧急医疗全息程序成为了主医官。\n\n在第四象限，航海家号还接受了泰莱克斯人尼利克斯和他的奥康帕女朋友凯丝也作为本地的向导与厨师登舰。在第四季中，船员中还增加了一名从集合体中解放出的博格个体九之七。\n\n对于星际联邦来说，第四象限是全然未知的领域。在回家的途中，航海家号遭遇了一系列的敌对种族，其中有盗取器官的维汀人、好战的卡松人、游牧的希罗吉恩猎手、博格人与来自液态空间的8472种族。同样，他们也遭遇了许多危险的宇宙异象"},{"id":4429,"p":"/4hqpIDOKL4pF3Ew4dBLjD1cXx1v.jpg","b":"/px5mLaDKXmRAp9MxVGaXswmzDyh.jpg","t":"彭彭丁满历险记","r":7.233,"y":1995,"rd":"1995-09-08","hs":2.612,"d":121.183,"mt":"anime","o":"辛巴的两个好朋友彭彭和丁满的故事。丁满和彭彭是丛林的一对好朋友，丁满是一只自认为聪明绝顶的小狸猫，他最喜欢的就是坐在彭彭的身上兜风和美食，他还经常发表一些关于爬虫类的美食评论。不过，丁满经常会聪明反被聪明误，而他的好友彭彭就不一样了。彭彭是一头热心助人、头脑迟钝的野猪，他对朋友忠心耿耿，所以，在丁满有麻烦时，他总是第一个挺身而出。彭彭虽然经常做傻事，不过傻人有傻福，他也经常能因祸得福。这一对搞笑的活宝在一起每天都是快乐的一天！"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.58,"y":1995,"rd":"1995-10-04","hs":2.154,"d":32.705,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":21561,"p":"/1mf3GKgYeEIBhsp61uTGmI58NIB.jpg","b":"/yeuPvfPYK7Y3J3ZWqLF2IcWEi36.jpg","t":"迷离档案","r":7.722,"y":1995,"rd":"1995-03-26","hs":2.105,"d":46.209,"mt":"tv","o":"外部界限是电视上播放时间最长的科幻小说选集。现在是第7季，《外在界限》模糊了事实与虚构之间的界线，并通过使令人难以置信的令人难以置信的幻想来庆祝人类的想象力"},{"id":4615,"p":"/ihnx7zgjEcQUvCZ6yB0HlMlGKTk.jpg","b":"/4OQnb2QoifmFCe3TnUS2kxt3afM.jpg","t":"大力士的传奇旅行","r":6.95,"y":1995,"rd":"1995-01-29","hs":2.089,"d":48.296,"mt":"tv","o":"赫拉克勒斯是众神之王宙斯的儿子，也是一个凡人，阿尔克墨涅。赫拉，众神之王，嫉妒和愤怒，用火球杀死了我们英雄的家人。赫拉克勒斯几乎让他的悲伤压倒了他，他开始了一段毁灭赫拉的旅程，但是当他的最好的朋友，伊奥劳斯，被她恶魔俘虏，并因为赫拉克勒斯没有帮助而被杀死时，我们的英雄拯救了伊奥劳斯和小镇，并杀死了她恶魔。赫拉克勒斯和伊奥劳斯一起着手以任何可能的方式帮助人们，陷入各种混乱，与各种神话中的野兽和人搏斗，结交各种新朋友。"},{"id":9867,"p":"/b8AkMeacC71nABALm5GgT1x5nMo.jpg","b":"/37NKej5mfqvTxvJVoADfRaVVl6h.jpg","t":"西尔维斯特和翠儿的奥秘","r":6.5,"y":1995,"rd":"1995-09-09","hs":2.065,"d":46.817,"mt":"anime","o":"由华纳兄弟动画公司制作的《西尔维斯特与特威蒂之谜》是一部动画片电视连续剧，于1995年至2001年在Kids WB上播出，后来在卡通网络上重新播放。卢比·图恩（Looney Tunes）的角色西尔维斯特（Sylvester）和特威蒂·伯（Tweety Bird）以及他们的主人格兰尼（Granny）和斗牛犬赫克托（Hector）一起解决了奥秘，尽管西尔维斯特（Sylvester）在解决奥秘的过程中仍在尝试吃特威蒂，但赫克托（Hector）担任特威蒂的保镖甚至会击败西尔维斯特（Sylvester）。第一个赛季是为了纪念Friz Freleng，他在系列首映前仅几个月就去世了。此外，每集包含一个案例，而其他各季则只有两个案例。\n\n其他《鲁尼语调》中的角色也出现了客串演出，包括达菲鸭，优胜美地山姆，埃尔默·富德，塔斯马尼亚恶魔，佩佩·勒皮尤，比基·巴扎德，巴比特和卡斯特洛，胡比和伯蒂，金缕梅，密歇根J.青蛙，洛基和穆格，马文火星人，嬉皮跳跃者，游丝，计数血细胞计数，塞西尔·乌龟，讨厌的卡纳斯塔，破碎者，皮特·彪马，高飞的地鼠以及后来的华纳卡通明星酷猫在大多数情节中都以某种形式出现。"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"rd":"1995-04-07","hs":2.038,"d":43.108,"mt":"anime","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":35832,"p":"/xK9h8OnR1FyN1NL0FjZLwbStoSl.jpg","b":"/gUBiMZoSxrBCSmmoY8KZkIAOxVY.jpg","t":"罗密欧的蓝天","r":8.5,"y":1995,"rd":"1995-01-15","hs":2.032,"d":42.465,"mt":"anime","o":"19世纪后半叶的1875年，在瑞士的一个小村子，索诺纽村里的住着一位11岁少年罗密欧。在生活和平的罗密欧一家，某天在村子里出现人口贩子，这位人口贩子是被称为死神的安东尼奥‧路易尼，他用他的魔爪袭击了这个村子。把罗密欧家的稻田给烧毁，罗密欧的父亲罗伯特，他还是很坚决的拒绝要把罗密欧贩卖给他，然而他不久终于病倒了。在那之后罗密欧为了叫医生救父亲，决心把自己卖给死神路易尼，并和他签下契约。之后，罗密欧就作为烟囱清洁工，开始了向米兰的道路出发……"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"rd":"1995-04-07","hs":1.992,"d":38.77,"mt":"anime","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":2228,"p":"/msVySCL9hRGaWFA0c3Bvx9WJFVV.jpg","b":"/hHlhvZcB6B9dNSTvJouZ6M2BUNR.jpg","t":"Pinky and the Brain","r":7.653,"y":1995,"rd":"1995-09-09","hs":1.968,"d":33.398,"mt":"anime","o":""},{"id":807,"p":"/vHKgwXWJnI3CnxdGwYWSS9BcNMh.jpg","b":"/p1PLSI5Nw2krGxD7X4ulul1tDAk.jpg","t":"七宗罪","r":8.376,"y":1995,"rd":"1995-09-22","hs":1.959,"d":20.569,"mt":"movie","o":"“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天主教教义所指的人性七宗罪。城市中发生的连坏杀人案，死者恰好都是犯有这些教义的人。凶手故弄玄虚的作案手法，令资深冷静的警员沙摩塞（摩根•弗里曼 Morgan Freeman 饰）和血气方刚的新扎警员米尔斯（布拉德•皮特 Brad Pitt 饰）都陷入了破案的谜团中。他们去图书馆研读但丁的《神曲》，企图从人间地狱的描绘中找到线索，最后从宗教文学哲学的世界中找到了凶手作案计划和手段的蛛丝马迹。凶手前来投案自首，这令众人都松了一口气，以为案件就此结束，怎料还是逃不出七宗罪的杀人逻辑，这次凶手瞄准的目标，是那个犯了“愤怒”罪的人……"},{"id":23374,"p":"/h763WFOds6OoqbhW5ssOKeEKPVq.jpg","b":"/tEmdqOMlupwYykV4bJ0Ado5OKSt.jpg","t":"不思议游戏","r":7.7,"y":1995,"rd":"1995-04-06","hs":1.908,"d":33.275,"mt":"anime","o":"　　夕城美朱（荒木香惠 配音）是一名普通的高中生，一日，她正和好友本乡唯（冬马由美 配音）在图书馆看书，两人无意间翻开了一本名叫《四神天地书》的古书，一道红光闪过，两人被吸入书中，穿越到了一个架空的时代。在那里，美朱的身份不再平凡，她摇身一变，成为了人们口中的朱雀巫女，而朱雀巫女的任务便是找齐传说中的朱雀七星士，召唤出朱雀，来实现她的愿望。随着旅途的展开，朱雀七星逐渐现身，而身为巫女的她，和其中的鬼宿（绿川光 配音）产生了深厚的感情。\n\n　　另一边，小唯也穿越到了与美朱同样的时代，她竟然成为了与朱雀巫女对立的青龙巫女，她也要找到属于她的青龙七星士。刚开始，一向胆小懦弱的她并不愿意与美朱为敌，但当看到美朱和鬼宿越走越近的时候，嫉妒使她的心慢慢得扭曲了。"},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":9957,"p":"/8IuTg9XaviDwpfm99IXUUPukrVA.jpg","b":"/kCn0YRqJyhjiyP7hTtLnEVLyYvk.jpg","t":"摩登大圣动画","r":7.2,"y":1995,"rd":"1995-08-12","hs":1.874,"d":30.783,"mt":"anime","o":"史丹利是一名普通的银行出纳员，陪伴他的只有一只忠实的小狗米罗，他喜欢着俏丽女郎狄娜。偶然一天他从河里打捞起了一个神秘的面具，他不知道这个面具其实是恶作剧之神洛基的神物。终于有一次他不小心戴上了面具，这次意外改变了他的生活，只要戴上面具他就成了全能的绿脸怪物“摩登大圣”， 这个面具既给他带了许多做英雄的机会也给他带来了许多麻烦。\n\n　　此片是金凯瑞主演的电影版的动画电视剧版"},{"id":1457,"p":"/emFs3PWhHBWtVLmorOG0AfkNguC.jpg","b":"/6d1yCaiI7AexmtGX2vORqEbZ0oV.jpg","t":"傲慢与偏见","r":8.2,"y":1995,"rd":"1995-09-24","hs":1.808,"d":23.526,"mt":"tv","o":"《傲慢与偏见》是简·奥斯汀的代表作。这部作品曾多次被改编的电影，本片为英国BBC公司1995年出品。18世纪英国乡间班纳特家有五个女儿，班纳特太太整天焦躁不已，最大的心愿就是将女儿们一个个嫁出去。一日年青富家子宾利先生搬进城内的消息传来，令班纳特太太兴奋不已，希望大女儿简能获取宾利先生青睐。舞会上宾利果然看上了最漂亮的大小姐。而宾利的老友达西（柯林·菲尔斯 Colin Firth 饰）却天性傲慢，直言难与平民交往，更不屑与老二伊丽莎白跳舞（詹妮弗·艾莉 Jennifer Ehle 饰）。可不久达西对她活泼可爱的举止产生了好感。达西虽然欣赏伊丽莎白，却无法忍受她母亲及妹妹们粗俗无礼的举止，劝说宾利放弃娶简。宾格来和简因为误会，关系危在旦夕，伊丽莎白也因为这件事迁怒于达西。最终班纳特能否顺利嫁出五个女儿，宾格来与简、达西与伊丽莎白会不会从迷失中走来，缔结幸福良缘？"},{"id":3222,"p":"/8POnAqZ1W5ttbeWpEVosMxhTIo4.jpg","b":"/idnFqnwinR8P62aWUq1n1fPh0sP.jpg","t":"Murder One","r":7.759,"y":1995,"rd":"1995-09-20","hs":1.701,"d":22.539,"mt":"tv","o":""},{"id":949,"p":"/j54LgvBrKf8ULkHl7as5XDD3n48.jpg","b":"/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","t":"盗火线","r":7.92,"y":1995,"rd":"1995-12-15","hs":1.67,"d":15.254,"mt":"movie","o":"文森特•汉纳是洛杉矶警局重案组的探长，工作积极投入，打击犯罪毫不手软，因此，家庭生活危机重重，目前的第三次婚姻也面临解体；尼尔•麦考利是职业匪徒，混迹江湖多年，做事干净利落，而且心狠手辣，不留后患，组织手下成功抢劫运钞车的案子，使他受到了警方的“特别关注”。一个偶然的机会，尼尔认识了平面设计师伊迪，两人一见钟情，再看到手下都有安定的家庭生活，尼尔也想把握自己的幸福，遂萌生退意。然而，在最后一次抢劫银行的行动中，因为叛徒的出卖，手下一死一伤，本已逃出的尼尔，带着伊迪在去机场的路上，得知了叛徒的消息，他决定替手下报仇，同时也和文森特•汉纳进行最后的较量……"},{"id":197,"p":"/tlqKnMWWdnKVDX55PYwVlfUEMfN.jpg","b":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","t":"勇敢的心","r":7.944,"y":1995,"rd":"1995-05-24","hs":1.498,"d":10.998,"mt":"movie","o":"威廉·华莱士童年时，其父、苏格兰民族英雄马索·华莱士在与英军的斗争中牺牲，他开始接受父亲好友的指导，学习苏格兰文化和武术。青年华莱士（梅尔·吉布森 饰）学成回到故乡，向美丽的少女梅伦求婚，不想梅伦被英军抢去且遭杀害。在广大村民“英雄之后”的呼声中，华莱士率众揭竿起义，并与苏格兰贵族罗伯结成联盟，但不久他发现，苏格兰贵族考虑的只是自身的利益。英王为缓和局势，派伊莎贝拉（苏菲·玛索 饰）前去和华莱士谈判，由于英王只想收买华莱士，根本不顾苏格兰人民的自由和平等，谈判失败，但这一切并不为伊莎贝拉所知。伊莎贝拉归国后发现事情真相，且知晓英王正策划阴招，忙送信给华莱士，而两人的爱情，也在战争与阴谋中悄然滋生。"},{"id":19404,"p":"/4YM6ASpfQFazXmlXzwpOGn1emwA.jpg","b":"/90ez6ArvpO8bvpyIngBuwXOqJm5.jpg","t":"勇夺芳心","r":8.517,"y":1995,"rd":"1995-10-20","hs":1.439,"d":8.802,"mt":"movie","o":"乔德利和妻子结婚多年，一直十分恩爱。两人共同养育了两个女儿希姆莱和图吉，两个姑娘都出落得亭亭玉立。一晃眼，希姆莱就到了该嫁人的年纪了，尽管乔德利一家人已经在伦敦生活了二十多年了，但乔德利骨子里依旧是一个传统的印度人。乔德利将希姆莱许配给了朋友的儿子库杰，这让希姆莱感到十分不满。一次偶然中，希姆莱邂逅了名为拉杰的印度男子，尽管拉杰为人轻浮，油腔滑调，但希姆莱还是同他坠入了情网。得知此事的乔德利举家迁回了印度，拉杰亦紧跟其后，他要如何才能获得乔德利的认可呢？"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.409,"d":9.398,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"},{"id":21032,"p":"/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg","b":"/hljMglukfpnfaNmUgMuORmL4OVW.jpg","t":"雪地灵犬","r":7.308,"y":1995,"rd":"1995-12-22","hs":1.403,"d":11.661,"mt":"anime","o":"一只半狼半犬的狼狗贝托，于19世纪末在阿拉斯加受到人们及爱斯基摩犬的排挤。不晓得自己属于何种族群的贝托，身边只有四位好朋友：美丽的爱斯基摩犬珍娜、聒噪却善良的企鹅波利斯、害羞可爱的北极熊木克及路克。虽然贝托的“杂种”身分与他们格格不入，但他的好友在意的并不是他的外型"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":9603,"p":"/c1Rwl9PXhwru3RZmcw262WDxY1U.jpg","b":"/65d0MccsiRSPTVicregKQL8owoo.jpg","t":"独领风骚","r":7.274,"y":1995,"rd":"1995-07-19","hs":1.246,"d":8.473,"mt":"movie","o":"故事发生在位于比弗利山庄的一所贵族学校中，能够进入此学校就读的学生们，非富即贵，所以，校园里奢侈和自由的风气和普通的学校是无法相比的。在这里，成绩和品行都不重要，重要的是五颜六色的名牌时装，是闪闪发光的珠宝配饰，是张扬奔放肆意挥洒的个性。我们的主人公雪儿（艾丽西亚·希尔维斯通 Alicia Silverstone 饰）就在这样的世界里生活成长着。  　　一位转学生的到来吸引了雪儿的注意，在偌大的校园里，在同学朋友的眼中，这名转学生简直就是“怪胎”，穿着平庸打扮又土气，雪儿决定帮助她改头换面，“重新做人”。在雪儿的指导下，转学生果然有了焕然一新的面貌，甚至更胜雪儿一筹，这让雪儿的内心里十分不平。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.244,"d":8.101,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.226,"d":9.309,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":37797,"p":"/hPFcJ5S9KxZKN8u0FJ7OYvbQWaL.jpg","b":"/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","t":"侧耳倾听","r":7.949,"y":1995,"rd":"1995-07-15","hs":1.19,"d":6.665,"mt":"anime","o":"正在读初三的月岛雯是一个喜欢看书的女孩，她每次都能在借书卡上看到一个叫天泽圣司名字，因此她对这个人充满了好奇。 雯一直喜欢写诗，有一天她跟好友夕子在讨论写诗的事，夕子告诉雯自己收到了情书，但事实上夕子已有了喜欢的人。更没有想到的是，夕子喜欢的杉村喜欢的是雯，雯一时间感到十分困惑。 雯无意中来到了一个小店，原来店主是圣司的爷爷。认识了圣司之后，听到了圣司对自己理想的追求之后，也激发了雯对自己理想的追求之念。当圣司离开了到意大利学习做小提琴时，雯决定要专心写作。当雯完成了作品之后，她发现原来自己高估了自己，就这样她选择继续考高中，这时她非常想念圣司。 一天凌晨，她站到窗边，突然看到了一个熟悉的身影……"},{"id":406,"p":"/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","b":"/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","t":"怒火青春","r":8.086,"y":1995,"rd":"1995-05-31","hs":1.187,"d":6.163,"mt":"movie","o":"影片以1993年在巴黎18区发生的一起警察暴力的真实事件为背景：一名警察在巡逻期间枪杀了一名17岁的扎伊尔少年Makomé M'Bowolé。而在影片当中，巴黎街头，一群反政府青年。纠纷由其中一人被警察殴打重伤而起，众人怀恨在心。文兹（文森特·卡塞尔 Vincent Cassel饰）弄到一把真枪，决心还以颜色。他们的仇恨与愤怒随处可见，这场与警察之间的大规模冲突，一触即发。混战中，文兹被警察开枪打死，他的同党也颤抖着对准了警察的头，枪声响起……无论是警察还是街头混混，每个人都失去了控制。这青春期里的不安与躁动，就像失控的怒火一般，无人幸免。 导演马修·卡索维茨荣获第48届戛纳电影节(1995)主竞赛单元最佳导演奖。"}]