[{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":32997,"p":"/pvf6edYWlpsStyqfr8pExLdfn97.jpg","b":"/gyifRY8qNUdlZIgmeaWECFvAstC.jpg","t":"求生一加一","r":6.9,"y":2010,"rd":"2010-06-11","hs":1.764,"d":9.964,"mt":"tv","o":"Dual Survival是一档Discovery频道制作的纪录片电视节目，由Original Media制作。这个节目跟随两位野外求生专家展示截然不同的野外求生技能：Cody Lundin是一位极简主义和原始技能专家，Dave Canterbury是一位军事风格的野外求生专家和专业狩猎指南和追踪者，他的名声来自于在YouTube上发布的求生视频。这个系列的第一季于2010年6月11日在Discovery Channel首播。截至2016年10月12日，该系列第九季播出完毕，就此完结。"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.756,"d":8.077,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":45967,"p":"/z4ORrDF2gX0QA81lDsZO8cmNNhd.jpg","b":"/s3hGaO6mzaOKj0NMerZBlRSAaX9.jpg","t":"B型H系","r":7.8,"y":2010,"rd":"2010-04-02","hs":1.673,"d":8.398,"mt":"anime","o":"美少女山田进入高中后的梦想就是与100个男人抱有那种关系，很明显，她是个某种欲望过分强盛的家伙。然后，由于自身的性格关系，她的梦想始终没有实现，到现在还是个处女。某天，她在书店里差点扑倒在地，而正好在场的小须田则意外地救了她，因此她决定将自己献给他，噢，或者说是攻陷他。那么这名色女究竟能否如愿以偿呢？"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.659,"d":8.482,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.647,"d":9.866,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":31420,"p":"/hgv0kvFsbyd7Sm58wIDyOGKmiFw.jpg","b":"/jll5ueCEqvzC1sjFjIoQoeOLwK3.jpg","t":"唇唇欲动","r":6.5,"y":2010,"rd":"2010-10-12","hs":1.632,"d":8.208,"mt":"tv","o":"BBC 3台新剧情剧《唇唇欲动》讲述了现代苏格兰社会里一群二十出头女同性恋的生活中的性，谎言和真爱。\n\n　　Laura Fraser，Ruta Gedmintas 和 Fiona Button 已被选为《Lip Service》中的3位女主角。该剧是BBC_3台一次大胆的创新，讲述了一群居住在今天的格拉斯哥的女同性恋的性生活和谈情说爱。\n\n　　该六集系列剧由Harriet Braun创作编写，已在十月于格拉斯哥开拍。\n\n　　Harriet谈论这部电视剧时说道：“基于我和我朋友的经历，我希望能写出这样一个剧本,里面有一群性感的女性,她们谈笑风生,玩世不恭，真实的反映出一个年轻女同性恋是如何生活在今天的英国。”\n\n　　“我喜欢《拉字至上》但如今我们更多看到的是一些英国女同性恋即使在恶劣的天气里，仍怀着抑郁的心情流连于酒吧。这充满悲情但同样有趣，因为在我看来那便是生活”\n\n　　Ruta Gedmintas扮演Frankie，一个叛逆的、充满激情的摄影师，却从不愿承担责任。\n\n　　Laura Fraser扮演Cat——Frankie的前任情人，可能并不像自己所说的那样对Frankie的魅力免疫。\n\n　　Fiona Button扮演Tess——Cat最好的朋友和室友，拥有神秘的本领能吸引其他的女同。\n\n　　《Lip Service》中其他重要角色还包括了Roxanne McKee饰演的Lou, Emun Elliott饰演的Jay, Heather Peace饰演的Sam, James Anthony Pearson饰演的Ed 和 Tom Mannion 饰演的Frankie的叔叔Cameron等。"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.593,"d":6.66,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":20504,"p":"/AnEd3oXByuZuL1mLtC68aCLRKtX.jpg","b":"/aPrrrGtSjXbw8XnpzsVJgF0ioq3.jpg","t":"艾利之书","r":6.8,"y":2010,"rd":"2010-01-14","hs":1.522,"d":7.291,"mt":"movie","o":"近未来，地球爆发一场毁灭性的战争。灾难过后，人类文明消失殆尽，整个星球满目疮痍。幸存者逆境求生，为了有限的资源回归原始，暴力血腥肆意蔓延。沉默的黑人艾利（丹泽·华盛顿 Denzel Washington 饰）是一个独来独往的旅者，他横越荒芜的美洲大陆，见识几多炎凉和凶险。这一日，艾利辗转来到一座喧嚣小镇。神秘危险的卡耐基（加里·奥德曼 Gary Oldman 饰）控制着小镇的水源，也因此成为富甲一方、不可一世的大头目。正当此时，世间流传着一本关乎人类未来命运的预言书的传说，而艾利正是这本书的护送人。卡耐基派出手下四处寻找预言书，结果一无所获，命运却指引着他和艾利宿命地相会。人类的命运终将如何……"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.455,"d":7.827,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.45,"d":5.67,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.426,"d":6.942,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.426,"d":7.142,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.404,"d":6.221,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.1,"y":2010,"rd":"2010-11-12","hs":1.399,"d":5.512,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.396,"d":5.944,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":27576,"p":"/unUTK55KDboZAsoOgE4vYnrcg1Z.jpg","b":"/75S1XsekIPF7c99g5cby0DeorPz.jpg","t":"特工绍特","r":6.412,"y":2010,"rd":"2010-07-21","hs":1.385,"d":6.538,"mt":"movie","o":"作为一名中央情报局的女特工，伊夫林·绍特（安吉丽娜·朱莉饰）发誓要忠于她的责任、荣誉和国家。然而，当一个叛徒在审问后，诬蔑绍特就是一个俄国间谍，并透露一起秘密计划时，她的忠诚度需要经受巨大的考验。为了证明自己的清白，绍特被迫逃亡，而她昔日的同事温特尔（列维·施瑞博尔 饰）与皮博迪（切瓦特·埃加福特饰）则奉命将她捉拿归案。绍特使用她所有的技能和经验躲避追捕，并试图查明真相，证明她的清白，随着她一步步揭开真相，却对自己的身份也产生了疑惑，究竟，究竟绍特是谁？"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.363,"d":6.292,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.513,"y":2010,"rd":"2010-06-17","hs":1.326,"d":5.598,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.307,"d":5.709,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":46609,"p":"/hGh87w2j5huGJeV4VVtnPoR42FZ.jpg","b":"/pwUsveFRhYg9XOYMzCCESz40j7X.jpg","t":"楼上，楼下","r":7.388,"y":2010,"rd":"2010-12-26","hs":1.284,"d":4.691,"mt":"tv","o":"翻拍自1971年的同名电视连续剧。描绘了1930年代伦敦的生活。“楼下”的仆人和“楼上”的主人的生活紧密的联系在一起。"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.163,"y":2010,"rd":"2010-08-19","hs":1.283,"d":4.635,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":41733,"p":"/2Isw5tTDmOjqzZtIu5VtiGHPUiO.jpg","b":"/naV4PO7ftzNThYKGX44F8vRY2z3.jpg","t":"预产期","r":6.384,"y":2010,"rd":"2010-11-03","hs":1.282,"d":5.527,"mt":"movie","o":"妻子莎拉（米歇尔·莫娜汉 Michelle Monaghan 饰）预产期只有5天的时间了，为了尽快赶到妻子身边，一起等待新生儿的降临，彼得·海曼（小罗伯特·唐尼 Robert Downey Jr. 饰）急匆匆地登上一架从亚特兰大起飞的飞机。然而，彼得本来很有把握的计划却因为偶然遇到了积极且很有抱负的演员伊桑·特莱布利（扎克·加利凡纳基斯 Zach Galifianakis 饰）而被全盘打乱，甚至还朝着愈加错误的方向不断地发展，迫使着彼得不得不走下飞机，与伊桑一起搭车从公路返家。他们即将展开的是一场几乎穿越了整个国家的公路之旅，中间不仅毁掉了很多辆汽车以及好不容易建立起来的不甚牢靠的友谊，彼得甚至就连最后的勇气，也全部都丧失殆尽了。"}]