[{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.879,"d":4.229,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.129,"y":1993,"rd":"1993-07-10","hs":0.857,"d":4.124,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.836,"y":2002,"rd":"2002-09-14","hs":1.039,"d":4.071,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.301,"y":2008,"rd":"2008-08-02","hs":1.126,"d":3.923,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.769,"d":3.746,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":989730,"p":"/yIVdV0ZyU4NYFrNym4jx8Nr6taS.jpg","b":"/jIJhDofDxf7TCHZSg99YbOLqIsZ.jpg","t":"剧场版物怪第一章：油纸伞","r":7.2,"y":2024,"rd":"2024-07-26","hs":2.695,"d":3.639,"mt":"anime","o":"江户后宫两个初来乍到的女子不只要面对勾心斗角的竞争与算计，还发现一个怀恨在心的恶灵，而全天下只有一个流浪的卖药郎能够平乱。"},{"id":874745,"p":"/yfgl6Pz1O1Z8rB8S6rrq3i1pUkU.jpg","b":"/yswml0UPEVFCVc3GJ1PF2BNyaNs.jpg","t":"致深爱你的那个我","r":5.944,"y":2022,"rd":"2022-10-07","hs":2,"d":3.414,"mt":"anime","o":"人们会经常地变动于仅有些许差别的平行世界，这点在这个世界已被证明——  因为两亲离婚而和父亲住在一起的日高历，在父亲任职的虚质科学研究所里与名为佐籐栞相遇了。  互相抱有淡淡恋心的两人，在某天因为父母的再婚问题而大大改变。  认为已经无法和对方结婚的历和栞，决定跳跃到不会成为兄妹的世界……  她不在的世界毫无意义。"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.428,"y":2022,"rd":"2022-09-15","hs":1.986,"d":3.267,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":845387,"p":"/9TEsXz2IC9P9MSu9bYoYpJVkMqx.jpg","b":"/JeEKrJUUT29gTsueHrqibGarCr.jpg","t":"爱丽丝和特蕾丝的梦幻工厂","r":7.313,"y":2023,"rd":"2023-09-15","hs":2.205,"d":3.243,"mt":"anime","o":"因为一起突发的钢铁厂爆炸事故，失去了所有出口的城镇陷入停滞，居住在那里的初三学生正宗过着沮丧的日子。为了有朝一日能恢复原样，居民们被禁止改变，过着沉闷的生活。在这期间，正宗被神秘的同班同学睦实引导，踏入了钢铁厂的第五高炉。在那里，他们遇到了一位无法说话、像野狼一样的少女。两位少女与正宗的相遇打破了世界的平衡，不满于平凡生活的少年少女们的无法抑制的“恋爱冲动”开始摧毁世界——"},{"id":37024,"p":"/mH6CmHITehVw6wdtdMrwpdCVmZk.jpg","b":"/2jlmBNJrsZnKoBWUtUVkil9iyXO.jpg","t":"乱马½ 中国昆仑大决战！破坏计划之激斗篇！！","r":7.206,"y":1991,"rd":"1991-11-02","hs":0.688,"d":2.876,"mt":"anime","o":"　　又是一个平静的日子，内裤爱好者八宝斋（永井一郎 饰）四面出击，惹得乱马（山口勝平 饰）、小茜、良牙（山寺宏一 饰）、珊璞（佐久間レイ 饰）等人纷纷加入进来，在镇上惹出巨大的骚动。正当众人闹得不可开交之时，一头裹挟着黑色杀气的大象突然袭来。它和美丽的主人向八宝斋发起攻击。与此同时，天空阴云密布，一艘巨船出现在空中。他们是来自中国内地寝昆仑的七福道神，这群神秘之人不仅抢走骑象少女带来的奥义经卷，还虏走了小茜。乱马一众不堪就范，决定启程前往中国……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版第一部。"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.426,"d":2.757,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":874743,"p":"/cknsY5TlLtpWFTI5y7mjAAhrUfS.jpg","b":"/dqTOcdf1ILtakesKUhBOutaIee3.jpg","t":"致我深爱的每个你","r":6.732,"y":2022,"rd":"2022-10-07","hs":1.78,"d":2.712,"mt":"anime","o":"历在十岁那年就完成了人生第一次「平行跳跃」，移动到一个爷爷还活着的平行世界。然而回到原本的世界后，历也还是一样孤单。有一天放学后，班上从来没和他讲过话的才女和音竟突然叫住他，声称自己来自第85号平行世界，而在那个世界里的历，不但具有男子气概，还与和音正在交往。和音甚至向历提出恋爱咨询…  但看着平常孤傲冷漠的和音红着耳朵说他们是情侣，不禁让历觉得她很可爱。如果在不同的世界里能够和和音交往，不就表示在这个世界的「我」也有机会吗？"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":50253,"p":"/eqFNOp1F5GwhIiBNVIWe0CmK6Tx.jpg","b":"/3tbyb1ZZAoFl7TiufWX15hQBYTs.jpg","t":"圣斗士星矢：天界篇序奏","r":7.6,"y":2004,"rd":"2004-02-14","hs":0.825,"d":2.598,"mt":"anime","o":"与冥王哈迪斯惨烈战斗终于结束，世界再次回到光明之中。但对于圣斗士来说，却伤亡何其惨重。黄金圣斗士全部阵亡，星矢虽然在最后的决战中侥幸逃生，却落得五感尽失，形同废人。然而，这来之不易的和平却无法持续太久，在经历了撒加叛乱、海神波塞冬、冥王哈迪斯等危机之后，另一支邪恶之手也向人类世界伸来。这便是太阳神阿波罗——女神雅典娜的哥哥。他此番带领神斗士前来，企图将人类消灭。对于雅典娜及其麾下的圣斗士来说，这是前所未有的大危机……"},{"id":846867,"p":"/105stT9GkiENXiYqvWYKoAuHKQL.jpg","b":"/eMDQdKeoWTrCm2wEs7I7OD3bTQl.jpg","t":"疯神","r":6.857,"y":2021,"rd":"2021-09-17","hs":1.576,"d":2.587,"mt":"anime","o":"　　一个被腐蚀的潜水钟降落在一座废墟城市中，刺客从里面出来，探索着一个由怪异居民居住的迷宫般的奇特景观。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":844075,"p":"/gIxieIOq0Mnd7LoNlXGxuhyoBdh.jpg","b":"/zxIXvhF5PSZwQ9tvlLIzhcwi7IO.jpg","t":"新神榜：杨戬","r":7.5,"y":2022,"rd":"2022-08-19","hs":1.639,"d":2.322,"mt":"anime","o":"商周之战一千五百年后，天界衰落，蒙冤落魄的杨戬以赏银捕手为业谋生。一日，杨戬接受了一位神秘访客的赏银去追捕一位少年，意外发现少年竟是自己的亲外甥沉香。沉香立志要寻回宝莲灯，劈山救母，却将酿成大祸。杨戬踏上追寻沉香并揭开尘封往事的旅程……"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""},{"id":28118,"p":"/154eUuLvPnI0mwVDGpMgUyniFEy.jpg","b":"/tNtZdMP0OmxXvzA9lpZc9l5V2NC.jpg","t":"咕噜牛","r":7.3,"y":2009,"rd":"2009-12-25","hs":0.79,"d":1.983,"mt":"anime","o":"幽静广袤的大森林中，松鼠妈妈四处为孩子们寻找坚果。可是天敌逡巡，她和孩子们只得待在窝中。耐不住两个小家伙的央求，松鼠妈妈讲了一个咕噜牛的故事：很久很久以前，有一只善良聪明的小棕鼠（James Corden 配音），他漫步在森林中，结果接连遭到狐狸、猫头鹰和毒蛇的袭击。急中生智，小棕鼠声称要与朋友咕噜牛会面。咕噜牛身形庞大，相貌恐怖，并且特别喜欢吃狐狸、猫头鹰和毒蛇。他的大话吓退了天敌，然而好戏还在后面……本片根据英国作家朱莉娅•唐纳森（Julia Donaldson）以及插画作家阿克塞尔•舍夫勒（Axel Scheffler）的同名原著改编，于圣诞节时在BBC电视频道播放。"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":252520,"p":"/68AV5dkl2DXhsxhEyDQqUgR7rfo.jpg","b":"/vPFphxxLyKXTlIaUW6N6egSrc78.jpg","t":"短暂和平","r":6.4,"y":2013,"rd":"2013-07-20","hs":0.804,"d":1.706,"mt":"anime","o":"《九十九》健硕的手艺人在山中突逢暴雨，他仓促间在一座祠堂歇脚，谁知里面别有洞天。被人用烂丢弃的雨伞和绸缎将他团团围住，手艺人不为所惧，拿出随身携带的针头线脑缝补这些充满悲怨的旧物。《火要镇》商人之女若（早见沙织 配音）和邻家男孩年松吉（森田成一 配音）青梅竹马，两情相悦。但是家境悬殊的二人终究有缘无分。即将出嫁的小若不慎引燃烛火，可在那一刻她却突然停止灭火呼救的念头。《GAMBO》某座山村饱受巨大的赤鬼困扰，村民不得不将少女奉献出去以求苟存。村中最后一个女孩（田村睦心 配音）在森林里遇见可怕的白熊，她诉说了心中的苦衷，而白熊却像听懂了一般杀向赤鬼的老巢。《别了武器》一伙全副武装的战士来到早已成为废墟的都市，他们高度戒备，全力备战，只为围捕一辆无人驾驶的战车。"},{"id":432131,"p":"/djIMWgNRhsc35fw88lOW0ehGdKO.jpg","b":"/clFQR5zwzDrayMVVe7axo0YLFfh.jpg","t":"黑执事：大西洋之书","r":7.6,"y":2017,"rd":"2017-01-21","hs":0.948,"d":1.664,"mt":"anime","o":"19世纪的英国，名门贵族凡多姆海威家的执事塞巴斯蒂安·米卡利斯跟随着13岁的主人夏尔·凡多姆海威作为“女王的番犬”每天都背负着黑社会的肮脏工作。  　　有天，在一次煞有介事的私语中他们得知了关于「死者复生」的传闻。为了调查事情真相，塞巴斯蒂安他们进到了豪华客船「坎帕尼亚号」，等待他们的到底是——"},{"id":81684,"p":"/dx6Cg8C0DH8YyL4WXd8mNkyDhPU.jpg","b":"/xmegF6QooE8SyzxygO2E3PsPpVA.jpg","t":"咕噜牛宝宝","r":6.869,"y":2011,"rd":"2011-12-25","hs":0.711,"d":1.555,"mt":"anime","o":"　　白雪覆盖的森林腹地，温柔的松鼠妈妈（海伦娜·邦汉·卡特 Helena Bonham Carter 配音）为孩子们讲述了关于咕噜牛的传说：可爱的咕噜牛宝宝（Shirley Henderson 配音）试图进入幽暗森林，却被爸爸（罗彼·考特拉尼 Robbie Coltrane 配音）粗暴地抓回。爸爸警告宝宝，幽暗森林内藏着可怕的大恶鼠，一旦遇上恶鼠势必遭到伤害。夜幕降临，雪花纷飞，咕噜牛爸爸沉沉睡去。温暖的洞穴中，小宝宝却无心睡眠。他的好奇心打败了对大恶鼠的恐惧，最终他冒着大雪闯入幽暗森林。神秘的脚印、邪恶的毒蛇、夜间出没的猫头鹰，为止的森林带给小宝宝前所未有的体验……\r 　　本片根据Julia Donaldson与插画家Axel Scheffler联合创作的同名绘本改编。"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"}]