[{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.292,"y":2008,"rd":"2008-12-11","hs":0.945,"d":3.267,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":13515,"p":"/bt5a4ThyLpLTsia2e2ZTLzQjXO0.jpg","b":"/9zMbyilain3lcbX16fZwEkIBMLB.jpg","t":"鬼镜","r":6.284,"y":2008,"rd":"2008-08-14","hs":1.088,"d":4.297,"mt":"movie","o":"《鬼镜》是2007年由亚历山大·阿嘉导演的恐怖电影，也是亚历山大的第二部好莱坞作品，由基弗·萨瑟兰、艾米·斯马特等主演。本片以一面诡异的镜子为主体，讲述了主人公无意发现了它，之后主人公以及家人挣扎在生存与死亡之间的故事。"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.284,"y":2008,"rd":"2008-05-07","hs":1.049,"d":3.953,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":13522,"p":"/peDmASZsrR8xByFIOXZDMoooIww.jpg","b":"/IKfJwfyxd6JBpLnlSB78WjHC8i.jpg","t":"圣殿骑士之路尽头的国度","r":6.279,"y":2008,"rd":"2008-08-22","hs":0.478,"d":0.997,"mt":"movie","o":"阿恩已经在圣地完成了他的任期，并回家与他心爱的塞西莉亚团聚。当他回家时，他发现政治势力试图将他和塞西莉亚分开——但多亏了女王布兰卡，他们终于结婚了。阿恩知道战争迫在眉睫，凭借自己的军事知识，他开始在福斯维克的新家组建军队。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":8898,"p":"/a7sFZUcMzCbG8CbvmsTsgWt37Si.jpg","b":"/aXE1bX9jl3YLq9D5WuNYBNTERZN.jpg","t":"无头的女人","r":6.269,"y":2008,"rd":"2008-08-21","hs":0.372,"d":0.714,"mt":"movie","o":"　　人过中年的牙科医生维洛妮卡（María Onetto 玛丽娅·奥内托 饰）事业有成，衣食无忧，过着轻松自在的中产阶级生活。某天，她在驱车返家途中撞到不明物体。汽车没有停下，而是径直开走。但在接下来的日子里，维洛妮卡不断遭受良心的谴责，她试图让别人和自己相信那天桌在汽车上的是一只狗。随着时间推移，维洛妮卡再也无法承受巨大的压力，将这段遭遇告诉了丈夫……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.661,"d":1.693,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":14353,"p":"/2G5LczM1clXu3byEudWk9w0KDYD.jpg","b":"/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","t":"遗传学歌剧","r":6.245,"y":2008,"rd":"2008-11-07","hs":0.633,"d":1.54,"mt":"movie","o":"故事设定在2056年，因为一场大规模瘟疫，人体健康深受其害，无数人因此死去。这时一个名叫Geneco的生物科技公司横空出世，人们可以以分期付款的方式向它购买器官存活下去，但是如果买家停止付钱，该公司便会派“器官收取人”——一种高级刺客，收回他所买的器官组织。  　　17岁的女孩希罗患有一种罕见的血液疾病，因此被爱女心切的父亲纳森关在房中，一直与外界隔离。纳森是一个“器官收取人”，他新的下手目标是玛格丽特，可后者是纳森已故妻子的好友，同时也是希罗的教母，这让纳森左右为难……  　　另一方面，Geneco公司的领导人将不久于人世，他的子女们明争暗斗都想成为新一任领导。在这个是非不分的世界里，各种疯狂事件正在火热上演……"},{"id":13808,"p":"/niIJVD4CPvGg05AWNbLFoAcQSp4.jpg","b":"/qPSmzPXS3VbITvAdzfSycC2vAwY.jpg","t":"现金与爱情","r":6.243,"y":2008,"rd":"2008-12-02","hs":0.312,"d":0.568,"mt":"movie","o":"在洛杉矶，富有抱负的作家唐娜和她最好的朋友（也有抱负的设计师）斯蒂安无聊的关系，并决定在一夜情酒吧追二伴游。同时，建筑工人和最好的朋友斯坦尼和乔来自纽约，但没有发现在洛杉矶的工作;没有钱，他们决定去一个奇特的酒吧喝酒，离开这个地方，而不买单。唐娜和斯蒂安相遇斯坦尼和乔和他们请到家里，他们以为他们是混混。性爱的夜晚之后，妇女们发现的误解和那男的确实是失业工人。他们提供他们留在附近的游泳池啤酒和食物帐篷，而他们寻找就业机会;作为回报，他们将自己的“男孩玩具”的严格性关系的夜晚中。随着接下来的几个星期，夫妻更加紧密，并改变自己的感情和行为的发展和他们的关系的发展。"},{"id":8904,"p":"/qJXdfE1VTYQFLvljHIzAWulQyXD.jpg","b":"/jOdfYXyhLmkBj0hPF0fwzPUuEqV.jpg","t":"情欲电影院","r":6.229,"y":2008,"rd":"2008-06-24","hs":0.436,"d":0.872,"mt":"movie","o":"马伊达一家经营着电影院也住在电影院里。影院的放映厅以及走廊上每日都聚集着同性恋者、娼妓。马伊达的父亲有了外遇并且有了私生子，母亲弗罗伤心至极，为此事上法院结果是败诉。收养来的弟弟阿兰使女友梅丽怀孕了，别无他法的他们只得商量着结婚的事宜。而她的妹妹杰瑞尔整日无所事事在影院当检票员。舅舅罗纳尔德举止像个女人，却娶妻生子。丈夫兰多负责家中琐事，接送孩子约纳斯上下学。一日正值放映电影时放映厅闯进一只羊，众人将之赶了出去，母亲弗罗念才念叨道电影院是该修整的时候了……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":8900,"p":"/kKqtjDwSTIcpqvJM6KApJVaXwxR.jpg","b":"/4JGfKaX81wp5YDATOG7JHYVMSTX.jpg","t":"母獅的牢籠","r":6.21,"y":2008,"rd":"2008-05-29","hs":0.844,"d":2.381,"mt":"movie","o":""},{"id":63287,"p":"/yTaqEbszsqhunQIjIMkkfwNMiiv.jpg","b":"/cZMToH66ApCtzuZ58O9S7j5bZfv.jpg","t":"扑克房","r":6.201,"y":2008,"rd":"2008-06-20","hs":0.452,"d":0.928,"mt":"movie","o":"　　由导演Lori Petty自己个人的童年故事改编。  　　故事背景设定在上世纪70年代中期爱荷华州的一个小镇上，Agnes（Jennifer Lawrence饰）是一个14岁的女孩，有两个妹妹，Bee和 Cammie (Sophie Bairley 和Chloe Grace Moretz饰)，还有一个成天沉浸在酒精和可卡因里的瘾君子母亲。她生活在扑克房里，在扑克房里，当地的黑人成天进行着赌博、吸毒、卖淫、酗酒一类的活动，而Duvall（Bokeem Woodbine饰）是这个扑克房里所有非法活动的组织者。但即使是在这种环境下，Agnes还是健康地成长着， 她是学校篮球队的主力，热爱诗歌，还承担起了保护两个小妹妹不受混乱不堪的家庭环境侵犯的责任。Agnes一直幻想着皮条客Duval是深爱着她的，直到有一天Duval强奸了她。Agnes的幻想彻底破损，但也因此..."},{"id":18516,"p":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","b":"/jBhZq4RpXnVA7mcpjgsGwIwXjnq.jpg","t":"苏醒的亚当","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.446,"d":0.908,"mt":"movie","o":"该片又名《亚当复活》，根据1969年以色列著名畅销小说家尤拉里·卡纽克(Yoram Kaniuk)的作品改编，讲述了德裔以色列小丑演员亚当·斯坦的故事，他被迫在纳粹集中营内为在押犯们表演取乐，最后得以逃过生死劫只是因为能够为进入毒气室的囚犯们拉拉小提琴曲。杰夫·古德布鲁姆(Jeff Goldblum)在片中饰演亚当，威廉·达福则出演集中营指挥官，此人将亚当象条狗一样尽尽羞辱之能事。"},{"id":8090,"p":"/uILslgpmVnEG5WxQlfc3mQQBGIG.jpg","b":"/pPTNyx5xjYQ7WX05n3eRjmhGzdC.jpg","t":"网络杀机","r":6.2,"y":2008,"rd":"2008-01-22","hs":0.649,"d":1.666,"mt":"movie","o":"　　单身妈妈珍妮弗·马什（迪安·雷恩 Diane Lane 饰）是供职于FBI网络犯罪科的探员，她日常的工作就是对网络进行监视，查找任何一个盗取信用卡及其他可能造成危害的犯罪分子。在一次围剿信用卡盗贼的行动中，珍妮弗偶然进入一个名为KillwithMe的网站，网站通过视频直播一只小猫受虐死去的全过程。珍妮弗直觉该网站背后必有黑幕，她试图追踪IP和服务器，最终一无所获，似乎她所面对的对手具有颇为复杂的背景。  　　不久，该网站更新内容。画面中一个男子被捆绑起来，网站宣称浏览者越多，那名男子死得越快。珍妮弗等人眼睁睁看着男人死去，她决定不惜一切代价救出幕后黑手，却让自己也卷入这个死亡漩涡之中……"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":20263,"p":"/qvvxmZJich3ai0f8T65PAXPMeYi.jpg","b":"/ytowTIMDyC1CuE3Q9elkh6n0Kw8.jpg","t":"美国情事","r":6.2,"y":2008,"rd":"2008-11-27","hs":0.487,"d":1.014,"mt":"movie","o":"　　1963年，古巴的导弹危机甚嚣尘上，美国新任总统约翰•肯尼迪则正处在大展身手的好时机。13岁的华盛顿男孩亚当•斯达福德（Cameron Bright 饰）便生活在这个特殊的时代里，他如每个同龄人一样，经历着属于自己的青春躁动。对面公寓新搬来的女人引起了亚当的注意。这个名叫凯瑟琳•卡斯维尔（Gretchen Mol 饰）成熟性感，她的绰约风姿令亚当深深着迷。  　　亚当以打工的名义接近凯瑟琳，只为一亲芳泽。随着交往的加深，亚当却发现眼前这名性感的女子竟有着鲜为人知的一面，她甚至和总统肯尼迪有着千丝万缕的关系……"},{"id":54669,"p":"/f3quPA26sa6794Ztv9TPFy0T2G4.jpg","b":"/y6tl5o9Rx2eGavzdAdvrJRxEKOX.jpg","t":"四月之泪","r":6.2,"y":2008,"rd":"2008-08-29","hs":0.226,"d":0.384,"mt":"movie","o":"如果一个士兵会思想，上帝大概要皱眉头。时值芬兰内战，有杀戮无人性，一对白军向敌对的红军女兵集体先奸后杀，阿罗目睹已方暴行以后良心极度不安，他抓到一个逃脱的，坚持拿去公平审讯。但荒诞处境这时候才真正开始，他和女战犯之间发生爱情，遇上的死刑法官是一个人道主义诗人，而美艳的法官夫人又来性诱阿罗。"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.2,"y":2008,"rd":"2008-12-24","hs":0.87,"d":2.893,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":13200,"p":"/eCDOdRVL4SQcUJWA9SAOpTeggIx.jpg","b":"/he3tSbGMewQLt92dPcJruwc3ctk.jpg","t":"雷德怒潮","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.735,"d":1.939,"mt":"movie","o":"　　三个小混混无缘无故杀死一条14岁的名叫red的狗，这条狗是一位曾经参与过朝鲜战争的兽医最好的朋友，处于半退隐状态的他决意奋起反击讨回正义，无论使用合法或非法的手段……"},{"id":7353,"p":"/mLdge5yU11suDumGx2ntAp8laj3.jpg","b":"/1qtQv0zlqz75q75DVGjE692pXQa.jpg","t":"花园里的萤火虫","r":6.2,"y":2008,"rd":"2008-08-07","hs":0.531,"d":1.173,"mt":"movie","o":"\"童年时代的悲惨遭遇让迈克尔（瑞安·雷诺兹 Ryan Reynolds 饰）和父亲查尔斯（威廉·达福 Willem Dafoe 饰）之间有着深深的隔阂，如今已经是一位知名小说家的迈克尔刚刚完成了一本名叫《花园里的萤火虫》的小说，这本小说记载了他童年的全部伤痛。\r 母亲丽莎（朱莉娅·罗伯茨 Julia Roberts 饰）终于完成大学的喜讯让迈克尔回到了家乡，这里有他所熟悉的一切，亦有让他痛苦不已的往昔。不幸的是，当迈克尔踏进家门之时，等待着他的却是母亲在车祸中不幸丧生的噩耗，看着悲痛的父亲，迈克尔开始重新思考起亲情的意义。对于迈克尔的新书，父亲暴跳如雷，他将它看作是儿子对于自己的控诉，矛盾重新在父子两人之间爆发开来。\""},{"id":8886,"p":"/hDTuyypuDHngXat0tt49wYoBBXg.jpg","b":"/afi32ruadygPhNfhgwgAO4jXOvL.jpg","t":"帕勒莫枪击案","r":6.2,"y":2008,"rd":"2008-11-20","hs":0.286,"d":0.51,"mt":"movie","o":"一位德国成功的摄影师，他的电话还是响个不停，应酬还是没完没了。为躲避这些，他来到意大利南部城市帕勒莫，但是在这里他遇到了一个神秘杀手的追逐，与此同时，他遇到了新的爱情和新的生活。"},{"id":7344,"p":"/uDoes8Sidq8HVjF2XEy0p6lWt6X.jpg","b":"/vLyLITDzfsxyHNtgkqLC5bvR9CR.jpg","t":"荒诞主义者","r":6.2,"y":2008,"rd":"2008-01-20","hs":0.409,"d":0.802,"mt":"movie","o":""},{"id":8929,"p":"/7YspfHUzOSpqdEiGJIR9P6ab0g.jpg","b":"/y4sWnBV6z92nhCeWavndfUggRoz.jpg","t":"疯狗强尼","r":6.2,"y":2008,"rd":"2008-05-20","hs":0.349,"d":0.656,"mt":"movie","o":"　　描述非洲某国娃娃兵的残酷人生。他们拿起卡拉什尼科夫冲锋枪如同职业军人，年纪轻轻就杀人如麻，还强奸妇女。本片叙述年仅15岁的叛军首领“疯狗强尼”当娃娃兵的历程，和13岁少女拉奥科蕾逃离残酷战乱的故事。《疯狗强尼》曾获戛纳电影节“一种关注”单元最具希望奖。12岁以下不宜。"},{"id":23962,"p":"/iT5GLFI4RZJchmcYNkMeWamYGy6.jpg","b":"/2FWuV97IdRNgCQcBEsnfCY7nyyz.jpg","t":"边界线","r":6.2,"y":2008,"rd":"2008-02-08","hs":0.322,"d":0.589,"mt":"movie","o":"根据小说《Borderline and La Brèche》的改编。告诉了Kiki在人生各个阶段的故事。由于母亲被收容，她由祖母抚养长大，在那里她只能自食其力，在学校避难。她30岁之前的生活与童话故事相去甚远。性和酒精是她唯一的出口，也是她日常的现实。她经历了一个又一个男人。"},{"id":14582,"p":"/2FMtSxzF2fR5dx5was9Kftjag0U.jpg","b":"/mm5itexxDxDZBemUrdX4Mm8Owgk.jpg","t":"帕斯尚尔战役","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.509,"d":1.093,"mt":"movie","o":"《帕斯尚尔战役》讲述了一个受伤的军官（保罗·格罗斯饰）爱上一名护士（卡罗琳·德哈维纳斯饰）的故事。他与患慢性病的护士弟弟一起，协同加拿大士兵在帕斯尚尔的战场上同敌人作战……"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":31111,"p":"/rkv97e9sdAutukqAge9Lre4ke9.jpg","b":"/jQZ9d6nvGSmSblm7T3ZQxl0WV3c.jpg","t":"西西里女孩","r":6.2,"y":2008,"rd":"2008-12-31","hs":0.256,"d":0.447,"mt":"movie","o":"本片源自真实事件。1991年11月5日，刚满16岁的西西里少女丽塔（维罗妮卡·达高斯蒂诺 饰）主动向反黑手党检察官们检举了自己的父亲和亲哥哥，两名黑手党骨干成员的谋杀罪。这是第一次有来自黑手党家族内部的成员公开背叛自己的家族，而不是按照传统保持沉默。由此，丽塔成为自己自小所生长的家庭的叛徒和敌人，因为检举行为，丽塔受到了来自自己未婚夫、同乡乃至自己母亲的死亡威胁，她不得不逃离家乡西西里..."}]