[{"id":13973,"p":"/7osy71os3YLiFpNYn567koOnAKZ.jpg","b":"/8NT8cPiD9yTAI2iEfsDPQZAYFsO.jpg","t":"窒色","r":6.095,"y":2008,"rd":"2008-09-26","hs":0.552,"d":1.27,"mt":"movie","o":"为了给母亲艾达（安杰丽卡·休斯顿 Anjelica Huston 饰）治病，维克托（山姆·洛克威尔 Sam Rockwell 饰）想出了一个损招，在高级餐厅里，他做出被食物噎住的假象，以此赚取他人的同情。可即便是这样，维克托依然无法负担母亲高额的治疗费用，此时，一个名叫佩吉（凯莉·麦克唐纳 Kelly Macdonald 饰）女人找到了他。佩吉自称是负责照顾艾达的护士，她告诉维克托，有一种新兴的治疗方式可以治愈艾达的病痛，可这种疗法需要维克托提供含有他基因的新生儿脐带血，让维克托震惊的是，佩吉竟然提出愿意为此而怀上维克托的孩子。没想到，维克托的无法勃起让这个看似天衣无缝的计划遭遇了失败，与此同时，艾达和佩吉各自隐藏的秘密也逐渐的浮出了水面……"},{"id":14349,"p":"/xMJi8Y8rUmhTp5jYd2dSdBfKvzF.jpg","b":"/276IKjUIqjmwUPUdiW3WgToOf2Z.jpg","t":"梦游","r":6.053,"y":2008,"rd":"2008-03-14","hs":0.4,"d":0.784,"mt":"movie","o":"　　有的人，注定要从孩子的身上寻找到生命的责任与方向。由于男朋友被拘留，乔琳·里德被赶出了家门......现在她迫切需要一个能够挡风遮雨的地方，好安置自己和11岁的小女儿泰拉。乔琳找到许久未曾联系过的弟弟詹姆斯，他没有任何怀疑就让她们搬进了自己租住的公寓中。  　　然而没过多久，乔琳就和另一个男人私奔了，她留下了泰拉，让毫无准备的詹姆斯独立抚养着这个正在经历着青春期的小女孩。虽然詹姆斯竭尽所能地想让泰拉生活得快乐，摆脱母亲不辞而别的阴影，然而事情的发展很快就脱离了他的控制范围：他不但丢了工作，还连累泰拉被送进收容所。  　　为了避免不必要的麻烦，詹姆斯做出了一个宿命般的重大决定，不但可以帮助他将生活归于原位，也迫使着他面对自己埋藏已久的心魔......詹姆斯带着泰拉离开了公寓，以父女的新身份展开了一场旅行，当他努力地担当起泰拉从来没有经历过的父亲的角色时，却发现自己第一次找到了生活中真正的目标，意义也就变得越来越重大。詹姆斯和泰拉的这场公路之旅，以位于犹他州、詹姆斯出生并长大的农场作为终点。  　　詹姆斯重回到记忆中的童年，他与他的父亲之间的旧伤痕也再次被撕裂，由于詹姆斯的父亲喜欢用情绪化的辱骂甚至是暴打来教育孩子，才使得詹姆斯养成了现在的这种有如浮萍般飘忽不定的性格。"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":15741,"p":"/5AfFhH3Tokx44A9N70WCO4ZsDdo.jpg","b":"/gBCtSmIHEH6CoslOJJU9Ptr5L7l.jpg","t":"附身","r":6.037,"y":2008,"rd":"2008-08-06","hs":0.526,"d":1.168,"mt":"movie","o":"嗨　我是桃樂絲！你可以再靠近一點看我…  案例：桃樂絲密爾斯，疑似患有多重人格。  被控罪名：虐殺嬰兒。  事由：桃樂絲密爾斯，平凡的15歲女孩，住在愛爾蘭本島外圍的小島上。一如普通的愛爾蘭青年，她放假時也當保姆、賺點零花，直到…她照顧的那個嬰兒慘死。桃樂絲被控告殺死了那個小嬰兒…。  在一起嚴重意外中痛失家人的心理醫師珍（卡莉絲范荷登飾），極需離開原來的生活。因為想藉工作忘懷傷痛，所以當聽到桃樂絲密爾斯的案例時，珍毫不遲疑地自告奮勇擔任診斷醫師。\r 當珍抵達小島時，她感受到這裡的一切都…很不尋常。在珍的診斷記錄上：「這個島簡直是一個封閉的世界，與外界隔閡，有著自訂的奇怪律法。並且，當地的牧師領導，信仰極強。」而面對桃樂絲（珍莫瑞飾），診斷紀錄是：「給人的第一眼印象，像玻璃般易碎脆弱，內心充滿恐懼。但本人卻又散發著一種令人恐懼、無法掌握的感覺…。」  然而，隨著珍一步步的深入調查詰問，終於發現了令人難以置信的內情。原來，桃樂絲被島上的牧師判定，具有撒旦使者的邪惡通靈能力！珍這才驚覺，桃樂絲已完全超過她從醫至今的所有經驗和理論！  小島上的氛圍愈發詭異，平衡的假象即將潰堤。很快地，珍即將面對真相與心靈的極限…"},{"id":21910,"p":"/1KjIGzUho6NCE7dDJP1QyRnMRRK.jpg","b":"/9lPCj5JIgw5UJhtMOJ3L09vmS0H.jpg","t":"盗墓人","r":6.013,"y":2008,"rd":"2008-08-07","hs":0.309,"d":0.572,"mt":"movie","o":"故事发生在18世纪，主人公是一位盗墓者，他向神父忏悔自己的盗墓生涯，包括挖掘尸体，以及之后贩卖的流程，主要是将尸体卖给一个贵族的医生。"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.305,"d":7.472,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":33134,"p":"/wf4N27XD78B5MVKae7j9hHYZWAN.jpg","b":"/fkUXPvrZ80sKu0R8tnobfQrg8rn.jpg","t":"骑士","r":6.009,"y":2008,"rd":"2008-08-03","hs":0.299,"d":0.545,"mt":"movie","o":"商人克里斯蒂安是一位与妻子离婚的父亲，最近正陷入在女儿死亡的痛苦中。一天，他收到一个匿名的包裹，里面有一盘录像带，记录了她的女儿喝得醉醺醺后被人虐待的情形。愤怒的克里斯蒂安立即踏上了一段不计后果的行程以寻找答案。在路上，他遇到了一个离家出走的少女爱丽丝，一段易碎的友谊也随之展开。"},{"id":10900,"p":"/9TNM2QlhlsKadWd4b3KQ9EJAoZE.jpg","b":"/iExOE5nfduuD1rL1flHBhkCffxp.jpg","t":"监视","r":6,"y":2008,"rd":"2008-02-08","hs":0.445,"d":0.934,"mt":"movie","o":"FBI探员赫维斯（Bill Pullman 饰）与伊丽莎白（Julia Ormond 饰）抵达某小镇警局调查一桩公路命案。赫维斯将三名幸存者：吸毒少女鲍比，警员杰克，以及女孩斯蒂芬妮分开问询，还原了事情经过……杰克与搭档在公路上执勤时经常击爆路人轮胎，然后勒索或是非礼对方。进行旅行度假的斯蒂芬妮一家与夹带大量毒品的鲍比和男友同时被杰克拦下，两名恶警羞辱这些无辜过客之后，按照斯蒂芬妮提供的情况搜寻一辆白色可疑货车。警察离开不久，货车与鲍比的轿车相撞，车上的蒙面人大开杀戒后扬长而去……案情厘清之际，斯蒂芬妮意外发现真正的凶手就在自己周围。"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.654,"d":1.706,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"rd":"2008-01-18","hs":0.483,"d":1.038,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":13825,"p":"/zdJWgdY3a6ekUglF62gUMWBFwbP.jpg","b":"/g3aLgQI4aw7aCucYSqXM4CzNYMu.jpg","t":"撕裂记忆体","r":6,"y":2008,"rd":"2008-10-24","hs":0.681,"d":1.751,"mt":"movie","o":"　　刚刚结束监狱生活的本（保罗·沃克 Paul Walker 饰）回到了妻子和女儿的身边，长久的分别让他明白了什么才是生命中最重要的东西，在下半生中，本决定要永远的陪伴在妻女身边。由于坐牢的经历被揭发，本失去了工作，一时间，全家失去了最大的经济来源。本的弟弟告诉本，有一桩生意可以带来一笔巨大的财富，可是这笔生意是违法的，迫于生计，本再度走上了犯罪的道路。没想到，本来万全的计划失败了，弟弟当场死亡而本也被判了死刑。\r 　　镜头一转，本正在前往天使岗的路上，在那里的一家医院中，本担任着园丁的职务。不久之前的悲惨经历还历历在目，本似乎获得了第二次生命。但是，在这条生命中，本将永远的无缘再见到自己的妻女，而就在伤心的本决定离开天使港之际，一个天使出现在了他的面前。"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":6,"y":2008,"rd":"2008-04-25","hs":0.664,"d":1.733,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"},{"id":8884,"p":"/5yns10om8I19j4OHy1zoVRilAnw.jpg","b":"/6hQgTpZVNHrLafE6IeSAoThQwkH.jpg","t":"富兰克林","r":6,"y":2008,"rd":"2008-10-16","hs":0.478,"d":1.033,"mt":"movie","o":"　　现代伦敦与地点不明的宗教狂热“其时城”，两个世界、四条线索平行发展。乔纳森•普利斯特（瑞恩•菲利普 Ryan Phillippe 饰）是其时城的面具英雄，也是其时城唯一的无神论者，因悔恨自己没能拯救一个无辜的小女孩而设法从政府监狱逃出，立誓要找元凶“个别人”寻仇。伦敦城里，艺术系学生艾米莉雅（艾娃•格林 Eva Green 饰）与母亲不合，在艺术课实验中屡次求死；青年人米罗（山姆•赖利 Sam Riley 饰）偶遇自己的初恋萨莉（艾娃•格林 Eva Green 饰），立志重拾旧爱；虔诚的父亲皮特•艾瑟（伯纳德•希尔 Bernard Hill 饰）在城市的无家可归人群中执意寻找失踪的儿子，希望出现神迹。所有的人在某个夜晚突然集聚一堂，他们的命运将发生爆炸性的撞击。"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.665,"d":1.669,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":13279,"p":"/2PFuLfsJT8ab4jR1JB1R1ye0Ja8.jpg","b":"/6WfnLguRcpYQlJ6Wkx5CO7c8LpV.jpg","t":"合法入侵","r":6,"y":2008,"rd":"2008-09-19","hs":0.673,"d":1.823,"mt":"movie","o":"　　白人公司职员克里斯·马特森（帕特里克·威尔森 Patrick Wilson 饰）与黑人女作家丽莎（凯丽·华盛顿 Kerry Washington 饰）建立了超越种族的爱情，婚后他们搬到安详宁静的“湖景水坝”，享受着甜蜜的幸福。但是他们喜悦的心情并未持续太久，马特森夫妇的邻居名叫阿贝尔•特纳（塞缪尔·杰克逊 Samuel L. Jackson 饰），是供职于洛杉矶警署的一名黑人警官。阿贝尔严厉古板，不苟言笑，而且似乎对跨种族的婚姻存有深深的敌意，也因此马特森夫妇成了他的眼中钉，肉中刺。  在此之后，阿贝尔用尽制造各种各样的麻烦，只为将马特森夫妇从社区内赶走。双方的矛盾越积越深，直至到了无法挽回的地步……"},{"id":22498,"p":"/mxtAdcInCBZq9CPQwV5KVeR1o7C.jpg","b":"/dI7UyuRr5WdDnd4JmpFzw6CLIrl.jpg","t":"Patti Smith: Dream of Life","r":6,"y":2008,"rd":"2008-04-02","hs":0.212,"d":0.357,"mt":"movie","o":""},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":24410,"p":"/dChNkhVNSSjJLl2X7oX0S7Re1F6.jpg","b":"/i75MAPKBay1CHIyPxEhlJi5RqEV.jpg","t":"变相黑侠","r":6,"y":2008,"rd":"2008-12-20","hs":0.424,"d":0.842,"mt":"movie","o":"　　1949年的日本帝都，社会分为两个贫富差距悬殊的阶层，富人掌握特权。其中，涌现出一个神秘的变脸怪盗K-20，经常偷取富裕阶层的珍奇宝物。那日，他又声言要在财团千金羽柴叶子（松隆子 Takako Matsu 饰）的婚礼当天盗取某财团的名画《巴别塔》，令警察厅十分恐慌。叶子的未婚夫、探长明智小五郎（仲村亨 Tôru Nakamura 饰）如临大敌，高度戒备。身怀绝技的杂技艺人远藤平吉（金城武 饰）阴错阳差卷入了这场盗画的阴谋之中。由于被当成K-20，他锒铛入狱，后侥幸逃脱，在老友源治的帮助下，栖居民间，潜心研究易容之术，准备伺机向陷害自己的K-20复仇。叶子总是在把玩父亲临终前送给他的礼物，觉得里面暗藏玄机。后来，K-20再度出现准备掳走叶子，危急时刻远藤平吉刚好赶到，两人跟K-20及警察厅展开了周旋，逐渐逼近了真相…… 　　本片为江户川乱步的同名小说改编。"},{"id":16313,"p":"/z8yB3xFmWoa2JTnZy1EWlzKHcsw.jpg","b":"/ltOpDGJQKum8qVSN2y6wfxiq8jS.jpg","t":"厉鬼将映","r":6,"y":2008,"rd":"2008-10-28","hs":0.688,"d":1.71,"mt":"movie","o":"Shane是一位电影院放映员。他的放映长YOD被一些不法分子收买，正在盗录还没有上映的一部恐怖片。他也知道Shane与刚分手的影院监察人员Som准备复合，便以金钱诱惑他一起盗录此片。\r 　　就在盗录此片之后，一连串奇怪又诡异的事情便陆续发生在Shane身边。Som也察觉到Shane不对劲，便展开调查。原来在这部恐怖片拍摄的背后，还有不为人知的秘密..."},{"id":30858,"p":"/8EkGVp4ArY6wIlnc5QVmJ5qSil1.jpg","b":"/fBqXHXBbPjfWLNQqOLxGQD9dhRz.jpg","t":"新地群岛","r":5.99,"y":2008,"rd":"2008-08-08","hs":0.693,"d":1.719,"mt":"movie","o":"2013年，世界政府全面废除死刑，监狱挤满了暴力与逃亡者之时，国际团体打造一个新实验称作\"冰魔岛\"，一个位在北冰洋的偏僻小岛。在这里，所有的囚犯都是居民，没有警卫看守，犯人们必须学习生存三个月… 所有的犯人开始焦躁不安并起了纠纷，他们分成不同派系互相仇敌，在管理员丢下钥匙离开後，整座岛上无人看守，犯人们为了争夺食物大开杀戒，每个派系的囚犯建造了属於他们自己的监狱规则，在管辖范围里反抗者就是死！ 伊凡乔吉维奇 - 是个杀了二十个人的连续杀人犯，他决定自行开创他们的路，但是当冬天来临，他发现他们无法活著回去，最後似乎只有一个方法可行......."},{"id":15801,"p":"/eospjku2O2O5c7rcfnD7Uw5CmGf.jpg","b":"/xpXkdDAw1ilEtkhiCcUSgIwrttX.jpg","t":"好汉不死","r":5.975,"y":2008,"rd":"2008-12-12","hs":0.585,"d":1.36,"mt":"movie","o":"布莱恩（马克·鲁弗洛 Mark Ruffalo 饰）和保利（伊桑·霍克 Ethan Hawke 饰）是一对从小玩到大的好兄弟，在危机四伏的波士顿，孤苦伶仃的两人只能依靠自己薄弱的力量，不择手段的在这弱肉强食的世界里摸爬滚打着。随着年龄的增长，曾经的小打小闹变成了货真价实的犯罪，在加入了由帕特凯利（布莱恩·古德曼 Brian Goodman 饰）所领导的走私犯罪团伙之后，兄弟两人渐渐走上了不同的道路。  　　一次毒品交易让两人锒铛入狱，在狱中，布莱恩开始反省自己这些年来的所作所为，他不愿再这样苟且偷生，决定洗心革面，与妻子和孩子过上清白平静的生活。可社会不宽容，无奈之下，走投无路的布莱恩只得和保利再度干起了抢劫的勾当。"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.591,"d":1.452,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"rd":"2008-02-07","hs":0.544,"d":1.229,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.936,"y":2008,"rd":"2008-09-06","hs":1.184,"d":4.969,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.562,"d":1.285,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":13107,"p":"/2aTt7ZNocc5NoZjACTsrSUX9I62.jpg","b":"/qVrk2eQ4MjLuD564KO1IfUlJtSX.jpg","t":"亨利·普尔驾到","r":5.909,"y":2008,"rd":"2008-08-15","hs":0.42,"d":0.85,"mt":"movie","o":"当故事的主人公发现自己只能再活六个星期的时候，他放弃了工作，离开了自己的未婚妻和专横的母亲，想独自安静的度过生命中最后的日子。然而一位邻居的到来却打乱了他的计划，彻底改变了他的生活……"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":19688,"p":"/4uhy3iCEBnY2SyXDo4lUpuj5j8N.jpg","b":"/2ygeX2Uh9stTu6weVKaYgryDiF.jpg","t":"无所适从","r":5.9,"y":2008,"rd":"2008-09-06","hs":0.343,"d":0.642,"mt":"movie","o":"浪漫喜剧《Middle of Nowhere》，该片由约翰·斯托克韦尔 ﹝John Stockwell﹞执导，同戏演员还有苏珊·莎兰登﹝Susan Sarandon﹞ 和 伊娃·阿穆丽﹝Eva Amurri）等人，该片在二零零八年多伦多国际电影节上播映。"},{"id":31299,"p":"/kXl85gEU0Cs4MrSBbcyZkJQgdGT.jpg","b":"/fKepSBIpx7qJFGBPt7zx1t3EsMP.jpg","t":"少许灰烬","r":5.9,"y":2008,"rd":"2008-10-06","hs":0.526,"d":1.153,"mt":"movie","o":"这是一部关于西班牙三位后现代大师——大画家萨尔瓦多·达利（罗伯特·帕丁森 Robert Pattinson 饰），诗人加西亚·洛尔迦（哈维尔·贝尔特兰 Javier Beltrán 饰）以及电影大师路易斯·布努艾尔（马修·麦克诺提 Matthew McNulty 饰）年轻时代的电影。故事发生在1922年的西班牙，当时的传统价值正受到了新文化浪潮的冲击。进步青年洛尔迦和布努艾尔是大学里的风云人物，达利则是一名刚刚进入大学的新生。才华横溢而又害羞局促的达利很快引起了二人的注意，他们主动结识了达利，并带他参加各种小社团活动。渐渐地，达利性格中狂放不羁的一面深深地吸引着洛尔迦，心灵的契合和灵魂的相通使二人的关系向着爱情的方向发展。发现了这一切的布努艾尔把达利带去了巴黎，二人在后现代艺术中尽情施展才华。两人分道扬镳后走上了截然不同的道路，洛尔迦成了当时反法西斯的重要带头人，而达利只沉迷于名利中，不关心政治。后来，洛尔迦却因政治斗争而丧命，达利闻讯悲痛不已，在画纸上疯狂地涂抹……"}]