[{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":542830,"p":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","b":"/uPSiOPaMtOG14ChOx9kU5U8G2JA.jpg","t":"我们终将在一起","r":6.649,"y":2019,"rd":"2019-05-01","hs":1.021,"d":1.633,"mt":"movie","o":"此次故事中一众好友齐聚一堂，为马克思 举办隆重生日宴。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":336804,"p":"/7x93qSrtWPROWsDJlv6bACVfuq2.jpg","b":"/nBxP0PY7yGfId9E12yo5R7x27ZQ.jpg","t":"野马","r":7.7,"y":2015,"rd":"2015-06-17","hs":1.018,"d":2.011,"mt":"movie","o":"　初夏，在土耳其北部的一个村庄里，拉蕾和她的四个姐妹走在放学回家的路上，和男孩子们天真烂漫地打闹。然而这种行为却被当成了一桩不检点的丑闻，引发可怕的后果。家庭生活变成监狱，从此告别学校，而是为结婚做……"},{"id":500860,"p":"/fYlBbkaQe0ZT9lIcvhne2tsaPmj.jpg","b":"/fsobXtw2DfNvv8XRFGJUu95H9bU.jpg","t":"野马","r":6.903,"y":2019,"rd":"2019-03-15","hs":1.017,"d":1.587,"mt":"movie","o":"　　法国导演Laure de Clermont-Tonnerre(《纯真曲》《追忆似水年华》)执导并同Mona Fastvold(《战前童年》《梦游者》)和Brock Norman Brock(《国境卫士》《布朗森》)编写剧本，已于内华达开拍。修奈尔饰演一名暴力罪犯Roman Coleman，得到了参与一项康复治疗程序的机会，其中包括训练野蛮的野马。斯图沃特饰演Coleman的狱友，萨兰登饰演监狱的治疗专家，艾朵饰演Coleman的女儿。"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.1,"y":2010,"rd":"2010-02-25","hs":1.017,"d":3.449,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":509364,"p":"/u050cLndcYZRfPy6gfVX6ZoLGLZ.jpg","b":"/lBgIZ6SkDOz95aex524hVRkTaEM.jpg","t":"感谢上帝","r":7.156,"y":2019,"rd":"2019-02-20","hs":1.015,"d":1.557,"mt":"movie","o":"　　本片由欧容自编自导，梅尔维尔·珀波([双面劳伦斯])、德尼·梅诺谢([监护权])、新科凯撒奖影帝斯万·阿劳德([小农夫])主演。影片讲述外号为“Catholic”亚历山大、“Adv enturer”弗朗索瓦、“Hypersensitive”吉勒斯的三位儿时玩伴，共同经历 了被神父性侵的童年，如今年近40岁时的生活。他们之间也将发生碰撞，比较对方的过往经历，对他们的家庭、婚姻、工作产生疑问。"},{"id":1005972,"p":"/2nGuNgb6NZ2LRsMVKHAUQBlimfF.jpg","b":"/fhnIYFqIiPu2nPjCbX7a4qn93bU.jpg","t":"催眠","r":6.5,"y":2024,"rd":"2024-03-08","hs":1.015,"d":0.787,"mt":"movie","o":"內向的女孩找上擅長催眠療法的心理師，明明是菸癮戒斷療程卻像打開了潘朵拉的盒子，蓄勢待發的她與創業夥伴兼男友，兩人帶著極具市場榮景的最新女性健康管理APP，參加夢寐以求的天使創投工作營。對比搭擋只有演講比賽程度的求生技能，潘朵拉女孩卻能將當年初經來潮的創業初心，唱作俱佳地直搗聽眾心裡。然而女孩超展開的各種尷尬脫序行為，越發像是卡到陰，在創投大會的上場前夕，男孩眼見一手好牌就要被打爛，乾脆一不做二不休力挽狂局！"},{"id":429174,"p":"/wSXqWvdcvztD8W4wDcPSGSC3HB6.jpg","b":"/fnWEr4voDR1kp0sXZ1WufM7j2Qp.jpg","t":"无爱可诉","r":7.324,"y":2017,"rd":"2017-06-01","hs":1.015,"d":1.824,"mt":"movie","o":"故事聚焦烦腻于无尽争吵的夫妻珍娅和鲍里斯，都寻找到了新伴侣，并渴望开启新的感情生活，这也意味着他们将放弃12岁的儿子阿廖沙。眼看二人无休止的谩骂与争斗，阿廖沙却悄然失踪……"},{"id":892515,"p":"/d1nmQuEfTQCPqqgIlIm2KURASdi.jpg","b":"/3K1KUm2Q6tZm7VQopHWnx4EdL41.jpg","t":"販愛天堂","r":6.792,"y":2022,"rd":"2022-11-01","hs":1.014,"d":1.122,"mt":"movie","o":"一場摩托車車禍後，原本意氣風發的舞者阿德里安的職涯被迫斷送。他在法國蔚藍海岸自暴自棄地虛度光陰，同時被過氣的電影明星瑪莎包養著。當阿德里安遇見迷人的美女瑪格時，他的生活產生了天翻地覆的巨變。瑪格是一個為了詐騙的刺激感以及操縱情感而活的女人。他們夢想過上更好的生活，於是為了錢制定了一個邪惡計畫：他們要設下一個十惡不赦的愛情陷阱！於是一場人人各懷鬼胎、戴上假面具的化裝舞會即將上演…。"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.892,"y":2007,"rd":"2007-06-27","hs":1.01,"d":2.968,"mt":"anime","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":304410,"p":"/ludVWYu7m7ZJx5VhTa3TpdNyd23.jpg","b":"/nLLYm9qPtE6WwFSzDOHMUUfytcx.jpg","t":"贝利叶一家","r":6.929,"y":2014,"rd":"2014-12-17","hs":1.007,"d":2.33,"mt":"movie","o":"农场主贝利叶夫妇和他们的儿子都是听障，日常工作和生活都要依靠女儿宝拉充当手语翻译。宝拉的音乐老师发现了她的天赋，鼓励她去参加法国电台的歌唱比赛。向往着去巴黎继续音乐之路的宝拉将与家人分离。这个人生必经的成年礼，对于贝利叶一家有着更为特殊的意义。"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":833417,"p":"/lHYGSDBYEl0GTLDGP5lYrqlSIOw.jpg","b":"/gr2KgfjOfCA4lxCH7yk5bgPIMkp.jpg","t":"全职","r":7,"y":2022,"rd":"2022-03-16","hs":1.006,"d":1.098,"mt":"movie","o":"朱莉在巴黎一家豪华酒店打工，工作非常辛苦，还要努力照顾在乡下的两个孩子。后来，她得到了一个期待已久的工作面试机会，但一场全国性的罢工爆发了，导致公共交通系统陷入瘫痪。一直以来，朱莉努力在生活中维系着一种平衡，而这种脆弱的平衡被突发事件所打破。为了得偿所愿，她冒着随时都会碰壁乃至失去一切的风险，开始了一场与时间的疯狂赛跑。"},{"id":682152,"p":"/4VPPpQ3xbeIZLE1jeycDG17gNfj.jpg","b":"/zrDLv2jGlL7mwkRKpw7oXNoCLhE.jpg","t":"炎日","r":6.9,"y":2022,"rd":"2022-12-09","hs":1.006,"d":1.099,"mt":"movie","o":"正義檢察官捲入性侵疑雲 斷片記憶誰是誰非？  來到人生地不熟的小鎮亞尼克拉的檢察官埃姆雷，正值年輕氣盛充滿了傲氣與道德正義感，看起來平靜的亞尼克拉背後卻暗潮洶湧，不論是連年乾旱抽取地下水造成的天坑或鎮上獵殺野豬的陋習，都讓埃姆雷亟欲解決背後的政治角力。這時當地鎮長兒子沙辛邀約宴請埃姆雷至家中吃飯，在酒酣耳熱之後埃姆雷喝到不醒人事，沒想到隔天就在鎮長家中發生了性侵案件，埃姆雷自認清白而展開了公正調查並逮補了嫌犯沙辛…  但沒想到在他破碎殘留的記憶中，有些狀況超乎他自己認定的無辜與清白，而可能是幫助他的目擊證人卻是與鎮長敵對的一名報社發行人穆拉，兩人的關係曖昧不明，也更讓這起案件撲朔迷離…"},{"id":60243,"p":"/mTMVJiFDh1C6etY2QaYWVCUF9xR.jpg","b":"/mJrSFyb7uoqiICUmvIIzeOerA5K.jpg","t":"一次别离","r":7.889,"y":2011,"rd":"2011-02-15","hs":1.006,"d":2.426,"mt":"movie","o":"纳德（佩曼•莫阿迪 Peyman Moadi 饰）与西敏（蕾拉•哈塔米 Leila Hatami 饰）是一对夫妻，他们的女儿叫特梅（萨日娜•法哈蒂 Sarina Farhadi 饰）。西敏希望一家三口移居国外，但是纳德坚决反对，原因是纳德的父亲患有老年痴呆症需要照顾。两人为此对薄公堂，准备离婚，但是法院驳回了她的请求。西敏赌气回了娘家。西敏走后，纳德分身乏术，聘请了一位护工瑞茨（萨瑞•巴亚特 Sareh Bayat 饰）照顾父亲。但是，父亲如厕问题始终困扰瑞茨，依《古兰经》教义，她感到禁忌重重。瑞茨的女儿陪伴在她左右，也令她分神。几个回合下来，纳德某次回家发现，父亲被绑在床上，出离愤怒的他推倒了瑞茨。没想到怀孕的瑞茨竟然流产，瑞茨丈夫怒不可遏将纳德告上了法庭，他们各执一词，然而真相却出人意料……本片在61届柏林电影节获金熊奖、最佳女演员和最佳男演员银熊奖。"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.004,"d":2.36,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":586461,"p":"/rcz0H6f0giKKS8thKWqEQpQobbH.jpg","b":"/wU6c64E5tOK30QVNDCAiXAaHnPT.jpg","t":"吞咽","r":6.6,"y":2020,"rd":"2020-01-15","hs":1.004,"d":1.444,"mt":"movie","o":"讲述家庭主妇亨特怀孕后，发现自己逐渐抑制不住地吞下危险物品，随着她的丈夫和家庭加强对她的控制，她必须直面有关迷恋危险物品的黑暗秘密。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":336050,"p":"/snA6ZlIx2G1MmM5ixr421Qe7Qky.jpg","b":"/vM7FGdOnzSHYNdlJYxlzKamSPa.jpg","t":"索尔之子","r":7.124,"y":2015,"rd":"2015-06-11","hs":1.002,"d":2.107,"mt":"movie","o":"本片背景设定在1944年的奥斯辛威，来自匈牙利的犹太人索尔在集中营内的一个特遣队(Sonderkommandos)中工作。就职于特遣队的犯人负责集中营日常的运输任务，包括聚集新的一批人送入毒气室中，并在下一拨人到来前把尸体处理掉。接着索尔突然产生了一个颇令人困惑的执念：他发现一具男孩的尸体，一心要找到一位犹太拉比为他下葬。索尔在一堆死尸中发现一个还剩一口气随即就被杀死的少年，他认定这是他的儿子，想尽办法把尸体藏起来，此后他唯一的念头是找一个犹太教士为儿子举行一个犹太葬礼。整部片子围绕这个主题展开。在这个过程中我们发现了集中营里的各色人等，纳粹军官，工头，一个犹太医生和不同组合的Sonderkommandos之间的关系，也理解到这个屠杀工厂的运行机制。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":1.002,"d":3.405,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":393559,"p":"/nWGsHT2kMy7I1gXocA9Td1i4VEI.jpg","b":"/lTOr8fcxlsLrGfe2lqZLCjhvrIH.jpg","t":"西葫芦的生活","r":7.794,"y":2016,"rd":"2016-09-22","hs":1.001,"d":1.802,"mt":"anime","o":"孤儿院里，西葫芦刚开始总被学校的痞孩子Simon戏耍，最后他们成为最好的朋友。孤儿院来了一个新伙伴Camille，西葫芦爱上了她。最后西葫芦和Camille都被可爱的警察收为自己的儿女。"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":1,"d":3.018,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":354110,"p":"/fbTpSiqGn6ImqSAyawHlLf7goat.jpg","b":"/eiHNVxEXJIY7nBlcL9zXmtP7qtz.jpg","t":"遗弃","r":6.124,"y":2015,"rd":"2015-09-16","hs":0.992,"d":2.201,"mt":"movie","o":"影片讲述一位内心充满愤恨的枪手约翰·亨利·克莱顿（基弗·萨瑟兰 Kiefer Sutherland 饰）回到故乡试图弥补和他疏远的父亲（唐纳德·萨瑟兰 Donald Sutherland 饰）的关系，力图挣脱多年前因一场意外导致弟弟威廉溺亡的阴影，却陷入了故乡资本家抢夺农民土地的争斗中。一忍再忍，直到资本家手下对约翰·亨利的父亲也就是牧师下黑手，他决定从新拿起武器， 消灭那些恶人！"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"rd":"1991-12-20","hs":0.987,"d":5.354,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":579245,"p":"/wDER9gGqNoN13CQzpaLCbKqaB8Z.jpg","b":"/580aO5umsOX5FAFmD6ObYvVuk6p.jpg","t":"特殊人生","r":7.8,"y":2019,"rd":"2019-10-23","hs":0.986,"d":1.399,"mt":"movie","o":"二十年來，布朗和馬歷生活在一個不同的世界當中，那是一個屬於患自閉症的兒童和青少年的世界。他們二人在理想主意推動下，分別創立及管理The Hatch 及 The Shelter兩個非牟利機構，目標在貧困區培訓年青人擔任守護工作，負責照顧及輔導一些被其他政府機構拒於門外的重度患者個案，讓孤立無援的家庭得以見到一絲曙光。改編自真人真事，他們是走在人群裡的無名英雄，這非傳統的合作關係展現了特殊的人生。"},{"id":1110358,"p":"/azwfHg1QCOWZha7uAbYIwTdSs2L.jpg","b":"/27e2IkJnwEqXoEx9WTY0aDON8L.jpg","t":"衝三小劇場","r":7.061,"y":2023,"rd":"2023-08-02","hs":0.985,"d":0.909,"mt":"movie","o":"典雅舒適的小劇院裡，一齣差強人意的舞台劇正在上演，突然有名觀眾挺身站起，打斷了演出的進行。他自稱名叫亞尼克，是一名停車場管理員，下班後舟車勞頓趕來看戲，演出內容卻讓他失望透頂。眾人將他驅離劇院，過沒多久他卻又突然出現，掏出手槍跳上舞台……。今晚，亞尼克才是真正的主角！"}]