[{"id":357411,"p":"/uVMb8eOhQziydeyVzLawyg6KmUL.jpg","b":"/eN58EQuzpi0NwZqaBKvqOUpIANP.jpg","t":"和谐","r":6.857,"y":2015,"rd":"2015-11-13","hs":0.929,"d":1.886,"mt":"anime","o":"《和谐》发生在《虐杀器官》结束后数十年。经历了「大灾祸」的世界动乱，人类终于实现以医疗经济为架构的全新社会，在全新统治机构「生府」的管理下，人人过着健康良好的日常，然而和平底下却是用纳米机械来监视人体的可悲生活，此时三名少女踏上了反抗这一切的道路。"},{"id":456611,"p":"/1xXDE7NdTy0CYNJ4IFBGOzlj7oc.jpg","b":"/viu7bXs0coL7c1B7J0izS6Xs5wT.jpg","t":"鲁邦三世：血烟的石川五右卫门","r":7.8,"y":2017,"rd":"2017-02-04","hs":0.927,"d":1.589,"mt":"anime","o":"本作品的主人公是石川五右卫门。因为有自己的雇主的黑帮头目的死，被组织称为背叛者，为了洗清骂名，用自己的刀去挑战敌人！热血沸腾的五右卫门，一个劲地斩、斩、斩下去，叫“血烟”的死斗，未到手的东西……孤高的武士石川五右卫门觉醒的瞬间。然后，和年轻的鲁邦鲁邦一伙的相遇！"},{"id":157849,"p":"/kpgQnUyw8Q5fUoqhf3RIG0wpj6d.jpg","b":"/4lxHAMXrKeSm6Ft5PXyldmjujnL.jpg","t":"最高通缉犯","r":6.472,"y":2014,"rd":"2014-07-25","hs":0.927,"d":2.149,"mt":"movie","o":"影片改编自《锅匠，裁缝，士兵，间谍》作者约翰·勒·卡雷的小说。故事发生在当代的德国汉堡。一名神秘男子来到当地的穆斯林社区寻求帮助。此人有着一半车臣和一半俄罗斯血统，身上受了很严重的伤。他来到这里的目的是收回他父亲的巨额不法所得。周围人都人都对他的身份表示怀疑。他究竟是一名受害者还是一名贼，抑或更糟糕的，有着极端恐怖的目的？卷入这件事的还有一名英国银行家以及一名年轻的女律师。与此同时，一名老道的德国间谍也在时刻监视着他们，试图解开神秘男子的葫芦里究竟卖的什么药。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.911,"d":3.669,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":559566,"p":"/nRGPjdG1E3REGrzuul3EClZGs7r.jpg","b":"/28rEDmMP8hrpdSPNSjUo6q3IQL5.jpg","t":"心理测量者SS3：在恩怨的彼方","r":7.1,"y":2019,"rd":"2019-03-18","hs":0.903,"d":1.316,"mt":"anime","o":"2116年东南亚联盟SEAUn事件发生后，狡齿慎也继续着流浪之旅。在南亚的小国，狡齿拯救了被武装游击队袭击的难民乘坐的巴士。其中有一个自称是天津的少女。为了报仇想学习战斗方法的狡猾的tenjin。在没有出口的世界的边缘，与期望报复的少女结束了复仇的男人看到的，这个世界的情况是…。"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.367,"y":1998,"rd":"1998-03-20","hs":0.892,"d":4.331,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.89,"d":3.524,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":410199,"p":"/43BKVnFzVq3fx9qTxdmrOflG8OF.jpg","b":"/oX6rYilUqQJMcMzCn6K61UifOnN.jpg","t":"超时空传输","r":6.101,"y":2016,"rd":"2016-09-16","hs":0.888,"d":1.821,"mt":"movie","o":"未来世界能源枯竭，食物短缺。雷恩醒来，三名蒙面人将他和女友劫持，他奋力挣脱却从楼梯摔下。雷恩再次醒来，发现自己经历着同样的一天。他告诉女友汉娜，却发现汉娜和蒙面人是一伙的。雷恩才发现，他们都陷入了自己制造的ARQ能源机引发的时间循环中，而雷恩曾经效力过的Torus公司正要夺走这台机器。为了阻止Torus公司，雷恩和汉娜再次进入无限的循环..."},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.884,"d":3.188,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":339987,"p":"/fGz5RZxquANf2JQ6uodkF7pjBJI.jpg","b":"/no9d3vuwxJix8Htw7qmA2hdJB0v.jpg","t":"例外","r":6.946,"y":2017,"rd":"2017-06-02","hs":0.881,"d":1.507,"mt":"movie","o":"第二次世界大战期间，一名德国士兵试图确定荷兰抵抗组织是否在Kaiser Wilhelm的家里安置了间谍。但在一次意外的犹太妇女被杀害的事件后，平静城堡里的很多事情就再无法隐瞒的下去了……"},{"id":11808,"p":"/5ST0BydDSXtW5AtfDDhTVS13pTt.jpg","b":"/1gjmfxUd4JPhfoVZszyS9mLA5Uv.jpg","t":"美国警官","r":6.527,"y":1998,"rd":"1998-03-06","hs":0.879,"d":4.064,"mt":"movie","o":"　　故事讲述的是在一起平常的交通事故中，肇事受伤的司机罗柏斯(威斯利·史奈普饰)竟被警方发现是一名职业杀手。他因枪杀了两名政府外交特使而遭警方全面通缉。这起意外使罗柏斯被捕，并且移送纽约市受审。押解人犯往纽约的专机就要起飞，警探吉瑞德(汤米·李·琼斯饰)亲自押送两名犯人上机。在飞行途中，一名人犯突然掏出夹带的手枪，对罗柏斯射击，子弹一枪命中机窗，使飞机立即吸入强劲的气流，造成失压、失速，最后坠毁于急湍的大河中，造成很大的伤亡。而罗柏斯在协助吉瑞德逃难后，却趁机逃逸……。 吉瑞德不甘心人犯就此逃脱，从此便展开积极追捕。随着追缉的过程，吉瑞德发现逃犯的背景并不简单，原来这名职业杀手竟受雇于美国中央情报局，并且牵涉到一个间谍案件。职业杀手罗柏斯非常聪明，他不但躲避吉瑞德的追缉，并且让他陷入一场国际政治阴谋，进退两难，无法自拔……。 为了逮捕这名背景不寻常的逃犯，联邦政府请来年轻的外交部人员约翰·罗斯(小劳勃·道尼饰)协助缉凶。虽然新搭档对政治圈的活动了如指掌，吉瑞德仍然对这名外来客怀有戒心。不过他在组员和这名干劲十足的外交人员的协助下，还是全力以赴进行追捕行动。吉瑞德面对诡谲多变的案情发展，仍然锲而不舍地追追追，但惊人的真相也因此逐渐暴露……"},{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.238,"y":2006,"rd":"2006-04-19","hs":0.878,"d":2.659,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.878,"d":4.517,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.87,"d":1.931,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.863,"d":1.915,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":81460,"p":"/iyYp4IzPZvIZw3am03bVPIFoq38.jpg","b":"/fuuyu5OxInQuJOD11HVHVeROv8b.jpg","t":"蓝盐","r":6.5,"y":2011,"rd":"2011-08-31","hs":0.863,"d":2.126,"mt":"movie","o":"　　黑帮老大金万吉突遭意外，命在旦夕。危难之际，金要求将名叫尹斗宪的男子带来。斗宪（宋康昊 饰）曾是组织内的得力干将，但他多年前早已引退，隐居在某海滨小镇学习料理。不过这个背负着黑暗过去的男子终要回到原来的世界，随着金万吉去世消息的传来，斗宪的内心波涛骤起，而围绕老大继承人的话题也在组织内争论不休。另一方面，与斗宪一同学习料理的美丽少女赵世彬（申世京 饰）实则是某组织派来监视斗宪并伺机实行暗杀的杀手。可是在相处的过程中，世彬冰冷封锁的心门渐渐渐渐为斗宪所打开，她的感情也悄悄发生着变化。\r 　　风起云涌的时节，彼此的命运皆无法把握……"},{"id":73358,"p":"/69q0ZufQqPCjFbyuTxXRtqQtDd6.jpg","b":"/vH6TWGAgQaLSibGU7tz26JLb0Cp.jpg","t":"第八页","r":6.6,"y":2011,"rd":"2011-08-28","hs":0.86,"d":2.147,"mt":"movie","o":"　　本片是多伦多电影节的闭幕电影。\r 　　Johnny Worricker（比尔·奈伊 Bill Nighy 饰）在MI5（军情5处）勤恳但安稳地工作了很多年。直到有一天，他最好的朋友兼上司Benedict Baron（迈克尔·刚本 Michael Gambon 饰）突然离奇死亡，唯一的线索就是他生前留下的一个让人费解的文件。当Johnny阅读完这些文件之后，他被里面的内容深深的震惊了，它揭示了许多内幕，甚至有动摇整个MI5的能力。因为Benedict的死，Johnny被迫离开了自己的工作岗位，而他唯一的目标就是解开事件的真相，找出好友的真正死亡原因。同时，Johnny的新邻居——漂亮Nancy（蕾切尔·薇兹 Rachel Weisz 饰）似乎对他有着不一样兴趣和关心。到底Nancy的真实身份是是谁，Johnny真的可以凭一己之力发现真正的答案吗？ ©豆瓣"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":468219,"p":"/r4hDkt9VUVnEWhu0GXxOyaYW7Zc.jpg","b":"/7i6D8NmHoASGNlRTdnywwunopng.jpg","t":"一周不死，全额退款","r":6.3,"y":2018,"rd":"2018-09-12","hs":0.84,"d":1.338,"mt":"movie","o":"65岁的杀手Leslie非常热爱他的工作但是年事已高，手已很抖。杀手工会的新老板上任以后要求他们必须要完成工作量才能保住自己的会员资格。Leslie不想被迫退休，又怕达不到工作量，于是只好把客户目标放在了自杀者身上。  他在一座桥上偶遇了正在跳河的William。27岁的William已经尝试过了九次自杀，成功率为零，他也意识到需要找一个专业杀手帮自己解脱。Leslie递给他一份叫做your death……your way的广告小册子。William原本打算像英雄一样死个轰轰烈烈，但看了一遍小册子后选择了快速无痛死亡，这并不是他的最佳选择，但却是他唯一支付得起的死法。  Leslie保证了不会绞死他以后，两个人签下了合同，一个星期包死，不死包赔。然而William在回去等死的期间突然遇到了自己喜欢的女生，第一次发现了生命的重量与意义，于是他又不想死了。然而合同已经签了，Leslie又是个守信敬业的杀手，那么William能成功逃脱过这个死亡合同么？"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.838,"d":3.062,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":494974,"p":"/yG2ad0BILC4Nn5CFFFxSVc5YR5d.jpg","b":"/eyAv397zDUSRv8Y8BP4IBZDmQIE.jpg","t":"红琼","r":6.7,"y":2018,"rd":"2018-09-13","hs":0.835,"d":1.3,"mt":"movie","o":"作为一部基于真实故事的间谍惊悚片，Trevor Nunn的传统而又悄悄吸收的“红色琼”一下子就熟悉了“ 模仿游戏 ”。当它在两个不同的时代之间切换时，Nunn的时代作品通过向我们介绍80年代Joan Stanley（Judi Dench）来描述它的故事。）首先。她在英国郊区过着平静的生活，并且倾向于在21世纪初她平凡的日子里提出千篇一律的要求。除了这个简单的老太太（其故事基于东南伦敦的Melita Norwood的现实案例）似乎并不那么平凡 - 很快，英国特勤局将她拉出安静的退休并逮捕她以叛国罪为由。但她是否真的犯了这些罪行，并在20世纪30年代将英国的秘密泄露给了作为克格勃间谍的俄罗斯人？"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":186254,"p":"/7pBPEjEVIGfIDNgq7505jN9NheR.jpg","b":"/wBUmTf1Yu2Tn8eGD7UPaiSrzgBI.jpg","t":"天狼星","r":6.455,"y":2013,"rd":"2013-04-23","hs":0.828,"d":1.778,"mt":"movie","o":""},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.825,"d":4.225,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"}]