[{"id":537552,"p":"/mvI7eRCtD3MUYcdFvQ3UQgeYNgZ.jpg","b":"/pphcR6dmEJG3zn8ad6gZvn0Cn4j.jpg","t":"日日是好日","r":7.27,"y":2018,"rd":"2018-10-13","hs":0.738,"d":1.069,"mt":"movie","o":"典子（黑木华 饰）在20岁那年的春天开始学习茶道。一开始满心困惑的典子和表姊美智子（多部未华子 饰）一起来到茶道教室学习，在那里她们遇上以严厉著称的茶道老师武田（树木希林 饰）。不断重复的动作，点点滴滴串连起来，不知不觉间串成了一条线。在武田老师的教导下，典子渐渐明白了「心无杂念，只专注于当下」的真谛，茶道也为典子寻回生活的乐趣，并带领她成长。尤其在面临一连串的挫折：求职失败、失恋、重要的人离去等等悲伤之事。在难以生存的时代、在黑暗中丧失自信时，茶道皆能教导你如何安然度过，亦即「放开眼界，活在当下」。"},{"id":391713,"p":"/f2OTLnbdTdAEyyMdOQNEc6h84KT.jpg","b":"/AeGKPTnhODr6ua9YeVS0e0FCqBa.jpg","t":"伯德小姐","r":7.256,"y":2017,"rd":"2017-09-01","hs":1.801,"d":5.139,"mt":"movie","o":"女孩克里斯汀（西尔莎·罗南 饰）跟随着家人来到了位于加州的一间教会学校开始了她的高中生涯，虽然心中有百般的不愿意，但克里斯汀尚且没有足够的力量来反抗家人和生活的安排。在学校里，克里斯汀最好的朋友是朱丽（比妮·费尔德斯坦 饰），三观相近的两人无话不谈。\r 克里斯汀参加了舞台剧比赛，并因此结识了名为丹尼（卢卡斯·赫奇斯 饰）的男孩，相互吸引的两人很快就走到了一起。然而，这段感情最终以分手告终。为了和校园交际花珍娜（奥德娅·拉什 饰）套近乎，克里斯汀不惜撒谎，遗憾的是，谎言并不能换来真正的友谊。当克里斯汀身陷同凯尔（提莫西·查拉梅 饰）的感情纠葛之中时，她的家庭也在经历着艰难时期。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":425373,"p":"/cIVYjwi8QcZ9AQk4WRYgW4iUmXb.jpg","b":"/sxj8EsehEt295QcqoF7g6VzX36p.jpg","t":"奇迹赛季","r":7.239,"y":2018,"rd":"2018-04-13","hs":0.903,"d":1.423,"mt":"movie","o":"好莱坞校园排球励题材影片，奥斯卡最佳影后海伦·亨特主演，威廉-赫特出演，该电影改编自真实故事，本片讲述的是美国一所高中女子排球队在新赛季开始前突然遭遇明星球员离世的意外，失去了主心骨的队员们意气消沉斗志涣散。海伦-亨特饰演的外冷内热的主教练率领大家走出沮丧心情，顽强拼搏赢得州冠军的感人故事。"},{"id":483980,"p":"/wLYPI3A4Y7PFadY1HJaOYAmH0a7.jpg","b":"/31Qf9qIuyIwCY3YP7EJjRsx3KQr.jpg","t":"僵尸高校","r":7.238,"y":2018,"rd":"2018-02-16","hs":1.39,"d":2.876,"mt":"movie","o":"Seabrook社区，过去一场由一瓶青柠苏打水所引起的泄漏事故，一部分的居民被转变成了僵尸（zombie）。数十年后，人类和僵尸虽然勉强能共处，但人类对僵尸们还是保持着怪物的观念，使僵尸们在生活中处处受到低人一等的待遇....."},{"id":10625,"p":"/58ma4YLCiTnl9XusFUw35xlGvDk.jpg","b":"/nP3y0TkR6XniFs9J53qQkg4Bnnk.jpg","t":"贱女孩","r":7.219,"y":2004,"rd":"2004-04-30","hs":1.727,"d":13.169,"mt":"movie","o":"　　凯蒂(林赛•洛韩 饰)青春活泼，单纯可人。因为父母的工作关系，她从小在非洲长大，接受家庭式教育。同时，她在那个原始开阔的地方，凯蒂养成了隐忍坚强性格。15岁的这一年，凯蒂随父母搬到伊利诺斯州，开始了她人生第一次的校园生活。可令人不愉快的是，凯蒂的与新同学的相处根本不是她原本想象的样子。女孩儿们的世界，表面平静和睦，却波涛暗涌。  　　为了适应新的环境，凯蒂暗自学习“生存法则”并很快凭着可人的外表加入了学校很光鲜的一个小圈子。她温顺的性格，也似乎为她赢来了一群要好的朋友。然而，一切平静，都在她爱上男孩亚伦(乔纳森•本尼特 饰)的那一刻发生了变化。原来，亚伦是学校最惹眼的女孩Regina (瑞秋•麦克亚当斯 饰)的前任男友，虽然她们已经分手，可是霸道又自负的Regina根本不能容许凯蒂的介入。于是，一场女孩之间的战争悄然开始。关于友情，关于尊严，关于诚恳，关于信任。一切的一切，女孩儿们将如何学会，如何长大。"},{"id":1158915,"p":"/86hbAEzofIordcBaMHJwywG7FM4.jpg","b":"/2Bii9A3IibMrzmYOahsbC5hUMUm.jpg","t":"弟弟","r":7.211,"y":2024,"rd":"2024-07-26","hs":2.796,"d":3.896,"mt":"movie","o":"2008 年，在高中开学前的暑假最后一个月，一个易受影响的 13 岁台湾裔美国男孩学会了家人无法教给他的东西：如何滑冰、如何调情以及如何爱你的妈妈。"},{"id":642885,"p":"/pXEn9MwmK8fP8F873SH955m8Z2Z.jpg","b":"/ml8YBTJq7UkALfI022FWscCQuQW.jpg","t":"女巫也疯狂2","r":7.202,"y":2022,"rd":"2022-09-27","hs":2.313,"d":4.327,"mt":"movie","o":"距离上次有人点燃黑焰蜡烛，并唤醒三位来自17世纪的姐妹，已经过了29年，而她们正准备复仇。如今轮到三位高中生在万圣节来临前，阻止这些贪婪的女巫在撒冷胡作非为。"},{"id":36895,"p":"/yChcc0bbvd09Ar3vPIgZwYPup35.jpg","b":"/cWBWCVWcetCA70pce1leRLQWeFj.jpg","t":"萌之朱雀","r":7.2,"y":1997,"rd":"1997-11-01","hs":0.441,"d":1.214,"mt":"movie","o":"　　生活在奈良县西吉野村的田原孝三（国村隼饰）一家五口，母亲、妻子、姐姐留下的儿子荣介、还有女儿美智，在这远离城镇的林区平静地生活。人们盼望已久的修建铁路的计划终于实施，为了铁路的修建，孝三极力劝阻那些想要离开村庄的人们。但是，修建铁路的工程中断了，已经动工的隧道废弃在那里。\r 　　15年后，孝三已经丧失了劳动能力，一家人的生活不得不全部依靠荣介（柴田浩太郎饰）的收入来维持。美智（尾野真千子饰）一直对荣介怀有一种模糊的爱慕，而荣介在暗恋着舅母。有一天，孝三带着自己心爱的8mm摄像机离开了家，从此再也没有回来。这一家人还会留守在这片土地上吗？"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.723,"d":1.73,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":33295,"p":"/sihrAH4uHhpjWwvmGbQVZnUHZaW.jpg","b":"/n39eDdSDiPlgr51qkQByRTX9ZN9.jpg","t":"篮球小皇帝","r":7.2,"y":2008,"rd":"2008-09-06","hs":0.404,"d":0.784,"mt":"movie","o":"　　这部电影由五位来自俄亥俄州阿克伦城的年轻篮球天才主演，讲述了在面对空前的名声时男孩们之间不平凡的友谊，是一个精彩真实的成长故事。球队的教练是一名球员的父亲，严厉、魅力超凡，但缺乏经验。而队长则是NBA明日之星勒布朗•詹姆斯。这是关于“五虎将”的传奇——从市中心破落的体育馆走向全国高中联赛的九年历程。在九年间，这个团结的队伍不断遭受着来自赛场内外的考验——詹姆斯无人能敌的才能的爆发，使他一跃成为世界名人，这可能会摧毁他们一起努力得来的一切。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.963,"d":2.263,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":264337,"p":"/r2bMAt51027Pm3sjvfDuRXs9IHW.jpg","b":"/4VXmlLKDCHEpNwMsGewezYlamKD.jpg","t":"拼凑梦想","r":7.2,"y":2015,"rd":"2015-01-16","hs":0.937,"d":1.897,"mt":"movie","o":"影片根据真实事件改编，讲述了四个拉丁裔的高中生参加水下机器人设计竞赛的故事，他们有着过人的天赋，却因为移民“户口”的问题处处被人看轻。好在，他们得到了学校新来的老师弗雷迪的帮助。没有任何经验，只有800美元的经费，却要和全美最顶尖的麻省理工的机器人建造团队比拼，后者是这项赛事的卫冕冠军。在这过程中，四名学生不仅仅学会了建造机器人，同时经历了心灵上的脱变与成长。"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":1.278,"d":3.537,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":533237,"p":"/dS0ZFlqGbGGksSUdqk7niL7rywc.jpg","b":"/ed7rydAjpA7UdYdxA0uADwldj9V.jpg","t":"寻父之旅","r":7.2,"y":2018,"rd":"2018-08-03","hs":0.995,"d":1.665,"mt":"movie","o":"阿维纳什（杜奎尔·萨尔曼饰）是个典型的城市白领，过着忙碌、平淡和压抑的生活，有一天突然接到旅游公司的电话，告知他的父亲在车祸中丧生，让他去机场接收遗体。接着他找来“碎嘴”的朋友肖卡特（伊尔凡·汗饰）开车，接回遗体后准备火化，这时意外发现棺椁中竟然是一位老妇人，原来是货运公司发错了货，他们不得不赶赴逝者亲属家去交换遗体，途中又临时去大学接回逝者的外孙女——处于青春叛逆期的坦娅（米蒂拉·帕卡尔饰）。于是，三人踏上了笑料频出的远方旅程，在欢乐、悲伤、争吵、热恋的过程中，三人都在潜移默化中改变着自己，领悟着人生真谛。"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.2,"d":2.672,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":376660,"p":"/2tR4rZs2hZxNGbs86kkYySuRZ4C.jpg","b":"/9g8UsxDTkzlVyjBJBRJT3zDceTC.jpg","t":"成长边缘","r":7.16,"y":2016,"rd":"2016-11-18","hs":1.561,"d":4.328,"mt":"movie","o":"娜丁（海莉·斯坦菲尔德 Hailee Steinfeld 饰）从小就是一个性格古怪孤僻不合群的姑娘，因此常常受到同学的欺负。克里斯塔（海莉·路·理查森 Haley Lu Richardson 饰）好像一道光，照亮娜丁的生活，她们从相识起便形影不离，互相分享快乐和秘密，时光荏苒，两个女孩长大走进了高中校园，她们之间的感情从未改变。娜丁的哥哥达里安（布莱克·詹纳 Blake Jenner 饰）英俊帅气阳光开朗，他的存在衬得愤世嫉俗少年老成的娜丁显得更加不合时宜，但娜丁不在意，因为她拥有克里斯塔的友谊。然而某一日，娜丁震惊的发现克里斯塔和达里安竟然躺到了一张床上，与此同时，娜丁爱上了名为尼克（亚历山大·卡尔弗特 Alexander Calvert 饰）的男生，可她根本无法打入他所在的圈子。"},{"id":277217,"p":"/bbi1hzNjIi8RFMxljCk6a1qB6at.jpg","b":"/y0ludgr1EvyXcT1lv2M0m621LQ6.jpg","t":"后裔","r":7.146,"y":2015,"rd":"2015-07-31","hs":1.875,"d":7.228,"mt":"movie","o":"　梅尔（德芙·卡梅隆 Dove Cameron 饰）、卡洛斯（卡梅隆·伯艾斯 Cameron Boyce 饰）、艾维（Sofia Carson 饰）和杰（波波·斯图尔特 BooBoo Stewart 饰）都不是无名小卒，他们的父母更是大名鼎鼎，可惜都不是什么好名声。王子本（米切尔·霍普 Mitchell Hope 饰）是美女和野兽的后代，他给了四个孩子一个弃暗投明的机会，让他们进入高中就读，而那里的学生们都出生于传奇英雄的家庭。  　　四个孩子的父母亲显然并没有终结他们的反派生涯，他们怂恿孩子们同他们里应外合，借此良机一举拿下奥伦登合众国，殊不知，这些孩子们早已经厌倦了被人指指点点和对父母言听计从的生活了！在善良和邪恶的分岔路口，他们会做出怎样的选择呢？"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要听神明的话","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.352,"d":3.925,"mt":"movie","o":"对当下的生活倍感无聊和失望的高中生高畑瞬（福士苍汰 饰），从没想到人生会发生如此可怕的巨变。课堂上老师的脑袋突然爆开，紧接着会说话的达摩不倒翁出现在讲桌上，逼迫着惊慌失措的学生们玩起了“一二三不许动”。经过数轮血腥较量，瞬成为班内唯一的幸存者，他跌跌撞撞逃出教室，遇到了也从死亡线上暂时逃脱的青梅竹马秋元依智香（山崎紘菜 饰）。两人在寻找出路时撞进了体育馆，谁知这里正是下一轮游戏的舞台。未过多久，巨大的招财猫（前田敦子 配音）出现，和幸存者们玩起了抓老鼠的死亡游戏。考量体力、智力和想象力的关卡连番到来，瞬、依智香还有周身散发着死神气息的天谷武（神木隆之介 饰）迎接着命运的巨变……"},{"id":979097,"p":"/7hRKoWns0TU6WjC4czc8fCZ0IF5.jpg","b":"/zH2zbxYfYplU0m1k6wUXRCIsgMK.jpg","t":"记忆","r":7.125,"y":2023,"rd":"2023-12-22","hs":1.535,"d":1.74,"mt":"movie","o":"酗酒康复的单亲母亲，与患脑退化症的鳏夫，在高中旧同学聚会上重遇。她设法忘记过去，却摆脱不了伤痛回忆；他努力记住今天，却无法忆起眼前往事。在记忆与遗忘的夹缝中无处可逃，两个寂寞生命试图在不属于他们的当下互相抱拥，寻觅仅余的一线生机。《日暮》的米歇尔·弗兰克 ，镜头保留一贯冷静锋锐，手术刀似的剁开性虐与家庭暴力的深层创伤；谢茜嘉谢西婷与彼得赛斯嘉相濡以沫，还生命的脆弱以人性的感温，后者更荣膺威尼斯影帝。"},{"id":11446,"p":"/fsMMOVto87pvUQyozOF9CaT9aMR.jpg","b":"/cmD7smdQnflmpthFDjSArI2jKZF.jpg","t":"欢迎光临娃娃屋","r":7.1,"y":1995,"rd":"1995-09-10","hs":0.425,"d":1.199,"mt":"movie","o":"唐恩是住在纽泽西州中部里的一个十一岁的小女生，对于正处于青春期的她而言，生活简直是一团糟：唐恩长相平凡，诞生在一个平凡的家庭，爸妈不爱她、哥哥姊姊讨厌她、同班同学嘲笑她、就连生平第一次的暗恋，也是惨遭被男生拒绝的命运……相较别人多样的青少年生活，唐恩的青春期竟是如此的酸涩、苦闷，不管她如何地努力让自己在众人面前，不要显得如此突兀，但最后的情况往往只是将她推往另一个孤绝，大家都希望，像她这样的女孩最好离大家离一点，于是唐恩萌生了出走的念头……"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":980996,"p":"/8Gu30dMoeLhz7fulx1uohyIOlqT.jpg","b":"/aJe7h5SFmyGyJL6WvyFYM6pYBik.jpg","t":"我就爱电影","r":7.1,"y":2023,"rd":"2023-03-10","hs":1.159,"d":1.143,"mt":"movie","o":"社交能力差的17岁电影迷劳伦斯·克韦勒在一个影片店找到了一份工作，在那里他与年长的女经理建立了一段复杂的友谊。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":1024621,"p":"/mPIeaNeQ9aoZhpRDH2bH2Oorb2U.jpg","b":"/xOlEdqLMwf1OakIC1sokact3Piq.jpg","t":"千寻小姐","r":7.1,"y":2023,"rd":"2023-02-23","hs":2.122,"d":3.035,"mt":"movie","o":"一名曾从事性工作且自称“千寻”的女子，无畏世俗的耳语与眼光，到海边小镇的便当店工作，为人生展开新篇章，善解人意、温柔开朗又心思细腻的她为小镇裡往来的孤寂灵魂带来慰藉，填补人们内心的空虚，并学习从心重新找寻自我。"},{"id":256103,"p":"/nNSS31y4J2TERP9VrR2zsQ0ZYg9.jpg","b":"/xiVBGmHruEiFHQyCOueNB0qDvgr.jpg","t":"夜间飞行","r":7.1,"y":2014,"rd":"2014-08-28","hs":1.162,"d":2.967,"mt":"movie","o":"高中优等生勇柱（郭时旸饰）和好友基泽（崔俊河 饰）并肩面对高考压力，也一起承受来自不良模范生（金昌焕饰）和恶霸同学奇雄（李在濬饰）的校园暴力。勇柱、基泽与奇雄曾是要好的童年死党，然而因为一段往事而形同陌路。在一场校外斗殴中，奇雄骑走了勇柱的自行车，两人的生活再次发生交集。勇柱鼓足勇气，对奇雄表露了深藏已久的爱慕，然而奇雄只能默默守护勇柱的心意。两人的暧昧被基泽看在眼里，深感背叛的他故意在校园散播这段男男恋情，让勇俊乃至奇雄都身陷空前危机。"}]