[{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.572,"d":1.666,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":12596,"p":"/61FWajJNKeS27DO4KgvS5LUgcHh.jpg","b":"/9nFpMbSWebfdGlAxFyPHn9eyIvY.jpg","t":"空中塞车","r":5.87,"y":1999,"rd":"1999-04-23","hs":0.567,"d":1.806,"mt":"movie","o":"　　尼克（约翰·库萨克 John Cusack 饰）是一名空中雷达管制员，他的工作就是指挥和监控机场内的数千架飞机起飞降落。对于这份责任重大的工作，尼克热爱并且十分擅长，他细心谨慎的工作作风让他在公司内饱受好评。  　　一个名叫罗素（比利·鲍伯·松顿 Billy Bob Thornton 饰）的男人的出现终结了尼克平静的生活，他不仅在工作成绩上超越了罗素，甚至就连身形和相貌都要更胜罗素一筹。糟糕的不仅仅于此，当尼克和罗素的老婆玛丽（安吉丽娜·朱莉 Angelina Jolie 饰）的暧昧关系被罗素知晓后，后者以及其冷静和稳重的态度狠狠给了尼克一个下马威。面对如此强劲的敌人，尼克会做出怎样的举动呢？"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":15198,"p":"/bmg4sjOQswcrP5mPL9YzNom9cXx.jpg","b":"/swwCQk5sDGeuVWub4GLyS2YETrT.jpg","t":"魂系冰球","r":6.269,"y":1999,"rd":"1999-10-01","hs":0.552,"d":1.665,"mt":"movie","o":"秘密镇是阿拉斯加一个偏远的小镇，这里的人们酷爱冰球，小镇上有一支援棒的冰球队，只是他们不知道自己有多棒。杂志上说他们有全国第一流的实力，所以著名的”勇士队“要来与他们比赛。偏在这时队中的主力被个年轻人顶替了。主力于是想尽办法要重新归队，此时来采访的体育记者又与主力的妻子眉来眼去。随着比赛临近，小镇日益变成一个大马戏场，人人都卖力地在其中扮演着角色，突然有消息说”勇士队”不来了……"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"rd":"1999-10-30","hs":0.55,"d":1.586,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.546,"d":1.609,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":20024,"p":"/xTp5cyp6qG0YTdI4AEz4ytjODOQ.jpg","b":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","t":"爱到尽头","r":6.6,"y":1999,"rd":"1999-12-03","hs":0.545,"d":1.611,"mt":"movie","o":"　　1946年一个雨夜，小说家莫里斯·本德里克斯（拉尔夫·费恩斯Ralph Fiennes 饰）邂逅身为外交官的故友亨利·梅尔斯（斯蒂芬·瑞 Stephen Rea 饰）。从亨利口中，莫里斯得知对方的妻子莎拉（朱丽安·摩尔 Julianne Moore 饰）似乎正有一段外遇 ，这令他妒火中烧。原来，两年前莫里斯曾和莎拉暗通款曲，两人经常背着亨利共享鱼水之欢。但在一次大轰炸过后，莎拉却从床底上绝然离去。始终耿耿于怀的莫里斯接受了亨利的请求，帮助好友调查莎拉的行踪，然而结果却令他唏嘘不已，感慨良多……  　　本片根据格雷厄姆·格林（Graham Greene）1951年的神秘浪漫主义的自传体小说改编，并荣获2000年英国电影和电视艺术学院奖最佳剧本奖。 ©豆瓣"},{"id":10354,"p":"/2VEqqlmSZ0VSr74XOTWUQUUGYWF.jpg","b":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","t":"迫切的任务","r":6.538,"y":1999,"rd":"1999-03-19","hs":0.539,"d":1.624,"mt":"movie","o":"　　史蒂夫（克林特·伊斯特伍德 Clint Eastwood 饰）是一名新闻记者，然而，生性风流外遇不断的他不仅被妻子扫地出门，亦遭到了上司的解雇。亚伦（詹姆斯·伍兹 James Woods 饰）是史蒂夫最好的朋友，在他的推荐下，史蒂夫来到了奥克兰论坛报任职，可是，史蒂夫仍然不改他吊儿郎当的本性，因此在报社里一直都是可有可无的存在。\r 　　原本报道杀人犯弗兰克（艾赛亚·华盛顿 Isaiah Washington 饰）的死刑执行新闻的记着突然遭遇了事故无法工作，史蒂夫作为替补接手了他的采访报道，然而，很快史蒂夫就发现，弗兰克一案的背后隐藏了许多的疑点，十二个小时后，弗兰克就将走上刑场，在这短短半天之内，史蒂夫能否还他一个清白？"},{"id":9781,"p":"/jedOctnsD20K4IvOeh5jG811B8L.jpg","b":"/NH15yF3nLKyYpog18sy5ynnGBf.jpg","t":"摇滚城市底特律","r":6.7,"y":1999,"rd":"1999-08-13","hs":0.537,"d":1.574,"mt":"movie","o":"自70年代以来，KISS摇滚乐团一直被誉为地球上最伟大的乐团，狂放不羁的歌词及怪异的装扮，是该团最大的特色。电影[摇滚新世代]是为了向这个传奇乐团致敬而拍摄的。这部电影是一部绝妙喜剧，叙述四个青少年出发前往底特律参加KISS演唱会，开始了他们的KISS朝圣之旅。"},{"id":16158,"p":"/yEWMSJHkzMLgsTgsvR5TxuP3lBt.jpg","b":"/645iJzNG9A8FqKQ3BhPblKWI2Nm.jpg","t":"The Wood","r":6.699,"y":1999,"rd":"1999-07-16","hs":0.536,"d":1.553,"mt":"movie","o":""},{"id":45464,"p":"/l8cBjJEJZmmfsOrg9Y2N0AZvoee.jpg","b":"/fG1aFgZuHGFA7rSUVrFrxOpDYBJ.jpg","t":"星愿","r":7,"y":1999,"rd":"1999-08-21","hs":0.534,"d":1.536,"mt":"movie","o":"　　小时候因为脑膜炎使洋葱头（任贤齐 饰）失去视力及说话的能力，后来他一边在接受治疗一边在医院工作。他一直喜欢长期照顾他的护士秋男（张柏芝 饰），可是当时医院里的胡医生（苏永康 饰）也同时在追求秋男。洋葱头终于在一个晚上向秋男表白，秋男也接受了他的爱意。可是洋葱头在回家的路上被车撞死了，在天堂里的洋葱头祈求天使让他回到人间可以了结他与秋男的感情，可是只有5天的时间。\r 　　洋葱头以保险调查员的身份接近秋男并大献殷勤，可是秋男还是无法忘记生前的洋葱头，洋葱头感动之余也使秋男逐渐发现了原来他就是洋葱头，而5天后的晚上，正是他们要再次分开的时候……"},{"id":77099,"p":"/fgAiaQT19Md94vLTtf1hPpwbNYv.jpg","b":"/jql84AUGsSmnRCedU41cjQ0Sryy.jpg","t":"没完没了","r":6.4,"y":1999,"rd":"1999-02-09","hs":0.533,"d":1.536,"mt":"movie","o":"韩冬（葛优 饰）是一个出租车司机，他生性老实，把车常年包给旅行社老板阮大伟（傅彪 饰）做生意。然而阮大伟却是个奸商，长期拖欠韩冬包租费。韩冬的姐姐发生了意外，变成了植物人躺在医院，需要大笔医疗费。无计可施的韩冬决定绑架阮大伟的女友小芸（吴倩莲 饰），威胁他还钱。小芸十分厌恶这个粗俗的歹徒，然而当她听阮大伟说，宁可韩冬撕票和不给钱的时候，她心里失望透顶。韩冬为了追回欠款，小芸为了报复阮大伟，两人共同商议上演了一出戏来捉弄阮大伟。阮大伟气急败坏，发誓不会放过韩冬。老实巴交的韩冬被吓怕了。不料小芸得知了韩冬大费周章只为救姐姐，打心里喜欢上了这个其貌不扬的老实人。"},{"id":72490,"p":"/7TNYQCyooiYLxkeRBizYTqLBWTJ.jpg","b":"/7T52ievh2ngiI1FPtVMm1l0ANdv.jpg","t":"超凡神树","r":6.576,"y":1999,"rd":"1999-11-10","hs":0.533,"d":1.535,"mt":"movie","o":"资深警官薮池五郎（役所広司 饰）在面对一起绑架案时处理不当，导致绑匪和作为人质的议员双双中弹身亡。在此之后，他被领导责令休整。绑匪身上留有“恢复世界法则”的神秘语句，薮池对此颇感好奇，于是利用假期来到了绑匪曾出没的森林。\r 这座山曾长满茂密的山毛榉树，但随着一颗无名树的到来，其周边的花草树木以难以置信的速度迅速死亡。这棵树能从根部分泌毒液，其他的植物无一能逃脱其魔掌。薮池在此遇见了对这棵树奉若神明的青年桐山直人（池内博之 饰），桐山坚信“强者生存”的理论，为此不惜和执意砍伐神树的森林护卫员中曾根（大杉漣 饰）展开对抗。另一方面，植物学专家神保美津子（風吹ジュン 饰）和她的妹妹千鹤（洞口依子 饰）对神树的处理又各有各的意见。原本只是心存好奇的薮池，不知不觉卷入这起奇异的事件中……\r 本片荣获2000年日本电影专业大奖最佳影片奖。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.526,"d":1.5,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":10381,"p":"/9LASEwSyW2h7Zql0t1ksURC70MG.jpg","b":"/tKQH4kTV9PHtDTghmlPTiLVMuWE.jpg","t":"抢翻天","r":6.083,"y":1999,"rd":"1999-01-22","hs":0.525,"d":1.527,"mt":"movie","o":"十八世纪中的英国，强盗横行。柏鲁格在行内享有盛名，梦想到美国生活，急需一笔可观旅费。偶尔认识了麦格蓬上尉，因同被拘捕入狱而加深了解，其后更合作以柏鲁格的智慧与麦格蓬的外表抢劫。一次派对麦遇上美丽的丽柏嘉，同时二人疯狂行径已传遍英国，贵族首领要缉拿他们。麦格蓬因情陷丽柏嘉而误中诡计，被判当众问绞，幸好拍档柏鲁格及时出现……"},{"id":32274,"p":"/d8LJWY8kaAIlfMiQLOGglL8VqVT.jpg","b":"/9cKpfklF4CgMiNMOk53yDzfzF3q.jpg","t":"大厦将倾","r":6.5,"y":1999,"rd":"1999-12-10","hs":0.509,"d":1.439,"mt":"movie","o":"本片讲述的是在本世纪30年代纽约艺术和戏剧界发生的故事。当时，美国各地都在爆发罢工，文化革新思想的萌芽充满个整个纽约城。本片由多个故事互相编织在一起：纳尔逊.洛克菲勒(Nelson Rockefeller)授权墨西哥艺术家迪戈.李维拉(Diego Rivera)将达芬奇的名作出卖给百万富翁，以便为墨索里尼的战争筹备基金；一个偏执的口技艺术家试图解散他的轻歌舞剧团，因为他发现剧团的成员们竟然都是共产主义者；22岁的青年导演奥森.威勒斯(Orson Welles)导演了一出名为“大厦将倾”(The Cradle Will Rock)的戏剧，在公演当日晚即遭美国士兵强行禁演。"},{"id":10208,"p":"/Aww9cF4uMsbald9ddhCYFoP4gBi.jpg","b":"/4n10DEpEsNOJj5Is1NjpGqrN7Lv.jpg","t":"太空木偶历险记","r":6.073,"y":1999,"rd":"1999-07-14","hs":0.508,"d":1.487,"mt":"movie","o":""},{"id":10388,"p":"/efAnFInZYrenNvBlLIXN2oLYyNc.jpg","b":"/jX5So39TH9Wx5wVjaknKm6eOC1T.jpg","t":"英国佬","r":6.528,"y":1999,"rd":"1999-10-08","hs":0.501,"d":1.433,"mt":"movie","o":"　　著名的韦氏词典中“Limey“的解释之一是“英国水手”，在这部斯蒂芬·索德伯赫的的作品中，我们的主人公曾经做过水手。这位倔强的英国人来到洛杉矶一心要为自己的爱女复仇。所以本片取名“Limey”意为讲述一个在洛杉矶因为愤怒、复仇而迷失了自己的人——威尔森。"},{"id":12524,"p":"/82mCeQoeT2C7h7vR6Ot9MQotE1R.jpg","b":"/xwlShstQ7tODGkJJQ2ddM2JoNMu.jpg","t":"圣诗复仇","r":6.459,"y":1999,"rd":"1999-12-25","hs":0.495,"d":1.397,"mt":"movie","o":"提图斯（安东尼·霍普金斯 Anthony Hopkins 饰）是效忠于罗马皇帝的将军，他骁勇善战忠心耿耿，深受皇帝的重用的信赖。战争爆发了，提图斯带领着全家人和哥特人舍命厮杀，尽管伤亡惨重，但依然获得了最终的胜利，并且俘虏了哥特女王塔莫拉（杰西卡·兰格 Jessica Lange 饰）和她的家人。在庆祝胜利的祭典上，提图斯选中了塔莫拉的大儿子作为祭品进行献祭。\r 让提图斯没有想到的是，塔莫拉竟然成为了这个庞大帝国的皇后，而他正在一步一步的陷入塔莫拉一手编织的复仇陷阱之中。在塔莫拉的设计之下，提图斯家破人亡，正当她享受着复仇的快感之时，却发现一直在帮助自己的艾龙（哈利·莱尼克斯 Harry J. Lennix 饰）叛变逃跑，他投奔的，正是提图斯被流放在外的儿子。"},{"id":26149,"p":"/maqYjELEaeCr3EtN7KNLTAwycS5.jpg","b":"/1RQj9GlPMU1iHoGVDal3G5NOQRF.jpg","t":"弦动我心","r":6.7,"y":1999,"rd":"1999-10-29","hs":0.492,"d":1.368,"mt":"movie","o":"丈夫的突然离去让罗贝塔（梅丽尔·斯特里普 Meryl Streep 饰）陷入了深深的痛苦之中，和大多数的主妇一样，罗贝塔的整个世界就是丈夫和家庭，如今这两样东西都已经崩塌碎裂，这让年纪已经不小的罗贝塔该如何自处？\r 悲伤归悲伤，可是日子还是要过下去，带着两个孩子，罗贝塔将家搬到了纽约东哈林区，在那里，罗贝塔重新振作开始了小提琴教师的全新生活。罗贝塔深信，艺术能够陶冶人的情操，即使是从未经受过艺术熏陶的孩子，也一定会对优美的小提琴声产生共鸣。可是罗贝塔所任教的学校的领导却不这么认为，他们不断缩减着罗贝塔的教育经费，但这并没能动摇罗贝塔的决心。"},{"id":11374,"p":"/xnnjoMONNamGU6ZX6acbcxyOKv1.jpg","b":"/ut0D7P0UGHAmEje50QuFeCIyN3b.jpg","t":"艾德私人频道","r":6,"y":1999,"rd":"1999-03-26","hs":0.489,"d":1.454,"mt":"movie","o":"在录像带店工作的店员艾德（马修·麦康纳 Matthew McConaughey 饰）是一个普通的不能再普通的三十岁男人，就连他自己也想象不到，有一天，自己竟然成为了家喻户晓的电视名人。原来，电视台节目总监辛西娅（艾伦·德詹尼丝 Ellen DeGeneres 饰）的事业遭遇了滑铁卢，日渐低迷的收视率让她的职位受到了巨大的威胁，在这个节骨眼上，她决定制作一档二十四小时连续放送的大型真人秀节目，而节目的主人公正是艾德。\r 很快，艾德的名字便响彻了大江南北，名声和利益接踵而至，让一向不引人注目的艾德尝尽了一夜成名的梦幻滋味。然而，随着时间的推移，艾德发现自己的出名带来的并不只是美好的一面，渐渐显露出的贪婪的人心和无处不在的监视和束缚让他开始想要回到曾经简单快乐自由自在的生活中去。"},{"id":14709,"p":"/g2jX2Xmx7drbc6J9MLJEBghR7Mg.jpg","b":"/rTlMsaE2MQ8NG2cs0bEkwVhMOrV.jpg","t":"校园蓝调","r":6.2,"y":1999,"rd":"1999-01-15","hs":0.481,"d":1.374,"mt":"movie","o":"　　橄榄球对于迦南镇的居民们来说实在是太重要了，身为他们挚爱的高中小狼队的教练，吉尔默（强·沃特 Jon Voight 饰）拥有着至高无上的发言权，因为在他的带领和执教下，小狼队曾经两次在州里夺得了金杯。  　　马克思（詹姆斯·范德比克 James Van Der Beek 饰）和兰斯（保罗·沃克 Paul Walker 饰）是无话不谈的好友，与此同时，兰斯亦是小狼队中的强力前锋。然而，在一场十分重要的比赛来临之际，兰斯却因受伤而退出了球队，取而代之的，竟然是半吊子的马克斯。让大家都没有想到的是，马克思竟然干得不错，一下子，他从默默无闻的小卒成为了小镇英雄。可是，胜利带来了荣耀，却也带来了麻烦。"},{"id":12220,"p":"/8rm0CZpHW1D7pIv8OguJNHF93LV.jpg","b":"/eH0L9nSx8NNsZ9g2g4D8OQva5pc.jpg","t":"我们的故事","r":6.1,"y":1999,"rd":"1999-10-14","hs":0.481,"d":1.367,"mt":"movie","o":"　　当爱逐渐变得褪色无光，婚姻的瓶颈期就随之而来了。本（布鲁斯·威利斯 Bruce Willis饰）和凯迪（米歇尔·菲佛 Michelle Pfeiffer饰）的婚姻也面临着这个难题。一方面，他们还爱着对方，另一方面却又对每况愈下的婚姻质量失去耐性。孩子们去夏令营了。这一个月里面，他们可以有足够的空间和时间重温旧梦，寻回爱情的美妙感觉。然而，他们的努力一再白费。刻意的挽回婚姻只令彼此都更清楚到了非分开不可的地步了。于是，二人协商，在孩子们回来的那天，要跟他们好好谈论离婚的决定。  　　首先反悔的是凯迪，她对本的爱情明明还在，而这个家庭的气息让她如此舍不得摧毁。凯迪的爱意让本也觉得，他们应该再为婚姻的努力一下……"},{"id":22267,"p":"/pH3J5IUzho4ZVaRuTuErzqHHovb.jpg","b":"/yBkZyxzIl46PVgFEDsTCtoGd5F4.jpg","t":"与魔鬼共骑","r":6.351,"y":1999,"rd":"1999-11-24","hs":0.478,"d":1.325,"mt":"movie","o":"　　美国南北战争时期，Jake Roedel（托比·马奎尔 Tobey Maguire 饰）是南方一个德国人的儿子，和他支持北方的父亲不同，他支持的是南方。他和好友Jack Bull Chiles（斯基特·乌尔里奇 Skeet Ulrich 饰）一起加入了南方的游击部队。他们又结识了George Clyde和George的之前的黑奴Daniel Holt（杰弗里·怀特 Jeffrey Wright 饰）。四人都在John Black的部队下效力。驻扎在山上的时候，村里的寡妇Sue Lee Shelley（珠儿 Jewel Kilcher 饰）和Jack Bull相爱了，在后来的战争中，Jack战死，而Jake则与部队里的一个叫Pitt（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）的人产生了矛盾，Pitt更是开枪打伤了Jake和Holt。后来，Jake又娶了Sue，在他们去往另一个城市的路上，Jake和Holt又与Pitt相遇了......"},{"id":10557,"p":"/tDchJ4mB23vGgwdQCmq9FCQ4W23.jpg","b":"/dxsMt5JspjPdMk59nap00Z8p4nx.jpg","t":"东就是东","r":6.539,"y":1999,"rd":"1999-05-14","hs":0.475,"d":1.308,"mt":"movie","o":"故事发生在1970年代，乔治.克汉是一个生活在英国索尔弗德市的巴基斯坦人，自己经营着一家私人店铺。乔治.克汉的妻子埃拉是个地地道道的英国人，出生在英格兰西北部的兰开夏州。他们一共有七个孩子。乔治一心想让一家人遵从传统的巴基斯坦价值标准和道德观念，但无奈的是七个孩子都有他们自己的想法。对乔治来说，生活更像是一次漫长的妥协。\r 顽皮的女儿米娜喜欢跟男孩子们一起踢足球而不喜欢擦脂抹粉打扮自己；嬉皮儿子沙林表面上是在学习工程学，实际上却身在艺术学校；满脑子情色浪漫的塔里克已经成了当地出名的风流浪子；萨吉德还是个乳臭未干的娃娃。纳吉尔为了不成为家庭中另一出包办婚姻悲剧的受害者，索性临阵逃脱，跑到埃克尔斯镇作起了帽子生意，自己养活自己；乔治为了让另两个儿子就范，逼着他们跟体面富有的屠户夏先生的女儿结婚……"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":142499,"p":"/fZtN0Nbu2X8nP7HOjy9zXdwmXzk.jpg","b":"/mGLtSJSvaYdSVdMx2PMFDcvpl4w.jpg","t":"记忆中的风琴","r":6.514,"y":1999,"rd":"1999-03-27","hs":0.47,"d":1.272,"mt":"movie","o":"偏僻的小山村，缓慢起伏的山丘，扬着沙尘的小路，一个关于年少的故事。电影中的女主角康俞是一个活泼俏皮的女孩，在她情窦初开的年纪碰上了年轻的从汉城而来的金老师，从见到金老师的第一眼起就喜欢上了他，激动、不安甚至手足无措；在家里，她是老大，要负责照顾尚在襁褓中的小弟弟，喜欢与母亲斗嘴，还不时欺负弟弟妹妹，在她成长的历程和贫困简单的生活中，因为有了这些小插曲而充满活力，也使覆盖全片沉静的调子有了欢快明亮的点缀，很可爱善良又带着点坏脾气的女孩。而在金老师面前，康俞又是一个羞涩的小女孩，她悄悄的喜欢着金老师，籍由日记诉说着对老师的倾慕。“老师为什么要碰我？”一个无意的玩笑，让这个执拗的女孩想了很久；大树下，戏台边，皎洁的月光里，不同的场景，相同的都是一个少女无尽的等待，而每一次简单的交流都能让康俞欣喜不已。  　　康俞恋着金老师，而金老师却又单恋着同是从城市中来的漂亮大方的杨老师。命运在这三个人身上开了一个善意的不大不小的玩笑。康俞甚至对这位美丽端庄的女老师总是充满着毫无由来的淡淡的敌意。成长的过程，眼中的世界，缓缓铺展延伸，仿佛春风佛过水面，雁儿掠过林梢，这样质朴的感情似乎在我们每个人年少的时候都会经历，熟悉、会心、似曾相识。质朴的年代，连带感情都是纤尘不染的圣洁。  　　影片在着力刻划爱情的同时，也表述了老师和学生们之间的师生情，不同性格的老师和学生，透过细腻的镜头折射出七彩的光芒，它们有机的溶和，构成了全片健康积极的基调。美丽的小山村，泛着勃勃生机；干净明亮的镜头，衬托出一群时常快乐也偶尔忧伤的人们；悠扬抒情的配乐，相信看过的人都会被打动。  　　终于，杨老师走了，她没有接受金老师的感情；若干年后，金老师也离开了小村庄，最后的镜头是金老师捧着康俞送给他的唱片和日记本，一时间感慨万千。  　　金老师在最后一堂课上说：希望你们在很多年后还记得我，当你们结婚、老了的时候。片尾字幕滚上银屏时，多年后金老师的妻子在听唱片，而那张唱片正是康俞送给他的。淡淡的愁怅又袭上心头，而从来没有如此清晰的感觉到戏如人生，人生如戏。"},{"id":46435,"p":"/mW7uANe68vhmk2j6Q74jPICmrEk.jpg","b":"/lBk6VjaqbjU2T8wxiXW1zUh6M9r.jpg","t":"酣歌畅戏","r":6.616,"y":1999,"rd":"1999-12-15","hs":0.468,"d":1.272,"mt":"movie","o":"一部以十九世纪为背景的古装剧，处境是豪华的歌剧院，主角是一对歌剧作曲及作词排挡。上半部是两人的斗气斗戏，下半段则讲作曲家受日本文化感染而编出经典剧目《THE MIKADO》。影片多幕戏中台上戏，令人叹为观止。"},{"id":16406,"p":"/aBG4XoK5xkujl4crloPs6bStl4m.jpg","b":"/5WLdmRWfTpohU3aSbBgvF4zljfM.jpg","t":"迪克","r":5.921,"y":1999,"rd":"1999-08-04","hs":0.468,"d":1.317,"mt":"movie","o":"由克斯汀·邓斯特与米歇尔·威廉丝饰演的两个高中女学生，在一次参观白宫校外教学的行程中，迷路而遇到尼克松总统（Dan Hedaya饰演），后来又参与了记者鲍勃·伍德沃德(威尔·法洛饰演)和卡尔·伯恩斯坦（Bruce McCulloch饰演）的揭发行动。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.46,"d":1.241,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"}]