[{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.219,"y":2010,"rd":"2010-02-15","hs":0.784,"d":2.11,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":11983,"p":"/87rc1kf1t1oiOTGhjBLNYcAFA6c.jpg","b":"/53RXgSLbTEodwDROHTjjBTP9iAU.jpg","t":"一线生机","r":6.1,"y":2000,"rd":"2000-12-08","hs":0.628,"d":2.109,"mt":"movie","o":"工程师彼特被武装分子绑架，罪犯要求彼特的雇主支付六百万美元的赎金，面对数额如此巨大的赎金，皮特的雇主回绝了绑匪的要求，保险公司亦采取了回避的态度。丈夫遭遇如此不幸，四处求助无门的爱丽丝最终找到了谈判专家特瑞，这也是她能够找到的最后一根救命稻草。 在和绑匪谈判的过程中，特瑞发现整个绑架事件并没有他所想象的那么简单，与此同时，常年在婚姻中遇冷的爱丽丝对于稳重可靠的特瑞产生了真挚的感情。最后的期限眼看着就要到来，特瑞能够顺利的营救出彼特吗？他和爱丽丝之间的感情又是否能够有一个圆满的结局呢？"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":508664,"p":"/3PNpTl4fJFT26psfitbOM0nOEBQ.jpg","b":"/zA6uqJdLMfqg0srHccAK8aLTHJE.jpg","t":"危机：龙潭之战","r":6.799,"y":2019,"rd":"2019-08-08","hs":1.209,"d":2.104,"mt":"movie","o":"影片改编自史实：1966年8月18日，105名澳军和3名新西兰尖兵混编的一支特遣队，在橡胶树园遭遇了正在前往越南东南部准备消灭澳大利亚驻地的大批北越军队。来者是得到两个营加强的北越精锐275旅，在随后的三个半小时里，100名澳军与这2500名越军展开了激烈的战斗。面对1：25的人力劣势，澳军就地组织防守，在后方火力支援下以18人死亡，24人受伤的代价获得了5倍的交换比并击退了北越军队。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":574303,"p":"/umtZgSbEdU2SttCpJoKAxbzOwuB.jpg","b":"/57rzB3e08jiNexS4tq1K5efdLe.jpg","t":"恶霸警察","r":6.1,"y":2019,"rd":"2019-03-20","hs":1.201,"d":2.102,"mt":"movie","o":"腐败警察赵弼浩（李善均 饰）与世越号时失去至亲的少女美娜（全素妮 饰）产生交集后，作为一个创造出了如同臭水沟般世界的成年人，他感觉到羞愧和内疚，并因此而醒悟。"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.763,"d":2.097,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":587030,"p":"/s3VZHlvfU6Mg95Db2Q5Dkqy6gDY.jpg","b":"/k5iCKAV2VVyXGQbuYRLPmSXiBwm.jpg","t":"机关枪囚徒","r":7.6,"y":2019,"rd":"2019-10-25","hs":1.224,"d":2.094,"mt":"movie","o":"一名假释囚犯正要去见女儿，正被一名受伤的警察招募来保护一些警察。 将所有after徒都摆在他们后面的地方，囚犯可以挽救生命吗？"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.967,"d":2.09,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":20646,"p":"/bKR6LLPzm0GxvSKwjE4MRdidiFC.jpg","b":"/5iUTkShTXQYJKFDugCreXaQqOtI.jpg","t":"新・仁义的墓场","r":6.3,"y":2002,"rd":"2002-06-22","hs":0.682,"d":2.089,"mt":"movie","o":"　　新宿黑帮泽田一家总长•泽田忍（山城新伍 饰）在饭店遭杀手（三池崇史 饰）袭击，被店内小工石松陆夫（岸谷五朗 饰）救下。自此，刚满20岁、名不见经传的小人物石松平步青云，与黑帮老大泽田结为兄弟，在组织内享有极高声望。  　　石松奉命刺杀老大的仇人，最终获罪入狱服刑5年，在狱中结识义友会干部今村幸三（美木良介 饰），结为兄弟。5年时间，泡沫经济令黑帮的生活也举步维艰。出狱后的石松请求泽田给他的妻子志惠子（有森也实 饰）一家夜店，然二人发生误会，石松枪伤泽田，犯下黑社会的大忌，从此开始了黑暗的毁灭之路……"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":94965,"p":"/sSMcqVlXqLxEtj103k9QBOI0KIu.jpg","b":"/7xStsWw4uL4qBmPPxMkIxyDrTiQ.jpg","t":"侠义之心","r":7.212,"y":2003,"rd":"2003-01-15","hs":0.699,"d":2.083,"mt":"movie","o":"欧布.雷迪强迫萨普娜嫁给他，并杀了 萨普娜的两个哥哥。萨普娜要逃去美国她叔叔那可半路就遇到欧布.雷迪，这时阿杰的出现解救了萨普娜。接下来阿杰和萨普娜又能不能摆脱欧布.雷迪呢"},{"id":10750,"p":"/nL3ccvqU1Wq1j31feHWAydzpbr2.jpg","b":"/w5U8GsNxnbn9tCXpfaTFjxR3az4.jpg","t":"校园英雄队","r":6.477,"y":1991,"rd":"1991-04-24","hs":0.56,"d":2.083,"mt":"movie","o":"描述一群恐布份子入侵一所全美最烂的私立高中，发现该校学生竟都有显赫的家世背景，遂决定将他们挟为人质，与美国政府谈判。最后在一群平日最调皮的学生运用机智与自然科学天才，击退歹徒。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":1642,"p":"/dtupntUFMD5iXBo8HLfALt2ET4R.jpg","b":"/hPlL6FjbbZGZNfNaBePhOXSB9WY.jpg","t":"网络惊魂","r":6.018,"y":1995,"rd":"1995-07-28","hs":0.558,"d":2.082,"mt":"movie","o":"安吉拉 是一个与世隔绝的程序员，电脑是她的好帮手也是好朋友，她的大部分生活都围绕着电脑有条不紊的进行着。一次偶然中，安吉拉收到了同事寄来的一张磁盘，而之后没多久，这位同事便死于非命。之后，在一次度假中，安吉拉邂逅了一名英俊帅气的男子，但很快聪明的安吉拉便发现了这名男子心中所怀的不轨。 　　安吉拉隐约觉得自己被卷入了大麻烦之中，而一切和那张神秘的磁盘脱不开干系。一次意外中，安吉拉陷入了昏迷，醒来后的她丢失了一切可以证明其身份的证件，而当她完成了挂失补办程序之后，手中的证件上赫然写着一个陌生的名字。这其中究竟发生了怎样的变故？在一次又一次逃脱暗杀的过程中，安吉拉也在渐渐的接近真相。"},{"id":390054,"p":"/aw2K9mV3DE4ez3glmKmBxpzrDPQ.jpg","b":"/eM9MZ1dhDCbRzwQg0FWpWWtLPMn.jpg","t":"沙堡","r":6.5,"y":2017,"rd":"2017-04-21","hs":1.047,"d":2.074,"mt":"movie","o":"《沙堡》的故事来自该片编剧克里斯·罗斯纳（Chris Roessner）自己2003年左右在伊拉克战场上的一段经历，当时他是一名机枪手，驻扎在伊拉克逊尼三角州。\r 　　尼古拉斯·霍尔特是本片的男一号，他将饰演美军士兵马特·奥克雷（Matt Ocre），他所在的分队被派往伊拉克巴古拜的村庄，去修复那里破损的供水系统。和巴格达人民热烈欢迎美军到来不同，这里的伊拉克人对美军有着深深的敌意和戒备，这些士兵随时都处于危险之中。为了完成这次特殊的任务，马特他们必须说服当地村民：他们不是来制造麻烦的，而是来解决问题的。"},{"id":760747,"p":"/8M5Krt3YARTrH1zOwaJUUlcsZzW.jpg","b":"/g9Lxh976FTz8I8tnOiuQSpYDiLe.jpg","t":"致命之旅","r":6.679,"y":2021,"rd":"2021-07-30","hs":1.371,"d":2.071,"mt":"movie","o":"一对夫妇都渴望通过谋杀对方结束两人的婚姻，于是来到一处偏僻小屋，却很快发现他们面临更大的威胁。"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.391,"d":2.07,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":1.045,"d":2.062,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":14208,"p":"/uABIAqn6HfKdUkeMZ4WYLvjXZcm.jpg","b":"/bQWaivEhhL37cCsnnhni9R33KGy.jpg","t":"图书馆员：所罗门王的宝藏","r":6.2,"y":2006,"rd":"2006-09-09","hs":0.713,"d":2.061,"mt":"movie","o":"这一次，Flynn Carsen的任务是探寻传说中所罗门王宝藏的所在，并揭开自己的家族之谜。他的红颜知己不再是可爱的Nicole Noone（Sonya Walger扮演），而是一个名叫Emily Davenport（Gabrielle Anwar扮演）的学者型女人，她的知识甚至超出了Flynn的想像！自去年成为\"图书馆员\"并成功完成第一个任务之后，为了阻止邪恶侵袭世界，Flynn Carsen又经历了许多同样惊险刺激的生死任务，其中之一就是到犹他州去寻找神秘的水晶头骨。更重要的是，他离开了母亲的家，拥有了属于自己的公寓。但是他仍然处于\"顶头上司\"Judson的监管之下，Judson告诉他：\"为了明天更美好，你必须要学会放弃一些东西。与此同时，在Flynn的生日宴会上，父亲的朋友Jerry\"叔叔\"向Flynn说起了父亲当年追求母亲的浪漫史，Flynn也记起了小时候那些蠢得没边的\"睡前故事\"，还有父亲的那枚护身符。母亲曾说这东西是从二手商店买来的。当Flynn回到家里，发现有人将他的屋子翻了个底朝天。他们不仅袭击了Flynn，还将Flynn当天通过邮件收到的卷轴抢走，那上面有一个神秘的符号。据说这个卷轴上的地图记录了所罗门王宝藏所在地的部分线索，Flynn当然不能让这群小贼找到其余的线索，更不能让他们将宝藏据为己有。Judson还告诉他，宝藏中有一本所罗门之书，翻开书的人能够控制时间和空间，所以这个秘密绝不能让人知晓。 Flynn启程前往摩洛哥，去一些罗马时代的遗迹中寻找线索。在路上，他偶遇 Emily Davenport (Anwar)，一个比Flynn还多三个学位的女考古学家，她说起古代历史、圣经文字以及地理这些东西来简直口若悬河。在他们寻找地图的过程中，Flynn还发现父亲那枚本该是\"便宜货\"的护身符里竟然暗藏玄机！坏人不停对他们发难，但Emily仍坚决要跟随Flynn去肯尼亚寻找其余地图碎片。最终，Jerry\"叔叔\"又出现了……"},{"id":424488,"p":"/s7Jc2r239VfZ7UqQGYDqfiILOk0.jpg","b":"/maDBFV1ZpL9eJ2yRMEv4xw0pcwX.jpg","t":"战犬瑞克斯","r":7.267,"y":2017,"rd":"2017-06-09","hs":1.089,"d":2.053,"mt":"movie","o":"凯特·玛拉在片中饰演一位严纪守律的海军陆战队下士。她同她的军犬一起，在伊拉克拯救了许多人的生命。"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":542836,"p":"/ounM1yl7gyecdACpVYn0aPbBf7W.jpg","b":"/3BSAzy9aXXWCBvJCgLgPxLuquEk.jpg","t":"协商","r":7.1,"y":2018,"rd":"2018-09-19","hs":1.132,"d":2.051,"mt":"movie","o":"韩国首部以警察谈判专家作为题材的电影。讲述在泰国发生了史上最糟糕的挟持人质案件，绑匪闵泰久(玄彬 饰)与危机谈判专家河彩允(孙艺珍 饰)进行协商，若不达成自己的要求就每10分钟杀掉一个人质，两人展开了一场空前绝后的谈判，到底最后结果会是如何呢？"}]