[{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.799,"d":2.056,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":24293,"p":"/j8WKKDO9aYy2vADpw8TGUG539rS.jpg","b":"/2oEbG4dwwzjcaXYvMJkMV3idBOb.jpg","t":"大盗五右卫门","r":6.9,"y":2009,"rd":"2009-03-17","hs":0.423,"d":0.806,"mt":"movie","o":"16世纪末的日本，明智光秀发动本能寺之变，杀害了离称霸天下只有一步之遥的织田信长，丰臣秀吉率兵打败光秀，继而建立丰臣政权，天下得到久违的和平。15年后的和平年代，劫富济贫的大盗石川五右卫门名扬四海，备受穷苦老百姓的喜爱。盛典之夜，五右卫门潜入某富豪家中行窃，结果导致该富豪及其家人被五奉行之一的石田三成杀害。原来五右卫门顺手牵羊偷走了一个藏有惊天秘密的匣子，随后又将其扔掉。次日，得知昨夜详情的五右卫门来到贫民窟寻找匣子，与此同时，石田三成也派出忍者雾隐才藏追踪匣子的下落。连番激烈的搏斗旋即展开，而那个惹来腥风血雨的匣子究竟有隐藏着什么秘密呢？"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"屍殺帝國","r":6.9,"y":2018,"rd":"2018-10-25","hs":1.2,"d":2.281,"mt":"movie","o":"朝鮮時代，非人亦非鬼的喪屍橫行都城，久居國外的朝鮮王子（玄彬 飾）為化解危機，冒死回到家鄉挺身救國。他奮不顧身剿滅喪屍之患，冷不防朝中重臣 (張東健 飾) 所率領的敵對派系，在暗處對他百般阻撓。處於亡國危機中的王子空有大志，卻面臨腹背受敵....... 究竟他最後能否拯救朝鮮，恢復王室正統呢？"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":2.994,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":5048,"p":"/g2Wj7gaGO8gqwTwabfm1FzzdxbT.jpg","b":"/6Z73cN1e1WBtnM5mRBoqqDNZJlh.jpg","t":"普罗斯佩罗的魔典","r":6.8,"y":1991,"rd":"1991-08-30","hs":0.211,"d":0.52,"mt":"movie","o":"在根据莎士比亚戏剧《暴风雨》改编的这部影片里，导演格林纳韦充分发挥了奇思异想，展现出大有前途的想象力。普罗斯佩罗在自己的脑海中虚构《暴风雨》的画面，每当剧中人物出场的时候，他就替他们说出了他们的台词。影片完全可以看作是《暴风雨》的另一个新的版本。演员的表演很有分寸，令人赏心悦目，观众也会有一种享受盛宴的感觉。当然影片给观众所提出的挑战也非同一般，显然只有熟悉莎士比亚的《暴风雨》的观众才能更好地欣赏它。"},{"id":27245,"p":"/hHtpbtX5mhBZy7Awv8NhsKd729q.jpg","b":"/vG9KU8pJSYnNVDGikaaXUSpz49I.jpg","t":"8万伏特霹雳神龙","r":6.8,"y":2001,"rd":"2001-02-08","hs":0.265,"d":0.563,"mt":"movie","o":""},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"rd":"2019-07-04","hs":0.813,"d":1.133,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2：回到未來","r":6.602,"y":2024,"rd":"2024-01-10","hs":3.02,"d":4.819,"mt":"movie","o":"為了阻止被關在人類體內的外星人囚犯逃獄，被困在過去的以安（金泰梨 飾）歷經波折後，終於獲得能打開時間之門的「神劍」，並找到森德（金宇彬 飾），打算回到自己所離開的未來。另一方面，每當以安陷入危機時總是出手相助的道士無勒（柳俊烈 飾），感受到自己的體內有其他存在，他對此感到十分混亂。懷疑無勒體內有妖怪的兩位神仙黑舌（廉晶雅 飾）和青雲（趙祐鎮 飾）、為奪取傳說中的神劍的盲劍客凌波（陳善圭 飾）、打算將神劍占為己有的自藏（金義城 飾），也開始追捕以安和無勒。「現在」，逃獄外星人囚犯設計者所引爆的宇宙物質「哈瓦」，導致許多人類死亡，偶然目擊到外星人的閔開仁（李荷妮 飾），得知這只個開始。距離所有的哈瓦爆炸前只剩下48分鐘，時間之門終於開啟，以安和無勒、森德、兩位神仙一起回到「現在」，他們必須對抗外星人，阻止哈瓦爆炸，拯救地球上的人類！"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.815,"d":2.646,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.373,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":27276,"p":"/nfpJ2OZn5K3SDF7v5hwun0vlnpN.jpg","b":"/bDh2Jk5MxeYaSf9ERWY5meMM6Hj.jpg","t":"双生儿","r":6.549,"y":1999,"rd":"1999-09-15","hs":0.279,"d":0.629,"mt":"movie","o":"　　日本明治末期，阶级观念强烈，雪雄是名优秀的医生，同时也是大德寺家族的继承人，加上有一名年轻美艳的妻子阿琳，集名誉和地位于一身，叫人羡慕。他救死扶伤，却视贫民窟为罪恶和疾病的根源，对下层人士有很深成见。可惜这个高贵的大德寺家族，隐藏着某些不可告人的秘密，阿琳也有着失忆的困扰。自父母相继离奇死亡后，不幸的事情接踵而至。一天，雪雄在花园遇袭，被一个样子与自己一模一样的人推进废井之中。那人从此就以大德寺家族承继人以及阿琳的丈夫身份出现，而雪雄却在井底过着非人的生活……"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.834,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"rd":"2018-09-12","hs":1.296,"d":2.641,"mt":"movie","o":"不知名怪物來襲，仁王山一帶成恐怖異域。朝鮮時代中宗皇帝掌政第22年，駭人瘟疫蔓延全國，饑荒處處，人人自危，在驚恐中度日。江湖傳聞漢陽仁王山一帶有食人巨獸橫行，登山者全都無一倖免，慘被巨獸撕殺吞噬。為平息民間恐慌，中宗皇帝命令前宮廷衛軍，驍勇善戰的尹謙踏上屍殺之旅，尋找為害人間的怪物巨獸。"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓奇兵","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.833,"d":6.117,"mt":"movie","o":"《古墓奇兵》重啟之作。無所畏懼的蘿拉為了解開探險家父親的失蹤謎團，展開一場駭人的旅程，要找出父親一直在尋找的神祕之墓。"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.441,"d":0.982,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"}]