[{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":629017,"p":"/wlP25H14OvKoFORIwuKomZzioA5.jpg","b":"/hUfnYsVMmXcbcwzWHr62jTtpdkE.jpg","t":"校园大逃杀","r":6.667,"y":2021,"rd":"2021-06-17","hs":1.413,"d":2.162,"mt":"movie","o":"17岁的佐伊赫尔凭借她的智慧、生存技能和同情心，和她的同学们一起与一群正在直播的校园枪手战斗。"},{"id":308639,"p":"/n6u00imN7AX2NiyWUc5kTgHXmEf.jpg","b":"/4Yihb0wD1Jd2sQtNrKo9TOs8S3l.jpg","t":"酷毙了","r":7.059,"y":2015,"rd":"2015-06-19","hs":1.014,"d":2.16,"mt":"movie","o":"高中生马尔科姆（Shameik Moore 饰）是一个热爱嘻哈音乐、颇具表演天份的极客，古怪的性格使他成为同学眼中的异类，因此常被欺负，他只好处处小心，希望能低调过完高中的最后一年。  　　一天，马尔科姆和他的朋友，受邀参加一个毒贩的生日派对，马尔科姆为了与心仪已久的纳吉亚（佐伊·克罗维兹 Zoë Kravitz 饰）见面才答应前往。不料他和朋友却因此卷入一场可怕的毒品纠纷，被迫在洛杉矶四处逃命。马尔科姆可不想进监狱，考上哈佛才是他一直以来的梦想，而这场意外会影响他的哈佛梦吗？"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.748,"d":2.151,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":552269,"p":"/3URhffkJMG3UkEfNaDJNWaH5llp.jpg","b":"/3RqArFlgVq2LV7kz2OKl3tQijSq.jpg","t":"乔·贝尔","r":6.53,"y":2020,"rd":"2020-09-14","hs":1.297,"d":2.137,"mt":"movie","o":"影片根据真实事件改编，讲述雅丁（里德·米勒 饰）因性取向遭受同学的霸凌而自杀，他的父亲乔·贝尔（马克·沃尔伯格 饰）由此展开了一场穿越美国之旅，在这场旅行中，乔·贝尔随时都能感受到雅丁就在他的身边。"},{"id":192132,"p":"/yjcwwYP3eSigxLKKVBoVVz85ZWv.jpg","b":"/1CbxtdiBSBnihJh5F4nG4sH868L.jpg","t":"帕罗奥图","r":6.108,"y":2013,"rd":"2013-12-29","hs":0.874,"d":2.124,"mt":"movie","o":"一部以一群爱惹麻烦的青少年为中心的黑色青春电影。在加利福尼亚的帕罗奥图这座小镇上，有寻爱的姑娘，有惹麻烦的男孩，也有两者兼顾的男人，而弗兰科便是这位“左右逢源”的男人，他在片中不但与年轻的罗伯茨之间有千丝万缕的情爱联系，也会参与年轻人的荒唐事……"},{"id":597219,"p":"/jC1PNXGET1ZZQyrJvdFhPfXdPP1.jpg","b":"/8YSpQBdGvuvSj9pLsY2yoUb9fZn.jpg","t":"真心半解","r":7.087,"y":2020,"rd":"2020-05-01","hs":1.318,"d":2.123,"mt":"movie","o":"聪明但缺钱用的少女艾莉·楚答应帮一个运动男孩写封情书，却没料到竟跟他成为了朋友，更没料到自己会喜欢上他的暗恋对象。"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":286565,"p":"/bzVM3a2NJnaLWMdahEJAx2LX5p1.jpg","b":"/mwoIzHsliirmS0IlSrf2DvVouid.jpg","t":"纸镇","r":6.2,"y":2015,"rd":"2015-06-18","hs":0.9,"d":2.102,"mt":"movie","o":"　　昆汀（纳特·沃尔夫 Nat Wolff 饰）从小就单恋勇敢漂亮的邻居玛戈（卡拉·迪瓦伊 Cara Delevingne 饰），但两人多年的校园生活却是天差地别，没机会好好交流。一天夜里，玛戈突然潜入昆汀的房间，要求他协助报复她的花心男友，昆汀也乖乖答应。  　　通宵冒险结束后 ，玛戈离奇失踪，她的家人和警察都认为这是她的一个小玩笑，只有昆汀察觉出其中异样。根据玛戈昨夜的反常举动与她刻意留下的蛛丝马迹，昆汀与他的朋友开始了寻找玛戈的旅程。一张惠特曼的诗歌残片、一段网站上的留言，线索零碎又环环相扣。昆汀发现他越接近目的地，越对自己的发小感到陌生……  　　“你将前往纸上城市，永远不会回来。”玛戈留下的文字，引领昆汀逐步走进那座由现实与虚构交杂而成的纸上城市。"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.304,"d":2.063,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"奴隶情人","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.693,"d":2.011,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":9434,"p":"/7lQ0MSNQqBTYpXTTZL82u1n95Z3.jpg","b":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","t":"这个杀手将有难","r":6.943,"y":1997,"rd":"1997-04-11","hs":0.608,"d":2.006,"mt":"movie","o":"　　布兰克（约翰·库萨克 John Cusack 饰）是一名经验丰富的职业杀手，效忠于组织，深得上司的信赖与重用。然而，成日里躲躲藏藏打打杀杀的生活令布兰克感到十分疲惫，产生了金盆洗手的念头，可是，他所签署的合同却并不允许他有此想法。\r 　　这一次，布兰克的目标人物竟然生活在他的老家底特律，在那里，布兰克和曾经的女友德比（明妮·德里弗 Minnie Driver 饰）重逢了，这场意外的重逢让两人之间再度擦出了火花。之后，布兰克意外遭到袭击，凶徒是他的同行格罗希尔（丹·艾克罗伊德 Dan Aykroyd 饰），更让布兰克感到吃惊的是，他和格罗希尔所要刺杀的人，正是德比的父亲。"},{"id":678458,"p":"/fDLvE4AiJuhIAOrN1Ceehh82mj1.jpg","b":"/lr1SsQ31b4Rh7cB8ONNATuSyjmA.jpg","t":"酷爱电影的庞波小姐","r":7.1,"y":2021,"rd":"2021-06-04","hs":1.359,"d":1.988,"mt":"anime","o":"干练的电影制片人·彭波小姐手下担任制作助手的吉恩。完全被电影吸引的他，是个将看过的所有电影都完整记住的电影迷。他虽然也很憧憬拍摄电影的工作，却认为自己无法做到而每天过着卑微的生活。但他被彭波小姐委派制作15秒的CM，从而体会到埋头于制作电影的乐趣。某天，吉恩从彭波小姐那里拿到了下一次要制作的电影《MEISTER》的剧本。这是传说中演员的回归大作，是令人兴奋到大脑发麻的内容。虽然肯定是大热作品……但被指名为导演的竟然是CM大获好评的吉恩！被彭波小姐的法眼看中的新人女演员被选为女主角，波澜万丈的摄影即将开始。"},{"id":11892,"p":"/pBM5byKWtcHg8NvyTA7NVyIIqEj.jpg","b":"/5fsyOL5sNA4jpqgl9WsxHgbgTja.jpg","t":"数字谋杀案","r":6.145,"y":2002,"rd":"2002-04-19","hs":0.626,"d":1.987,"mt":"movie","o":"探员凯西（桑德拉·布洛克 Sandra Bullock 饰）的有勇有谋人尽皆知，而此次摆在她面前的案件却让她伤透了脑经，这宗案件不仅案情扑朔迷离，手法更是完美得找不到一丝漏洞。山姆（本·卓别林 Ben Chaplin 饰）受命协助凯西办案，可是对于这个做事毛毛躁躁的楞头青，凯西却并不信任，她觉得山姆资历尚浅，凭借的不过是纸上谈兵的本事。\r 　　随着调查的深入，凯西终于找到了突破口，名叫理查德（瑞恩·高斯林 Ryan Gosling 饰）和贾斯汀（迈克尔·皮特 Michael Pitt 饰）的两名少年出现在了她的视线中。然而，凯西无法相信，竟然是这两个看似善良的少年犯下了如此邪恶的罪行。当犯罪动机渐渐显露，一个残酷而又冷血的世界逐渐露出了真容。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.051,"d":1.987,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.173,"d":1.981,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":37021,"p":"/wmYWCVWCM81XiQTI0I7EWG5y5ur.jpg","b":"/iKK6KVtXrg3XxEDnt8qxtkrdrWO.jpg","t":"乱马½ 决战桃源乡！夺回新娘子！！","r":8,"y":1992,"rd":"1992-08-02","hs":0.569,"d":1.975,"mt":"anime","o":"　　又一年的夏天来临，在九能带刀（鈴置洋孝 饰）的倡议下，天道道场的伙伴们决定结伴出海旅行，谁知航行中遭遇风暴，众人最终流落孤岛。由于乱马（山口勝平 饰）和八宝斋（永井一郎 饰）的打闹，游艇的修缮工作遥遥无期。正在这时，小霞姐姐神秘失踪，最后连珊璞（佐久間レイ 饰）、小靡、右京也不见踪影。在她们失踪的现场，全部留下一只桃子。背后黑手原来是桃幻乡的幻术王子桃磨，来到小岛上的所有女孩都被掳走成为他的新娘候补。为了夺回亲人和爱侣，乱马他们注定要面临一场恶战……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":970284,"p":"/zLQHNW0XVT7IWjUahBlpVSba3sC.jpg","b":"/fMRrTziefy0c6v45IUyByGjZCRo.jpg","t":"投篮之星","r":7.8,"y":2023,"rd":"2023-06-02","hs":1.672,"d":1.963,"mt":"movie","o":"勒布朗·詹姆斯将联合马弗里克·卡特（《勒布朗一家》《星路多懊悔》）和摩根·史柏路克（《麦胖报告》）打造新系列纪录片，聚焦他在家乡阿克伦城开办的一所公立学校，致力于帮助危难中的儿童。  　　该片目的为了探索勒布朗家族基金会开展的“I Promise School” 公益活动所带来的的挑战、成就以及改变一生的影响，讲述在开学第一年内，老师、指导员等合作者为学生们创造奋斗环境、开班课程等经历。即将在阿克伦城开拍。"},{"id":781816,"p":"/2LKTHZsOfegreLoqL3FvQMiXTWA.jpg","b":"/yfUTW2pYUGU3vK682TZmV95Q6vn.jpg","t":"渔港的肉子酱","r":7.2,"y":2021,"rd":"2021-06-11","hs":1.346,"d":1.956,"mt":"anime","o":"　　故事围绕着生活在渔港的“肉子酱”母女的成长展开。《海兽之子》导演渡边步执导，小西贤一担任作画导演，剧本则由《凪的新生活》的大岛里美担当。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"}]