[{"id":35486,"p":"/8QTiqjGxq6SGXV8BDUofcSo7Owh.jpg","b":"/7rokL1qTIM2JRno3SDMQsIKBBVs.jpg","t":"战争与和平","r":6.3,"y":2007,"rd":"2007-10-21","hs":1.689,"d":11.089,"mt":"tv","o":"《战争与和平》是2007年由罗伯特·多恩海姆执导的俄-法-意-德迷你剧。该节目于2007年10月和11月分四部分在比利时和法国播出。它的灵感来自列夫·托尔斯泰的小说《战争与和平》，该书也分为四个部分。演员们来自不同的国家。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"rd":"2007-10-12","hs":0.699,"d":1.896,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.071,"d":4.535,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":12449,"p":"/vVrCrRVgSn54HvWNltgqN7mQr1k.jpg","b":"/q1aFewHYceUsnoy37GPavzAQHQ7.jpg","t":"死亡之屋","r":6.264,"y":2007,"rd":"2007-11-14","hs":0.583,"d":1.372,"mt":"movie","o":"两个失意的工程师深夜狂欢，飚车之时不慎撞死一位路人。两人在死者随身的包内发现巨额现金，经过一番天人交战，他们决定留下这笔钱，然后毁尸灭迹。虽然他们自认为做得天衣无缝，然却不知车祸过程已被神秘之人尽收眼底，而被撞之人也牵涉到一起离奇诡异的杀人案。因巨额现金丢失，作为人质的女孩被残忍杀害，之后做成复古的娃娃。\r 　　女警员露西（Mélanie Laurent 饰）对这两起案件抽丝剥茧，探究背后隐藏的真相……\r 　　本片根据法国作家法兰克西莱斯（Franck Thilliez）的犯罪小说改编。"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.24,"y":2007,"rd":"2007-02-06","hs":0.463,"d":1.085,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":1845,"p":"/4yf8vcgJtADTTPP0Ltq2KhqLfdE.jpg","b":"/jyaCqYH5gLEp0Z9oZJ8nQrQM9pA.jpg","t":"巴黎两日情","r":6.24,"y":2007,"rd":"2007-02-09","hs":0.451,"d":0.98,"mt":"movie","o":"玛丽安（朱莉•黛比 饰）是来自法国的摄影师，她的男朋友杰克（亚当•戈登堡 饰）是美国的室内设计师，两人在纽约生活了两年，感情逐渐趋于平淡。为了找回失落的激情，两人放下一切去欧洲度假。在享受了完美的旅行，二人感情重新苏醒之后，玛丽安决定转到巴黎看望父母，顺便领回自己的小猫，对巴黎颇有幻想的杰克欣然同意。  　　然而，种种匪夷所思的事情随之而来：玛丽安的父母作风大胆，话题百无禁忌；玛丽安的前男友们纷纷出现，一个比一个疯狂……短短两天，杰克对天堂巴黎的幻想破灭，他的美国基因无法接受这一切。最终，玛丽安和杰克不得不坐下来谈谈未来，这次谈话也许是一个艰难的开始，或者仅仅是一个无奈的结束。"},{"id":14313,"p":"/6Uyl94M1Yi8U0o6GddMRqAfa466.jpg","b":"/krC37EnKGPLTa1MMEVpi45wicDc.jpg","t":"爱的盛宴","r":6.216,"y":2007,"rd":"2007-09-28","hs":0.551,"d":1.289,"mt":"movie","o":"哲学教授兼作家哈利（摩根•弗里曼 饰）经常光顾一间咖啡店，在那里目睹了形形色色的爱情故事。"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":13068,"p":"/d5MfQznQKNtTsLFhw4wVXoqfk5y.jpg","b":"/tMZZY7EVNqpEyyHndgCY8ek0CfD.jpg","t":"一飞冲天","r":6.205,"y":2007,"rd":"2007-01-19","hs":0.449,"d":0.957,"mt":"movie","o":"　　家住新泽西某郊区小镇的高中男孩哈尔·海弗纳（里斯·汤普森 Reece Thompson 饰）生活一塌糊涂，他的父母婚姻破裂，哥哥厄尔（文森特·皮雅扎 Vincent Piazza 饰）极度自私无能，哈尔又存在语言障碍的毛病。家——学校——家，两点一线是哈尔主要的生活方式。秋日的某天，命运之轮开始转动。在校车上，学校辩论会明星级的人物珍妮·莱尔森（安娜·肯德里克 Anna Kendrick 饰）主动找到哈尔，邀请他成为州立高中辩论大赛的搭档，此举几乎震惊了整个学校。珍妮似乎隐隐感到哈尔尚未被人发觉的辩论才能，而这一机遇也使哈尔黯淡的人生发生转变……  　　本片荣获2007年圣丹斯电影节剧情片导演奖。"},{"id":7942,"p":"/2MZNPXJquIG8OcwajiR8YkCr7ak.jpg","b":"/lfNNJkJJXjkRke18vsgCH4a0nu8.jpg","t":"求爱马拉松","r":6.2,"y":2007,"rd":"2007-09-06","hs":0.542,"d":1.302,"mt":"movie","o":"说起丹尼斯，没啥特别的一个普通人，平凡到走在大街上，你都不会多看上一眼。他有点弱胖，喜欢抽烟，可是人很好，挺有魅力的，为人也很谦逊。但是5年前，丹尼斯却做了一件极其不厚道的事情：结婚当天，他抛下了已经怀孕的未婚妻莉比，做了一个逃婚者……倒不是说丹尼斯不爱莉比了，只是他突然没来由地紧张，认为自己还没有做好准备组建一个家庭，他觉得自己配不上莉比--所以与其毁了她一生，不如只是毁掉她一生中最重要的一天。　5年之后，丹尼斯才意识到自己当初的想法是多傻多天真，简而言之，他后悔了。丹尼斯仍然深爱着莉比，而且由于他们那个5岁的儿子杰克，两人也经常见面，只是他们之间的浪漫情愫，已经完全被切断了--经过那一次，莉比对丹尼斯彻底死了心。现在，莉比正在与威特约会，一个非常有吸引力的职业运动员，两人的感情逐渐升温，这让丹尼斯感到很不舒服。威特是一个非常随意、很好相处且事业有成的人，最重要的是，他对杰克也很好，这一切都让丹尼斯感到有点恼火，因为他发现自己没有任何资本与他竞争。　与威特那种来自于大城市的时髦雅致的生活方式形成了鲜明的对比，丹尼斯仅仅是一间卖女式内衣的保安而已，他挣的钱连房租都快付不起了，这令他的印度房东的女儿玛雅感到很不高兴，她决心把丹尼斯赶出去，然后把房子租给更可靠的租户……丹尼斯感到极度受挫、一片茫然，仅存的自信心也被威特带来的一连串打击弄得体无完肤。　为了坚守最后的防线，也为了向莉比证明自己正在改变……丹尼斯在冲动下宣布，他要参加伦敦马拉松比赛，与威特竞争到底。然而问题是，丹尼斯早就不运动了，身体也有了发福的迹象，他那双已经失去了勇气的双脚，要如何才能重新动起来呢？"},{"id":15568,"p":"/kxyI0dcToPz90OSL5zLl3Dmp6iH.jpg","b":"/gEZagBzbropWZqlU2yEZlr2x0pn.jpg","t":"足球女将","r":6.2,"y":2007,"rd":"2007-06-01","hs":0.478,"d":1.034,"mt":"movie","o":"格蕾丝（卡莉·许洛德 Carly Schroeder 饰）出生在一个声名远扬的足球世家之中，有三个哥哥，兄妹之间感情十分要好。他们的父亲曾是一位十分著名的足球明星，因此足球这项运动贯彻了孩子们的整个童年。一场车祸夺走了哥哥约翰尼（杰西·李·索弗 Jesse Lee Soffer 饰）的生命，让整个家庭笼罩在悲伤和抑郁的氛围之下，足球作为开启伤心之门的钥匙也渐渐不再被提起。无法忍受的格蕾丝决定代替哥哥实现他再也无法实现的梦想——代替哥哥的位置，成为校队中的一份子。起初，包括父亲在内，所有人都反对和质疑着格蕾丝的决定，然而，随着时间的推移，格蕾丝用实力和努力证明了自己。"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":73043,"p":"/z2y8O9XjihpnIbUry2DCQza8O63.jpg","b":"/b5xKYj18Fh1dPlqwOcS9pABwAlW.jpg","t":"怪谈","r":6.2,"y":2007,"rd":"2007-08-04","hs":0.643,"d":1.583,"mt":"movie","o":"日本江户时代中叶，大雪之夜。武士深见新左卫门（榎木孝明饰）杀死了前来讨债的皆川宗悦（六平直政饰），不久，两家人皆家破人亡。深见一家留下一子婴儿新吉，宗悦家则留下两名幼女丰志贺和阿圆。二十五年后，江户深川。两家子女都长大成人，各自过着平静安宁的生活。三味线老师丰志贺（黑木瞳饰）邂逅了卖烟草的新吉（尾上菊之助饰），深深迷恋新吉的丰志贺深陷其中，难以自拔。然而到处拈花惹草的新吉并没有安于与丰志贺的爱情，与丰志贺的弟子阿久（井上真央饰）暗度陈仓。为爱痴狂的丰志贺在写下“若另娶，必杀之”的遗言后含恨辞世，一场由深深相爱到互相憎恨的痴爱孽缘随即展开。"},{"id":18181,"p":"/tqOeWnvERdq0vNdB1beQK1Gom2J.jpg","b":"/tiNOKqWRnTVxp7F5348aoXTDN63.jpg","t":"射出子弹","r":6.2,"y":2007,"rd":"2007-01-20","hs":0.085,"d":0.134,"mt":"movie","o":""},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.138,"y":2007,"rd":"2007-11-21","hs":1.309,"d":7.346,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.875,"d":2.943,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":12526,"p":"/4QDZLj9sxuGywIW0QWzOZMpdCDY.jpg","b":"/frzhV7odH2zy3cZEWd3Yo7eULdg.jpg","t":"千疮百孔","r":6.128,"y":2007,"rd":"2007-02-21","hs":0.665,"d":1.775,"mt":"movie","o":"一个寂寞的女服务员与悲惨的过去，艾格尼斯的房间在一个失败的汽车旅馆，生活在害怕她的虐待，最近猥亵前夫。但是，当Agnes开始与彼得，一个偏心的，紧张的漂流者暂时的浪漫，她开始再次感到有希望 - 直到第一个错误到达..."},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.526,"d":1.203,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":9955,"p":"/xmwxSvRAi6ojxk1snwHSUogmDsv.jpg","b":"/brJ9nYhHNa8EsJRKRkJD4lv9c5j.jpg","t":"冰刀双人组","r":6.112,"y":2007,"rd":"2007-03-30","hs":0.916,"d":3.311,"mt":"movie","o":"你想不到，花样滑冰赛场上竟然有如此搞笑的溜冰表演。查兹（威尔·法瑞尔 Will Ferrell 饰）摇滚味十足，耍弄着喷火的伎俩，一举一动都赢得粉丝们的狂热支持，整个场地都变成了他轻松驾驭的舞台。本来胜券在握，却万万想不到对手吉米（乔恩·海德 Jon Heder饰）同样实力超群。别小看吉米一副娘娘腔的打扮，优雅的气质和舞步可是相得益彰。既然两人都平分秋色，大赛决定实行双冠军。这可激怒了二人，他们当场斗殴，把赛场弄得一片混乱——当然，后果严重极了。他们被取消了终身的比赛资格。  两个滑冰王子从此上不了赛场，各自谋生，状况相当黯淡。二人的内心还是想收复失地，卷土重来，然而禁赛规定又让他们无计可施。可是，转机到了，他们发现可以建立起一对男子双人滑组合，就可以重归赛场。这无疑意味着，查兹和吉米要最大限度的化解宿仇，冰释前嫌，在二人组里默契配合，才能重现赛场辉煌。  果然，祛除心病后，这对组合屡屡出奇制胜，在赛场上的表现可谓笑料连连。"},{"id":17479,"p":"/ev3Cq2GWV9gbeeYuPZV6V3iwmV2.jpg","b":"/cyNQ1DRIQEBUekV5aZ9WMhfcd78.jpg","t":"亚力山娜","r":6.11,"y":2007,"rd":"2007-06-03","hs":0.338,"d":0.647,"mt":"movie","o":"1999年，第二次车臣爆发，无论处于何种目的，然战火所到之地，生灵涂炭，凄惨荒凉。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":14636,"p":"/uC50pDHgQQtoDFNh9bBNDAvpsqu.jpg","b":"/fNuvWg1Bb1SmNquQDAM6ekT3xX1.jpg","t":"死囚大逃杀","r":6.1,"y":2007,"rd":"2007-04-27","hs":0.787,"d":2.4,"mt":"movie","o":"杰克•康拉德（Stone Cold Steve Austin “响尾蛇”史蒂夫•奥斯汀 饰）原本是美国中部一座监狱里的死刑犯，在即将走上电椅的那一刻，他却被腐败的监狱长卖给一家电视台。该电视台制片人策划了一个新节目，他从世界各地遴选10位肌肉发达、动作敏捷且暴虐十足的死囚犯，将他们置身于海上孤岛中相互残杀，只有干掉其他对手坚持30个小时的人才有一线生机。整个搏斗过程通过摄像机全方位多角度传送到世界各地，嗜血如命的观众纷纷购买这个疯狂的真人秀。 　　死囚中藏龙卧虎，杰克若想活命只有奋力搏杀…… 　　[背景] *光头佬男主角是WWE著名摔角手Stone Cold Steve Austin，他的地位成就与更早前从影的The Rock不相上下。如果从WWE专门为之定做重量级冠军腰带这件事来看，SCSA的成就实际要高于后者的。 　　*WWE自成立电影部门以来，先后重点推出三位选手主演电影：1，Kane《魔影无踪》（See No Evil）；2，John Cena《海军陆战队》（Marine）；3，SCSA《死囚大逃杀》。从票房来看，《海军陆战队》最高，《魔影无踪》次之，《死囚》票房和风评都很差。而从投入与产出的比例来看，《魔影无踪》无疑为最大赢家。 　　*死囚中有对夫妻档，男的是上世纪90年代中期活跃于WWE（当时还叫WWF）的摔角手Wildman。印象中此人最多就得过洲际杯冠军（比WWF冠军次一等），他的前女友Sable曾两次为PLAYBOY宽衣解带拍照，后来跟另一位比她小很多的摔角手结婚，其夫婿Brock Lesner曾为WWE冠军，后来主宾翻脸，Lesner辞职，转投自由搏击，效力于美国最大MMA组织UFC，现为UFC重量级冠军。 　　*影片整体架构来自于深作欣二的《大逃杀》（Battle Royale），而Battle Royale恰是摔角界的一种比赛形式，所有摔角手站在擂台上互殴，他们必须将对手从最顶的绳圈上扔出场外，最后剩下的是胜者。"},{"id":8141,"p":"/4C5VQVdE2YRBPhpZLnExk1XUzDZ.jpg","b":"/8WXGl3bMf363K3CZhy1nVsuAEiB.jpg","t":"杀了我吧","r":6.1,"y":2007,"rd":"2007-02-09","hs":0.432,"d":0.92,"mt":"movie","o":"由于酗酒，弗兰克（本·金斯利 Ben Kingsley 饰）又一次将组织分配给他的任务给搞砸了，作为一名职业杀手，这是无法原谅的错误，为了让弗兰克“重回正道”，他的叔叔罗曼（菲利浦·贝克·霍尔 Philip Baker Hall 饰）不得不将他送往旧金山，进行强制戒酒。\r 在好友汤姆（卢克·威尔逊 Luke Wilson 饰）的陪伴下，弗兰克的戒酒事业初显成效，同时，一个叫劳瑞尔（蒂娅·里欧妮 Tea Leoni 饰）的姑娘的出现让弗兰克坠入了情网。坏消息传来，黑帮大佬爱德华（丹尼斯·法里纳 Dennis Farina 饰）对弗兰克的家族进行了大清洗，为了复仇，弗兰克毅然放弃了旧金山平静舒适的生活，踏上了返乡的道路。不同的是，这一次，弗兰克的身边多了一个美人，对于危险的未来，深爱弗兰克的劳瑞尔决定不离不弃，奉陪到底。"},{"id":45458,"p":"/3RUL0wsG7xVxbxSfph4AEwXASbF.jpg","b":"/1nzdtdIeQxhs0hwVwBCmSadXI7u.jpg","t":"男神与女神的罗曼史","r":6.1,"y":2007,"rd":"2007-09-02","hs":0.273,"d":0.497,"mt":"movie","o":"故事发生在遥远的古代，名叫瑟拉多（安迪·吉雷 Andy Gillet 饰）的牧羊人和名叫阿斯特蕾（斯蒂芬妮·克雷恩考尔 Stéphanie Crayencour 饰）的牧羊女相爱了，两人的爱情炙热而真诚，他们都视彼此为今生的唯一。不幸的是，由于听信了谣言，阿斯特蕾误以为瑟拉多另有新欢。伤心欲绝的阿斯特蕾发誓再也不愿见到瑟拉多。  　　失去了阿斯特蕾的瑟拉多悲痛万分，只想匆匆了却此生，没想到，企图投河自尽的他被仙女救起。求死不成，瑟拉多重新感受到了自己对于阿斯特蕾的爱意，可是永不相见的誓言已经许下，面对这铁一般的桎梏，瑟拉多能够重新见到阿斯特蕾吗？又将有多少艰难险阻在道路上等待着他呢？"},{"id":12198,"p":"/nWOQxdXJfyDCv2u9mzFWyL9huRN.jpg","b":"/eSbQAEzjljkfI8iGmeUILGtvlP7.jpg","t":"红气球之旅","r":6.1,"y":2007,"rd":"2007-05-17","hs":0.214,"d":0.372,"mt":"movie","o":"苏珊的丈夫滞留在加拿大蒙特利尔大学客座写小说，独留她与七岁的儿子西蒙在巴黎，她是个出色的戏剧教授同时也是木偶剧编剧，正忙着筹备一出改编自中国元曲的剧码《求妻煮海人》，并且担任剧中角色的声音演出。每天忙着工作与大小杂事，对于自己更是自顾不暇的苏珊，只好请在巴黎大学念电影的华裔学生宋芳担任保母。某天，西蒙发现了一个无人理会的落单红气球，西蒙拉着她穿过巴黎市区的大街小巷，红气球也随着他们的脚步漂浮游荡，时而出现时而消失的红气球仿佛有了生命。宋芳拿出摄影机，以西蒙与红气球为主角，信手拍了一部电影中的电影。转眼在布鲁塞尔就读的大女儿露薏丝将高中毕业，苏珊希望她回巴黎申请大学，把父母遗留的现居老公寓重新整修让露薏丝搬进来住，但却怎么也无法叫楼下久未缴房租的丈夫友人搬走。就在这些寻常琐事和喜怒哀乐间，红气球偶而驻足，拉长的影子投映在市街各个角落。有时来到苏珊家的窗前，有时飘过塞纳河、圣母院、奥塞美术馆、蒙马特。  最终，缓缓飞向天际。"},{"id":18290,"p":"/yzgj2voZLFoeZOv3eCowTgbluu7.jpg","b":"/yYKHcFFpBodfYideeIniUDFez7c.jpg","t":"安排之下","r":6.1,"y":2007,"rd":"2007-03-10","hs":0.258,"d":0.464,"mt":"movie","o":"讲述了一位正统犹太女性和一位穆斯林女性在布鲁克林一所公立学校做新教师时结识并成为朋友的故事。在一年的时间里，她们发现彼此有很多共同之处，其中包括正在经历包办婚姻的过程。"},{"id":16236,"p":"/vnjpMB6wJymfpX3CraHw3zeXONF.jpg","b":"/fqNMqfKFq7UxPpPyf7DeYzDa61R.jpg","t":"曼斯菲尔德庄园","r":6.1,"y":2007,"rd":"2007-03-18","hs":0.642,"d":1.599,"mt":"movie","o":""}]