[{"id":986280,"p":"/v6pdaK4xtDGg832CzXnd2zMKiFJ.jpg","b":"/cru4rjGcdHGhnPyjNXvW82jOrif.jpg","t":"枯叶","r":7.15,"y":2023,"rd":"2023-09-14","hs":1.524,"d":1.709,"mt":"movie","o":"故事讲述两个孤独的人在赫尔辛基的夜晚偶然相遇，并试图找到彼此生命中的第一个，唯一且最终的爱。他们通往这个目标的道路被男人的酗酒、丢失的电话号码、不知道彼此名字或地址，以及生活总倾向于在那些寻求幸福的人的道路上设置障碍所笼罩。"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.646,"d":1.7,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":207713,"p":"/ofkzAGj2Rcx4nUs8QE0uPGFrp9m.jpg","b":"/zpsbPb1F4JxkYOCjq1Yi5vujHWn.jpg","t":"治疗","r":7.147,"y":2023,"rd":"2023-10-26","hs":3.574,"d":9.502,"mt":"tv","o":"根据塞巴斯蒂安·菲策克的同名畅销书改编的《治疗》，讲述著名精神病学家维克多·拉恒兹13岁的女儿卓希在没有目击者、没有留下踪迹、也没有尸体的情况下神秘失踪了。两年后，出现了一名神秘的女子。她迫使维克多正视他女儿的失踪，并将他推向心理极限。"},{"id":10876,"p":"/AvGdw3BpvJV2wHmK2qY0N7XHqET.jpg","b":"/hjA7kpsb1g2MyCfHJfPhjI0k03n.jpg","t":"鹅毛笔","r":7.142,"y":2000,"rd":"2000-11-22","hs":0.64,"d":1.964,"mt":"movie","o":"萨德（乔弗瑞•拉什Geoffrey Rush饰）是19世纪的法国作家。他才高八斗，崇尚言论自由，小说中有不少情色描写。这些作品激怒了法国当局，政府把他关入疯人院，然而，专制的枷锁只令到萨德更坚定地奋笔疾书，作品在疯人院里一部一部的诞生。 疯人院的主管是一个开明的年轻神父。他也读萨德的小说，对萨德的才华和精神充满欣赏。他对萨德提供优厚的生活条件，让他专心写作，同时让洗衣女梅德林（凯特•温斯莱特Kate Winslet饰）帮助萨德，把他的作品带到外面出版。梅德林与萨德之间也暗生情愫。 然而，强大的国家机器还是将萨德送上了绞刑架。政府容忍不了他“伤风败俗”，但他的作品却流传了下来，开启了民众的思想。"},{"id":65,"p":"/pI4IzUXVQ8bm9mz2HomExdzW7Ir.jpg","b":"/jNG7pl0DkN1nzxnbZj4MCGf2VEG.jpg","t":"8英里","r":7.14,"y":2002,"rd":"2002-11-08","hs":1.406,"d":8.72,"mt":"movie","o":"1995年冬天的底特律，每逢周末乐手们都会聚在一家名为The Shelter的Hip-Hop俱乐部进行一对一的为时一分钟的表演比赛，吉米·史密斯（艾米纳姆 Eminem 饰）是众多黑人乐手中另类的白，虽然他很有实力，却在上台表演时因紧张卡壳，只得到一片喝倒彩的嘲笑声。除了要勇敢面对被起哄的人群轰下台的尴尬，吉米还要应付与母亲（金·贝辛格 Kim Basinger 饰）及同母异父的妹妹一起生活在狭小局促的拖车里的难堪。而母亲的男友、黑人与白人的平行线关系、他的工作和感情等等，也都是他的压力。他试图冲破家庭与团体的束缚，用音乐表达出对生活的愤怒和不满，然而他首先要解决的，是战胜怯弱的自己。"},{"id":390,"p":"/i6Zxny7GVA1HGnUN90siCxO2RXD.jpg","b":"/hEPUs4yRZE0gFckKPf83OH8sQMp.jpg","t":"里斯本的故事","r":7.129,"y":1994,"rd":"1994-12-16","hs":0.255,"d":0.62,"mt":"movie","o":"此片可以看作是文德斯《事物的状态》的续集。前集中的导演弗里德里希（帕特里克·波查 Patrick Bauchau 饰）在本片中去里斯本拍摄素材，他邀请电影收音师菲利普（鲁迪格·福格勒 Rüdiger Vogler 饰）帮自己的默片收集声音。菲利浦接到邀请明信片之后，依约赶往里斯本，却找不到弗里德里希的踪迹，只发现他留下的一些神秘线索。根据导演留下的一段关于里斯本某个小镇的菲林，菲利普前去该地方收集声音。他穿越在大街小巷，记录下各种声音。在里斯本游荡期间，他结识一位电影插曲演唱女歌手，生活自此增添了些许情调。影片最后，他找到了弗里德里希，了解到导演离走的原因：面对商业影像的冲击，导演已经对影像感到麻木，无法再找到拍摄的灵感与激情，于是发明了一种盲拍手法，将摄影机架在肩上，自己随意走动，任凭镜头记录所到之处的影像，他认为这种记录才是忠实地记录一个地方，是客观和真实的。"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.641,"d":3.955,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":16095,"p":"/tmKWZ3Gd5QSkYhhmEhX0v9qug5y.jpg","b":"/d91Bkd7D9lOCLQfFIf0mi7eKf4h.jpg","t":"无影无踪","r":7.118,"y":2008,"rd":"2008-09-26","hs":0.29,"d":0.517,"mt":"movie","o":"　　一个年轻人因为在偷盗中无意中杀死了一个小男孩，从此精神不得安宁，他坐了8年牢，出狱后在一家教堂里担当钢琴师，以求得思想的解脱……该片为挪威天才导演埃里克·普派的“奥斯陆三部曲”的终结篇，是导演历经四年打造的精品之作。影片的叙事结构新颖，以男女主角为线索分成上下篇推进，同时又将回忆片段点缀在叙事之中，充满了新鲜之感。而影片的赎罪和宽恕主题则充满了“道德焦虑感”，貌似平静的主人公的内心煎熬让镜头充满了隐含的张力。"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.903,"d":1.899,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":197125,"p":"/vl0HKRKxOzfQVQAAt4HgvDfVyVX.jpg","b":"/pIGLdSGbdBAKu5diYFkU5nLpXkI.jpg","t":"Constellation","r":7.107,"y":2024,"rd":"2024-02-21","hs":5.158,"d":17.801,"mt":"tv","o":"国际太空站发生致命意外，一名单独奋战的宇航员凭借英勇的表现成功返回地球，却发现自己生活中的关键记忆，包括她年幼的女儿，都发生了变化。"},{"id":176403,"p":"/6Ucyadob71SE8SOykIuFDunPWrc.jpg","b":"/A5MVEox4lQcXET12ZX5kKa0kXer.jpg","t":"豆蔻年华","r":7.106,"y":2013,"rd":"2013-09-19","hs":0.577,"d":1.034,"mt":"movie","o":"成长的天空好像到处都一样：家庭、恋爱、午后的学校、回家的路上……青涩、烦恼、伤痛，最终告别纯真。然而格鲁吉亚的美少女们，脆弱得令人下泪，倔强得教人扼腕，似乎要用那不能平衡的青春告诉我们，她们卷入的微战争比任何的大战事都怵目惊心。1992年，国家独立不久，首都第比里斯的配给生活下，远离诗意的少年其实内心沉重阴暗，主体如履薄冰。她和她，一个遇上爱的诅咒，一个兜兜转转，终极寻父。当生命不可能在他方时，她们给出了心碎的叹息。"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.187,"d":2.597,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":617710,"p":"/8ACKLvCM1QRYRbStDpNO4flISJS.jpg","b":"/bK2NadJBzYBLr0JZp5m7l1hU9Do.jpg","t":"你会在20岁时死去","r":7.103,"y":2020,"rd":"2020-02-12","hs":0.463,"d":0.496,"mt":"movie","o":"穆扎米尔在苏丹的一个村庄出生后，该村庄的一位圣徒预言：“这个孩子将死20岁。”在单亲母亲的过度保护下，穆扎米尔无法接受这一诅咒，当他19岁时.."},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":56321,"p":"/8S0P8qDncF9BHqTwvCtqAnmr2Oj.jpg","b":"/qeaXS1MTcCiSXm614msFqMpmYJQ.jpg","t":"小英雄托托","r":7.1,"y":1991,"rd":"1991-05-17","hs":0.383,"d":1.132,"mt":"movie","o":"平民家庭的托托（Thomas Godet 饰）与隔壁富人家庭的阿尔弗雷德（Hugo Harold Harrison 饰）在同一家医院同一天内出生。托托坚信，因为医院的一场大火，导致他们两个婴儿被父母抱错。本该属于他的优渥生活被阿尔弗雷德夺去，当然，每当他提及此事时不免遭受阿尔弗雷德的一顿老拳。随着父亲的意外去世，托托对阿尔弗雷德一家的嫉恨逐渐加深。憎恨并未令他得到满足与补偿，反而使他的一生永远笼罩在阴影之中。\r 本片荣获1991年戛纳电影节青年奖最佳外语片奖、1992年法国凯撒奖最佳外语片奖、1991年欧洲电影节最佳男主角（Michel Bouquet），最佳摄影，最佳剧本和青年电影奖、1992年葡萄牙奇幻国际电影节最佳影片和最佳剧本。"},{"id":41764,"p":"/8vTlYUlJZINOrCcOhYg8OJ4y3kf.jpg","b":"/f9diUEYPfjgDnC4pzXoWFhunzzQ.jpg","t":"善意的背叛","r":7.1,"y":1992,"rd":"1992-05-24","hs":0.381,"d":1.1,"mt":"movie","o":"本片由英格玛·伯格曼编剧，剧情改编自伯格曼父母的婚姻故事。其母安娜原是富家千金，偶然认识了贫穷的哲学系学生亨利·伯格曼，执意要嫁给他，不惜违背母亲的旨意。但她前往亨利的故乡结婚之后，才发现地处穷乡僻壤的婚姻生活并不如想象中美好，此时她才回想起母亲对她那美好的用意。"},{"id":1818,"p":"/oSDZ9YpDvAbXxzbC3YdknfyBR3W.jpg","b":"/6HCTF1qRwysB7Q5pJjPTTTY0spr.jpg","t":"暗域魔舰","r":7.1,"y":1997,"rd":"1997-04-18","hs":2.034,"d":38.02,"mt":"tv","o":"一部奇异的电视剧，故事围绕一个不死的刺客、一个倒霉的失败者、一个半人半蜥蜴（人形外表，丛林蜥蜴的力量和攀爬技能）的美丽女人和一个渴望得到这个女人爱情却只剩下光秃秃脑袋的机器头展开。他们偷了一艘具有意识思维和感觉力的战舰—LEXX号，克服了一个又一个艰难险阻，却还是在黑暗邪恶的宇宙中惹来了更多的麻烦。他们刚刚逃出水与火的战场与“他影”帝国黑暗王子的魔掌，又遇到一个前所未有的巨大挑战：他们不得不面对在宇宙中还处于原始低等水平的社会—地球。故事看起来和《红矮星号》、《第五元素》很像，但却充满了独特个性。"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.451,"d":1.129,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.388,"d":0.919,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":11628,"p":"/nFtE6RBMnZd2bXu7n8yy0jszdFB.jpg","b":"/96kQiPZw8YEbjXmBqVBKIE39KY9.jpg","t":"索利诺","r":7.1,"y":2002,"rd":"2002-09-23","hs":0.266,"d":0.55,"mt":"movie","o":"　　阿玛图（Christian Tasche 饰）和妻子罗莎（安东娜拉·塔莉 Antonella Attili 饰）结婚多年，两人共同养育两个儿子济济（Barnaby Metschurat 饰）和卡罗（莫里兹·布雷多 Moritz Bleibtreu 饰），生活在平静之中充满了快乐  　　之后，阿玛图带着家人们从意大利索丽诺搬到了德国杜伊斯堡，在那里，他们白手起家，经营着一家披萨饼点，凭借着地道的手艺和童叟无欺的价格将一间小小的店面运作得风生水起。随着时间的推移，济济和卡罗渐渐长大成人，原本单纯的快乐生活被染上了复杂的色彩，生命中的两个女孩令原本情同手足的两人渐渐踏上了分道扬镳的道路。十年后，当兄弟两人再度聚首，在回忆与伤感之中，他们的关系会发生怎样的变化呢？"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.1,"y":2005,"rd":"2005-06-03","hs":0.73,"d":2.071,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":34308,"p":"/s9jSDxAL8qPjirhVbqnBLvETkxn.jpg","b":"/pFq6tKCgi3LFjzeGC7rEJsL6gK2.jpg","t":"莫迪里阿尼","r":7.1,"y":2004,"rd":"2004-05-18","hs":0.48,"d":1.131,"mt":"movie","o":"落拓不羁的莫迪里亚尼混迹在巴黎蒙马特高地画家圈子里，他过着充斥着酒精、大麻与女人的放荡生活。在一次写生 课上，他遇上了生命中的挚爱珍妮，他邀请她做自己的模特，为珍妮创作了大量肖像作品。在一幅准备参加画展与毕加索竞争的作品中，他留下了珍妮的眼睛没有画。他对珍妮解释说：当我了解你的心灵深处时，我将画你的眼睛。他从珍妮身上获得源源不断的灵感，让他持续旺盛的创作激情。然而他的艺术不能像毕加索那样被大众所认同，生活也一直落魄……"},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.311,"d":0.65,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.665,"d":1.591,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":24424,"p":"/vANqfcFczP4Ooo1gCl3LKwSGry0.jpg","b":"/fCJq8HnsT3NrFNVqcGbbeapTZN.jpg","t":"阿亚米","r":7.1,"y":2009,"rd":"2009-08-29","hs":0.402,"d":0.754,"mt":"movie","o":"叔叔出于复仇而使当地的一个罪犯受伤，兄弟俩整日担惊受怕，生怕自己遭到暗杀；一个年轻的巴勒斯坦小伙子成为了以色列的非法劳工，就是为了让远在老家的母亲能够做手术康复；一个年轻的以色列女子终日梦想着和自己富有的巴勒斯坦男友携手至白头；而一个犹太警察则奔命于寻找自己失踪了的哥哥……"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":1067950,"p":"/8Z6G3SPyOrgBNSYe4Iv2oXC2bOM.jpg","b":"/muG1Inh2Eawg8MoAElROpwHGtur.jpg","t":"姑娘，你知道这是真的","r":7.1,"y":2023,"rd":"2023-12-06","hs":0.786,"d":0.677,"mt":"movie","o":"为了他的下一个项目，成功的音乐制作人弗兰克·法里安（Frank Farian）聘请了舞者罗布·皮拉图斯（Rob Pilatus）和法布·莫万（Fab Morvan），并帮助这两位朋友踏上了成功之路。以米利·范尼利（Milli Vanilli）的名义，罗布和法布的歌曲席卷了国际音乐排行榜，在美国获得了三首冠军单曲，他们开始享受好莱坞的奢华生活。只有少数内部人士知道他们的秘密：这对组合并不是自己唱歌，他们只是动动嘴唇——配合用真正歌手的声音。在名声鼎盛之际，罗布和法布甚至赢得了格莱美奖，但幕后的情况却变得越来越紧张，米利·范尼利他们要成为音乐史上最大的丑闻。不仅真相岌岌可危，他们的友谊也面临了严峻的考验…"},{"id":369523,"p":"/aguq47xq3qhN807rSyz4lJyhAkX.jpg","b":"/bMJ0h7EiLxtUq8Bd6KeZeQkV9Dn.jpg","t":"信笺故事","r":7.1,"y":2018,"rd":"2018-01-20","hs":1.037,"d":1.774,"mt":"movie","o":"劳拉·邓恩和艾伦·鲍斯汀将加盟电影《故事》。电影由著名制片人詹妮弗·福克斯亲身经历改编。詹妮弗的妈妈偶然间发现了一封女儿40年前所写的信。信里揭露了一段三角关系，诸多秘密就此被揭开。劳拉·邓恩和艾伦·鲍斯汀将分别饰演詹妮弗和其母亲。伊丽莎白·德比茨基、科曼、杰森·雷特也将出演该片。"}]