[{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.793,"d":2.889,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":127517,"p":"/mAStXq4ncbLBnujd3LG4KDd7Z3a.jpg","b":"/e47cvCgbZogOyKXSenT9aqCDhe8.jpg","t":"断线","r":7.054,"y":2013,"rd":"2013-04-12","hs":0.793,"d":1.644,"mt":"movie","o":"影片讲述了在这个互联网的世界里发生了几个小故事。讲述了事件不期而遇的变化，展示了现代的媒体和通讯工具是如何改变我们生活的。"},{"id":156643,"p":"/sitzel7HyUQ11P0SagRs6wRxmj9.jpg","b":"/j51H0Ro50R6uQYVyjeTkG3mjsbc.jpg","t":"大上海","r":6.4,"y":2012,"rd":"2012-12-22","hs":0.793,"d":1.756,"mt":"movie","o":"　　本是水果店小伙计的成大器（黄晓明 饰），在上海投向权倾一时的巡捕房探长金寿亭（洪金宝 饰）旗下，任职赌场打手，被洪寿亭的妻子凌沪生（袁莉 饰）慧眼赏识，造就大器迅速出人头地。成大器颇具江湖手腕，不仅敢打敢拼，还擅于各方谈判，愿意利益共享，往往能化干戈为玉帛，令他终于成为上海一代枭雄之首。 　　成大器少年得志，交上了上海第一美人“溢春园阿宝”（莫小棋 饰），阿宝对王公巨贾都不假辞色，但对大器却一往情深，可惜她发现了无论大器如何疼她宠她，她在大器的心目中永远都只能是第二位，第一位始终是青梅竹马、音讯全无的叶知秋（袁泉 饰）。 　　多年后，人到中年的成大器（周润发 饰），已是一方之雄，声誉与地位已超越了师父洪寿亭。在上海几乎已无人匹敌，但外敌蠢动的野心与霸道，成为他的最大难题。此时，当年救他一命的茅载（吴镇宇 饰）已成为大特务头子，野心勃勃，以权谋私，令成大器不得不计划好“杀出一条血路”。而就在这时，他竟重遇了多年不见的叶知秋，同时发现原来她已作人妇……　"},{"id":13428,"p":"/k5jokQZjJ8hT8FSaStbfgY7dUnC.jpg","b":"/9Jd2YrhSsnRyeJDqRJQK2fqPMMt.jpg","t":"双手","r":6.6,"y":1999,"rd":"1999-07-29","hs":0.793,"d":3.012,"mt":"movie","o":"　　本片曾获得99年澳洲电影金像奖最佳影片/导演/原著剧本/男配角/剪接…等十一项提名，由澳洲男演员希斯莱杰(Heath Ledger)片中饰演主角吉米。一个充满屎蛋风格的笨拙黑色喜剧。\r 　　\r 　　19岁的吉米(Heath Ledger)是个涉世未深的街头混混，原本在脱衣舞娘酒馆当保镖，因缘际会认识了甜美忧伤的雅丽媞(Rose Byrne)，纯真的爱情就此发酵。\r 　　\r 　　然而，吉米因为答应镇上黑帮毒虫老大旁多一件差事，途中却因两个半路杀出的贼小孩，差点丢了性命。吉米的决定、两个小孩的未来…导演用超现实阴阳交错多轨的叙事情境说故事。究竟是福是祸，上帝与魔鬼，邪恶与纯真的界线在哪里？吉米最后该如何决定摆脱命运呢？"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":205588,"p":"/orgYOrCdrET4qmhLc8p8gmIm0xH.jpg","b":"/wtpYrJFTPOGSj9G03p1ATIxipZ5.jpg","t":"我们这种叛徒","r":6.047,"y":2016,"rd":"2016-05-05","hs":0.792,"d":1.472,"mt":"movie","o":"牛津大学导师佩里和女友嘉儿在怡人的安提瓜岛上享受美妙的假期时，偶然结识了俄国富豪迪马——一场精彩的网球比赛让佩里和迪马的人生轨迹有了交集。谁料，迪马竟是俄国犯罪组织的洗钱专家，组织内部斗争的残酷令迪马萌生去意，于是他希望通过佩里向英国情报部门传达寻求政治庇护的请求…… 自此，佩里和嘉儿渐渐脱离了正常的生活轨道，一系列政治阴谋、间谍行动扑面而来，就此开启了一场惊心动魄的跨国逃亡之旅：从法国巴黎到瑞士阿尔卑斯山，再到伦敦城里黑暗的走廊，哪里才是安全港湾？谁才是真正的叛徒？"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":324807,"p":"/wcyosrGix3nLfzoTMA4lEPqUXY1.jpg","b":"/jXSu4omJTmGtyOJJzB0WFzEA08v.jpg","t":"假日惊情","r":6.16,"y":2015,"rd":"2015-11-26","hs":0.791,"d":1.58,"mt":"movie","o":"保罗 和玛丽安娜 是一对美国夫妇，他们在意大利度假。而妻子邀请了前男友和他的女儿一同前来，所有人物的关系就此被打破……"},{"id":412202,"p":"/xlHOWQFgcGV4KcZKLzYBZ21gjGT.jpg","b":"/H2R4T4pVrsq266vqPcuUzyctVV.jpg","t":"帅气的恶魔","r":7.1,"y":2017,"rd":"2017-02-15","hs":0.791,"d":1.267,"mt":"movie","o":"Ned和Conor被迫住进了寄宿学校的同一间宿舍，一个是在橄榄球疯狂的学校里被欺负的文艺少年，一个是新到而被寄于厚望的球星队员，他们俩却悄悄地发展出一段深厚的友谊，直到引起了其他人的质疑。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":57243,"p":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","b":"/4yXwLVlpzVWMkVZuYxhLXC2luo6.jpg","t":"六楼的女人","r":6.805,"y":2011,"rd":"2011-02-16","hs":0.791,"d":1.852,"mt":"movie","o":"　　对于依旧单身的茹贝尔先生（法布莱斯·鲁奇尼 Fabrice Luchini 饰）来说，他古板的个性和所从事的那份股票经纪人的无趣职业十分的相配，与此相反的是，这样的他居然爱上了和自己完全不在同一个生活圈的女佣玛利亚（娜塔丽娅·沃拜克 Natalia Verbeke 饰）。  　　通过玛利亚，茹贝尔认识了许多和玛利亚一样的，生活在社会底层却依旧对生活充满了希望与热情的女人们，她们的积极乐观不仅感动了茹贝尔，也撼动了他观念中坚守多年的种种繁文缛节。而当爱情最初的热度退却之后，诸多的问题渐渐显现。爱情的力量究竟能不能改变一个人，而这样一段发生在两个性格相去甚远的成年人之间的感情又能否得到众人的祝福呢？"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":590854,"p":"/rlVctjcab46ALMOVEQfcKTCkpaV.jpg","b":"/dUOqB0JFIvoS1ZRj1bdY5mAd73R.jpg","t":"仇恨网络","r":6.927,"y":2020,"rd":"2020-03-06","hs":0.79,"d":0.994,"mt":"movie","o":"　在一个有过共产主义历史的欧式社会中，文化精英和被剥夺选举权的年轻人都看到黑暗力量席卷欧洲。然后，有些人会从不可避免的冲突和随之而来的混乱中受益，例如失意的法律系学生托梅克（马切伊·穆夏洛夫斯基饰），他竭力要引起童年时代的朋友佳比（凡妮莎·亚历山大饰）的注意，获得她的进步家庭的尊重。为了给佳比留下深刻印象，托梅克在一家名声在外但罔顾道德的公关公司工作。他奉命在社交媒体上进行策划，很快发现自己擅长这种肮脏的政治游戏。但他的所作所为是要付出人性代价的。随着托梅克越陷越深，他的人性慢慢丧失，亦不知要如何收拾残局。"},{"id":20156,"p":"/pWcJdcIHjL3P6NaEJKeV6ONfAMV.jpg","b":"/sdgWn2YmR2h0HWFUGXmvbCerQCR.jpg","t":"色情酒店","r":6.615,"y":1994,"rd":"1994-09-29","hs":0.79,"d":3.539,"mt":"movie","o":"托马斯是一个有同性恋倾向的宠物店老板，他从国外偷带违禁动物并逃税。他的这些活动被税务稽核员弗朗西斯发现，而弗朗西斯是一位沉浸在恶梦般的回忆中无法自拔的中年人。他的妻子与他的弟弟有染，车祸中，妻死弟伤，而他唯一的女儿又惨遭杀害。他经常光顾色情酒店，因为那里有一位叫克里斯蒂娜的舞女，年貌与他死去的女儿相当。他深情注视的目光使得节目主持人埃里克心中不悦，他先诱导弗朗西斯违犯酒店规定，触摸了克里斯蒂娜的身体，然后将他痛揍一顿赶出酒店。弗朗西斯以不告发托马斯逃税为条件，让他去酒店引埃里克出来，他则携带枪等在酒店门外……"},{"id":380808,"p":"/xwQVkRJGCH59jGNPR78Aw8wzyZg.jpg","b":"/ib2aD7GJwQZj5vyaPLZEIWnGgUw.jpg","t":"零日","r":7.32,"y":2016,"rd":"2016-07-08","hs":0.789,"d":1.351,"mt":"movie","o":"　　一个全新型态的网路超级病毒，突然遍布全世界的电脑，一开始无伤大雅不受重视，直到随着时间累积，许多基础建设的系统都一一被攻击掌控，比过往任何一种病毒复杂几十倍，甚至可能全面瘫痪人们的生活。随着深入调查，揭露这个超级病毒Stuxnet，背后竟是美国与伊朗战争行动的阴谋，伊朗核武危机无法以政治手段解决，美国便对伊朗的网路展开攻击。无法回头的网路攻击逐渐失控，人们生活中各式控制系统都备受威胁，包括发电、交通、通讯、ATM、医院都将不堪一击，网路安全问题全球都可能遭到入侵，下一次的世界大战危机似乎也一触即发。"},{"id":282984,"p":"/vffGgXpOcyA5x05US284NTJiadS.jpg","b":"/7KxcJLsqyp8I03eVZml1XvonVYz.jpg","t":"无理之人","r":6.529,"y":2015,"rd":"2015-07-17","hs":0.789,"d":1.567,"mt":"movie","o":"　　阿贝（杰昆·菲尼克斯 Joaquin Phoenix 饰）是一名风度翩翩的大学哲学教授，深受同学和老师们的喜爱。每天和自己的本我超我打交道，使得阿贝难免会陷入虚无主义的危机之中。某日，他的课堂上来了一位名叫吉尔（艾玛·斯通 Emma Stone 饰）的女学生，吉尔热情而又开朗，她的诸多哲思和阿贝不谋而合，师生之间很快就发展出了浓浓的情意。\r 　　某日，阿贝和吉尔正在餐厅吃饭，无意之中听闻邻座抱怨某位法官使她失去了孩子的监护权，让吉尔没有想到的是，没过多久，她便看到了这位法官的死讯。吉尔左思右想，觉得此事和阿贝有着脱不清的干系，同样对此心知肚明的还有阿贝的同事丽塔（帕克·波西 Parker Posey 饰），然而丽塔却有着自己的打算。 ©豆瓣"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":958186,"p":"/hp6TGSvDSrKs4xV1XFSQ1WtZg3V.jpg","b":"/49h4yo1j6USI783zq8hzDuRrWfO.jpg","t":"图腾","r":6.8,"y":2023,"rd":"2023-09-07","hs":0.789,"d":0.682,"mt":"movie","o":"　七岁的索尔在她祖父的家里度过了一天，那里弥漫着一种奇怪而混乱的气氛。 当她的家人匆忙准备她父亲的生日聚会时，索尔一点一点地明白，她的世界即将发生巨大的变化。"},{"id":445040,"p":"/c6HoPIBcRv9l2tPB8hbivq71Nw.jpg","b":"/riGLnaedShgx8iTGTRwYBOEUIhm.jpg","t":"我朋友是杀人狂","r":6.5,"y":2017,"rd":"2017-11-03","hs":0.789,"d":1.32,"mt":"movie","o":"本片讲述20世纪全美最臭名昭著的连环杀人犯之一杰弗瑞·达莫年轻时候的故事。他不仅凶残地杀害了17人，还食人、渎尸，被称为“密尔沃基怪物”。这部新作改编自达莫高中少有的朋友德夫·巴克德弗的图像小说，由马克·迈尔斯执导，记录青年达莫逐渐变得行为怪异，最终走向不可挽回的境地的故事。"},{"id":7984,"p":"/3NcIkKxaO2SmRVsG1v50XhtmL0f.jpg","b":"/1GZVHgJUcVyytQRJ533GpMavAcL.jpg","t":"因父之名","r":7.904,"y":1993,"rd":"1993-12-12","hs":0.788,"d":3.061,"mt":"movie","o":"　　这是一个真实的故事。盖瑞（丹尼尔•戴-刘易斯 Daniel Day Lewis 饰）生活于当年战火纷飞的北爱尔兰，那时北爱共和军正致力于反对英国的殖民统治。年轻的盖瑞整日无所事事，偷鸡摸狗，无意间得罪了北爱共和军。\r 　　无奈之下，其父（皮特•波斯尔思韦特 Pete Postlethwaite 饰）只能送他到英国闯天下。孰料，刚到英国的盖瑞就被当地心急立功的警察诬蔑为北爱共和军的恐怖分子，还连累了在英国的姑妈一家一同被当作恐怖分子关进了监狱。\r 　　其父四处陈情，最后也被关进了监禁。父子俩在监狱受尽苦头。直到多年之后，一位英国的女律师才开始从头调查这件极其荒谬的冤案。这件冤案最后能否得以平反，父子能否重见生天？"},{"id":228066,"p":"/3THh7TgYeOL2iZ9fdoYuZbYi29E.jpg","b":"/byMyHJvhiIMKEYqO4I3UhIPEm7G.jpg","t":"维克多·弗兰肯斯坦","r":5.9,"y":2015,"rd":"2015-11-10","hs":0.788,"d":1.723,"mt":"movie","o":"由20世纪福克斯公司拍摄的新版《科学怪人》，詹姆斯·麦卡沃伊出演男主角维克托-弗兰肯斯坦，丹尼尔·雷德克里夫出演维克托的助手Igor，杰西卡·布朗·芬德利饰演女主角。影片将由保罗·麦奎根（《神探夏洛克》《天王流氓》导演）执导，Max Landis（《超能失控》编剧）负责剧本。"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.787,"d":2.329,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":55787,"p":"/z7kf0rxRxilE7gsaF0DwEEvlmTV.jpg","b":"/12xU204ABgr31iCTM57JT6wGFMg.jpg","t":"大象的眼泪","r":6.945,"y":2011,"rd":"2011-04-15","hs":0.786,"d":1.83,"mt":"movie","o":"　　该片根据Sara Gruen的同名小说改编，讲述了大萧条时期一个流动马戏团的故事。《大象的眼泪》由《我是传奇》（I Am Legend）的导演弗朗西斯·劳伦斯（Francis Lawrence）执导，影片剧本由Richard LaGravenese改编。故事始于一位90多岁的老人对自己在经济大萧条时期生活的追忆，当时他来到一个二流马戏团承担起了打杂和照顾动物的工作，他亲眼目睹了马戏团对动物的种种虐待行为，并不知不觉爱上了一位残暴驯兽师的妻子。"}]