[{"id":21494,"p":"/aniCegBSRivp6SOx6kktYbme7IE.jpg","b":"/9t328N5MiH6QgCkeEswUi5WSA3o.jpg","t":"莫里哀情史","r":6.416,"y":2007,"rd":"2007-01-31","hs":0.475,"d":1.029,"mt":"movie","o":"1644年被关进监狱，13年以后是1657年吧！怎么可能是1968年！"},{"id":25313,"p":"/hcf2pZUjtqa6BpV84VwNZvZf6mg.jpg","b":"/vPZiV7yihBqQ6icvrc05k8vlXuJ.jpg","t":"P.S.","r":5.6,"y":2004,"rd":"2004-10-15","hs":0.475,"d":1.135,"mt":"movie","o":""},{"id":24982,"p":"/aSht7L9Mnr1zc4hDJTOwPuTfnV8.jpg","b":"/us2aG5buhsLUYz4Npcx8i8HvSDs.jpg","t":"深渊幽灵","r":6.838,"y":2003,"rd":"2003-04-10","hs":0.474,"d":1.155,"mt":"movie","o":"詹姆斯·卡梅隆拍摄于2001年的纪录片，运用了当时最先进的水下设备，重返沉没于大西洋底的泰坦尼克。与一般纪录片不同的是，卡梅隆运用简单的3D技术，重现了船沉时不同人物的反应，增加了一份悲剧色彩。随同卡梅隆一起下水的除了专业人员之外，还有合作过多次的比尔·帕克斯顿，他还担任了本片的解说。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.474,"d":1.315,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":57586,"p":"/nERPMF2kHjc1slLHZYZGwcWX9kg.jpg","b":"/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","t":"非洲猫科","r":7.4,"y":2011,"rd":"2011-04-21","hs":0.474,"d":0.854,"mt":"movie","o":"　　《非洲猫科》是一部讲述发生在非洲平原上的一个有关野生动物的真实故事的影片。由塞缪尔·杰克逊担任旁白。\r 　　影片的主角是两个家庭，三只大型猫科动物，分别是未成年的母狮玛拉、成年雄狮毒牙以及雌性非洲猎豹希塔。他们在非洲平原上的爱、对族群的忠诚、猎食、离家、成长以及争斗和死亡组成了一部波澜壮阔的野生动物的史诗。\r 　　玛拉是一只未成年的小母狮，只有6个月大。它的母亲莱亚正在用尽浑身解数照顾自己的女儿。玛拉活泼好动，是河岸狮群中的乖宝宝，它的母亲莱亚是狮群中最有经验的猎手。不过一次意外的负伤终结了莱亚“捕猎能手”的地位。母亲的地位岌岌可危，形单影只的玛拉也暴漏在了狮群的危险之中。而玛拉也只有尽快学会捕猎才能巩固自己在狮群中的地位并且填饱雄狮和自己的肚子。可是时日无多，母亲身负重伤，它未来的生活还是一个问号。而且，另一个狮群中的雄狮在就开始算计着这对母女了。\r 　　成年雄狮毒牙是狮群的首领，它得此名称的原因是在一次打斗中，它失去了自己的一颗犬齿，现在只有一颗犬齿孤零零地留在它的嘴里。不过这并不是毒牙最大的心患，他的首领地位正在受到另一个狮群的觊觎。觊觎毒牙狮群和地盘的是凯利，它和它的同伴们住在河流的北岸，虽然有属于自己的领地，但是大型猫科动物的一个特性就是争夺地盘。它们一次一次地试探毒牙的实力，一次一次地妄图扩张自己的版图。在崇尚绝对力量的自然界，软弱、负伤的毒牙还有保护自己狮群的可能性么？它虚弱的肢体是不是正在一步一步地把狮群推向险境的边缘？\r 　　希塔是一只漂亮的非洲猎豹，它是一个单亲妈妈，膝下有几个孩子。尚未成年的这些小家伙还没有意识到自然界的危险。而希塔只有孤零零地复杂打猎和照料自己的孩子。为了找到吃的东西，它不得不长途跋涉去找食物。可能离开家太久、太远，对于并不擅长长跑的猎豹而言并不是一个好主意……"},{"id":55725,"p":"/xX0Ryq5J2weFF5BPYb80giKUL02.jpg","b":"/k3v0axkDebnAq4L0v06YikelD98.jpg","t":"双赢","r":6.822,"y":2011,"rd":"2011-03-18","hs":0.473,"d":0.874,"mt":"movie","o":"　　影片讲述了保罗·吉亚玛提饰演的律师麦克，兼任一所高中的摔跤教练，他使用了一些可疑的手段使得一个深具摔跤天赋的男生成为了队中的主力。然而，男孩的母亲的出现，威胁到了他目前的一切……"},{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.473,"d":1.407,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":271724,"p":"/1ydLX0C0GMUZFOeh4ecQgfLYArb.jpg","b":"/mzFrOTrXcHBmosdDL04Yv12GnRz.jpg","t":"希波克拉底","r":6.5,"y":2014,"rd":"2014-09-03","hs":0.473,"d":0.774,"mt":"movie","o":"本杰明想成为一位伟大的医生，对此他深信不疑。但在父亲所在的医院部门的第一次实习，却事事不如意。实践比理论要难得多。责任过重，他的父亲常常缺席，和他一起实习的阿卜杜勒，是位比他经验丰富的外国医生。本杰明将突如其来地直面自己的局限，自己、病人、病人家属、医生及医护人员的恐惧。他的医生生涯的真正启蒙开始了。"},{"id":10162,"p":"/bsxiOOKC40HlhdIJYCUE2BkpJv0.jpg","b":"/kQVb0jSg5onP548nzHuSEgwxaLT.jpg","t":"乐翻天","r":7.045,"y":1998,"rd":"1998-09-15","hs":0.472,"d":1.307,"mt":"movie","o":"杰克（伊安·邦纳 Ian Bannen 饰）和麦克（大卫·凯利 David Kelly 饰）做了一辈子的朋友了，彼此之间友谊十分的坚实。两人最大的梦想，就是能够赢得乐透大奖，从此过上不劳而获的生活，可惜这个梦想离他们似乎有点远，也并不太可能通过努力来实现。  　　一天，当乐透公司宣布了中奖号码后，杰克和麦克震惊的发现，获奖者就住在他们所在的小镇之上，然而，并没有人站出来领奖。经过了细心的排查，杰克和麦克将获奖者的目标锁定在了一个名叫奈德（Jimmy Keogh 饰）的老头身上，当他们赶到奈德家时，却发现他因为兴奋过渡已经死了。一个疯狂的念头出现在了两人的脑海里，他们决定冒充奈德的身份，领取这笔奖金。"},{"id":270403,"p":"/sie3M7FoFWbX6ijuCoBQoocL2gi.jpg","b":"/aFhOFFf1TdU1tCX8LhWbpozucr3.jpg","t":"诉讼","r":7.5,"y":2014,"rd":"2014-06-25","hs":0.472,"d":0.744,"mt":"movie","o":"在以色列并不存在民事婚姻与民事离婚，所有的结婚与离婚必须在犹太教拉比的裁决下才能成为“合法”，然而丈夫一方的权利往往凌驾于第三方的裁决人之上。《诉讼》正是在这样背景下所讲述的故事。  故事的主人公薇薇安·阿姆萨勒姆自三年前已经提出离婚，然而她的丈夫伊莱莎并不同意。即使伊莱 莎强硬地不肯妥协，薇薇安已经下定决心要争取自己的自由，然而宗教裁决人的态度却是暧昧不清。在三方拉锯的过程中，一幕幕悲剧与荒谬不断上演。"},{"id":14334,"p":"/jjYHAhscWp3uWutHSvFaLC3vEEW.jpg","b":"/4kdjUgayHYUgsQlr2TsMzDHC2At.jpg","t":"天涯海角","r":6.657,"y":1994,"rd":"1994-05-14","hs":0.472,"d":1.448,"mt":"movie","o":"小女孩菲奥里很小的时候便失去母亲，而父亲也因为工作繁忙，没有办法照顾她。爸爸为了女儿能有更好的环境生活，便把她送到了爱尔兰的西海岸跟祖父母同住。菲奥里听说了一个关于他们家族的传说。她的祖先莱姆年轻的时候，曾在罗恩岛的岸边遇到一个水妖。但当她蜕下兽皮后，却是一个长着一头乌黑头发的美丽女孩，莱姆把她带回了家。"},{"id":397365,"p":"/rrZhF166gPDzdArYMSh3mPvFjYp.jpg","b":"/6jNSyAhwwqQD70g7YUxyg5LZloo.jpg","t":"绑架背后","r":7.3,"y":2016,"rd":"2016-06-10","hs":0.472,"d":0.671,"mt":"movie","o":"本片男主角绑架了内政部长那聪明伶俐且官家气十足的寄宿学校的儿子,内政部长调集了大量人手去调查此事.可是却没接到绑匪的赎金电话.负责调查此案的纳其凯也是一头雾水,直到绑匪打来电话,可是,绑匪并不要求赎金,而是要求政府方面调查一件桥梁坍塌事件牵扯到的腐败问题,因为绑匪儿子就是因为豆腐渣工程的桥梁坍塌而死,这就是绑匪绑架内政部长儿子的背后的原因.而最终,相关人员与绑匪对质时,一番对话让人无限唏嘘......."},{"id":15361,"p":"/yMXs40GxPhVSqzGudmqg8Yx5LDR.jpg","b":"/rdOhbdOKzcZfMsWsrlim2T9zQam.jpg","t":"上海之吻","r":5.856,"y":2007,"rd":"2007-03-17","hs":0.471,"d":1.013,"mt":"movie","o":"莱姆（肯·梁 Ken Leung 饰）是个华裔美国青年，刚在好莱坞开始打拼但苦于事业无门，还好有个女朋友阿黛尔（海顿·潘妮蒂尔 Hayden Panettiere 饰）陪他。一天，莱姆得知上海的奶奶去世了，留给他一栋小洋房的遗产，因此莱姆决定去往上海。初到上海的莱姆被这个城市深深吸引，又在酒吧邂逅了中国女孩米奇（胡凯莉 Kelly Hu 饰），并和她坠入爱河，更令他产生留下洋房定居上海的想法。回到美国宣布自己决定的莱姆受到身边所有人的质疑，阿黛尔当然也不理解，但莱姆执意回到上海，不料遇到米奇的富豪“男朋友”，得知米奇为艰难生计所做的一切，令他重新审视了自己对上海生活的美好幻想……"},{"id":239877,"p":"/n5LfkIxfQ3u5wZ2JsXzRFMfOvik.jpg","b":"/x4xN5sCsNZ3MNJroMktt1CvyYOH.jpg","t":"黑手党只在夏天杀人","r":7.326,"y":2013,"rd":"2013-11-28","hs":0.471,"d":0.763,"mt":"movie","o":"阿图罗是个出生在西西里的平凡少年，却将自己的身世与黑手党联系在了一起，说成是上天安排要他成为意大利黑手党横行岁月的见证者。小学的化装舞会上，其他同学都化身为童话人物，他扮的却是他的偶像，当时的总理大臣；热爱政治的他，总有缘与正直反黑的官员与法官相遇，他们却都一一为黑手党暗杀。而他的梦中情人弗洛拉，则成为了他另一个难以释怀的情愫，长大后的他，能否实现自己的梦想。导演用夸张的喜剧形式，表现了黑手党鼎盛时期最普通意大利人民的生活是如何被影响，社会是如何被腐蚀，而意大利人民又是怎样战胜这一切。斑驳的旧影像与虚构的影片相结合，还原给观众最纯正的意大利和最真实的黑手党。"},{"id":19931,"p":"/s1Sk0hhVARNs7i9wqRHqbCriu8n.jpg","b":"/Ad8aDCb0hi24PN7r8H1QsHI0pgZ.jpg","t":"喜福会","r":7.1,"y":1993,"rd":"1993-09-08","hs":0.471,"d":1.466,"mt":"movie","o":"　　全片以旅美的四对华裔母女为中心，分别描述她们几个家庭近百年来的遭遇，从而对比出中国女性从受尽辛酸屈辱的祖母辈逐渐成长为具有独立人格和经济地位的新一代女性。主要情节是温明娜饰演的琼原来跟母亲有很深的误会，但当她代替已去世的母亲回中国大陆探望两个当年在抗战逃难时被遗弃的妹妹时，深深感受到上一代的苦难和割断不了的亲情。"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.053,"y":2000,"rd":"2000-08-30","hs":0.471,"d":1.305,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":430158,"p":"/v90nEr5JhLyOWnloKRlNWVrzhBp.jpg","b":"/lVR7yfkObpcD6yG0DGHUAGDjE7r.jpg","t":"隐于书后","r":7.2,"y":2016,"rd":"2016-12-26","hs":0.471,"d":0.67,"mt":"movie","o":"　　BBC电视电影To Walk Invisible，是关于《简·爱》《呼啸山庄》《艾格妮斯·格雷》等名著的作者勃朗特三姐妹的故事，时间设定为在她们的弟弟布兰威尔人生中最后的三年，讲述勃朗特家发生的一些事。"},{"id":214135,"p":"/3FuCmHut4sZurDnVi1HvrBCUFzZ.jpg","b":"/y5rCBAlOv99DulyqtVqAOwE3ARO.jpg","t":"狼在门外","r":7.4,"y":2013,"rd":"2013-10-03","hs":0.471,"d":0.777,"mt":"movie","o":"简述了一个女子和有妻室的男人的故事，女子为了保住男人的心入侵了他的家庭，与男人 的妻子成为了好朋友。这一举动却拉近了男人和妻子的关系，女人在知道这个消息之后做出了一系列无法理喻的事情。"},{"id":15413,"p":"/wIYhjykSq0yumZWBisKlAa83bUe.jpg","b":"/bF4YrmQKdA3v5CNZq8pc0CIqver.jpg","t":"假日少女情","r":6.1,"y":1991,"rd":"1991-06-07","hs":0.47,"d":1.62,"mt":"movie","o":""},{"id":142499,"p":"/fZtN0Nbu2X8nP7HOjy9zXdwmXzk.jpg","b":"/mGLtSJSvaYdSVdMx2PMFDcvpl4w.jpg","t":"记忆中的风琴","r":6.514,"y":1999,"rd":"1999-03-27","hs":0.47,"d":1.272,"mt":"movie","o":"偏僻的小山村，缓慢起伏的山丘，扬着沙尘的小路，一个关于年少的故事。电影中的女主角康俞是一个活泼俏皮的女孩，在她情窦初开的年纪碰上了年轻的从汉城而来的金老师，从见到金老师的第一眼起就喜欢上了他，激动、不安甚至手足无措；在家里，她是老大，要负责照顾尚在襁褓中的小弟弟，喜欢与母亲斗嘴，还不时欺负弟弟妹妹，在她成长的历程和贫困简单的生活中，因为有了这些小插曲而充满活力，也使覆盖全片沉静的调子有了欢快明亮的点缀，很可爱善良又带着点坏脾气的女孩。而在金老师面前，康俞又是一个羞涩的小女孩，她悄悄的喜欢着金老师，籍由日记诉说着对老师的倾慕。“老师为什么要碰我？”一个无意的玩笑，让这个执拗的女孩想了很久；大树下，戏台边，皎洁的月光里，不同的场景，相同的都是一个少女无尽的等待，而每一次简单的交流都能让康俞欣喜不已。  　　康俞恋着金老师，而金老师却又单恋着同是从城市中来的漂亮大方的杨老师。命运在这三个人身上开了一个善意的不大不小的玩笑。康俞甚至对这位美丽端庄的女老师总是充满着毫无由来的淡淡的敌意。成长的过程，眼中的世界，缓缓铺展延伸，仿佛春风佛过水面，雁儿掠过林梢，这样质朴的感情似乎在我们每个人年少的时候都会经历，熟悉、会心、似曾相识。质朴的年代，连带感情都是纤尘不染的圣洁。  　　影片在着力刻划爱情的同时，也表述了老师和学生们之间的师生情，不同性格的老师和学生，透过细腻的镜头折射出七彩的光芒，它们有机的溶和，构成了全片健康积极的基调。美丽的小山村，泛着勃勃生机；干净明亮的镜头，衬托出一群时常快乐也偶尔忧伤的人们；悠扬抒情的配乐，相信看过的人都会被打动。  　　终于，杨老师走了，她没有接受金老师的感情；若干年后，金老师也离开了小村庄，最后的镜头是金老师捧着康俞送给他的唱片和日记本，一时间感慨万千。  　　金老师在最后一堂课上说：希望你们在很多年后还记得我，当你们结婚、老了的时候。片尾字幕滚上银屏时，多年后金老师的妻子在听唱片，而那张唱片正是康俞送给他的。淡淡的愁怅又袭上心头，而从来没有如此清晰的感觉到戏如人生，人生如戏。"},{"id":1156110,"p":"/3wZPMKCrL4jwpAMWgQQoV75VaU.jpg","b":"/xXU9yITHVQUHwkgLBlzenF7Dq7L.jpg","t":"汽油彩虹","r":5.8,"y":2024,"rd":"2024-05-10","hs":0.47,"d":0.308,"mt":"movie","o":""},{"id":321,"p":"/usuEb1teTxqkK1wx54SmbdXltcN.jpg","b":"/mZx5QbzMDLI8LLzHGykzLX9ww5i.jpg","t":"意大利曼波","r":6,"y":2003,"rd":"2003-06-06","hs":0.47,"d":1.149,"mt":"movie","o":"　　故事发生在20世纪末的意大利，青年安哲罗（卢克·科比 Luke Kirby 饰）出生在一个典型的意大利家庭之中，而从很早的时候起，安哲罗就发现了自己与他人的不同之处，他是一名同性恋者。然而，这个秘密是绝对不能够被曝光的，否则等待着他的将会是非常悲惨的命运。\r 　　想要做回真正 的自己的安哲罗决定从家中搬出去独自居住，之后邂逅了曾经的好友尼诺（彼得·米勒 Peter Miller 饰），没过多久，相互看对了眼的两人就走到了一起。经过了非常激烈的内心挣扎，安哲罗终于决定向家人们坦白自己的性取向，哪知道引发了一场空前绝后的风波，更糟的是，尼诺也因此而被吓跑了。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.47,"d":1.03,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":59210,"p":"/orz4yFTLaovOvEn458e4kVd3spQ.jpg","b":"/nKg5kyHwYzJU7US64unJfCkjQEd.jpg","t":"母亲的春天","r":6.1,"y":2003,"rd":"2003-11-14","hs":0.47,"d":1.142,"mt":"movie","o":"安妮·瑞德饰演60多岁的母亲may，在伦敦的女儿Paula的住处和丹尼尔·克雷格饰演的女儿的男朋友发生了一场奇怪的忘年恋情。当女儿发现自己的男朋友和自己的母亲竟然发生了不寻常的关系时，一场家庭战争就开始了！母亲最后会做出什么样的抉择呢？"},{"id":1091371,"p":"/7vGURPSEALjwPTBGEkaGwokVDrP.jpg","b":"/pdKlsuRnaSG5kTo1rMhRlTCMNKp.jpg","t":"大地之歌","r":6.8,"y":2023,"rd":"2023-09-01","hs":0.47,"d":0.362,"mt":"movie","o":"纪录片制作人玛格丽特·奥林（Margareth Olin）84 岁高龄的父亲是我们的向导，他以挪威西部奥尔德达伦山谷（Oldedalen Valley）令人目眩神迷的美丽山景为巨大背景，带领我们来到他的家族世世代代与大自然并肩生活的地方。奥林的目标是与父亲共度时光，沿着他的足迹行走，试图了解他。奥林告诉女儿，这需要一整年的时间，因此四季是纪录片的结构元素。在行走的过程中，他向女儿讲述了致命的雪崩、多次婚礼以及他与母亲长达 55 年的婚姻。同时，镜头飞越峡湾和冰湖、绿树成荫的山丘和古老的冰川。这部专为大银幕制作的影片，就像一部禅宗经书，让观众在体验中沉思。这是一部令人惊叹的电影作品，讲述的是生命、死亡、自然和简单地存在于这个世界上。"},{"id":188598,"p":"/aOFTAhDoX1gLH0XXqPSsW7nhHoJ.jpg","b":"/3MPwbz1ILBWs3LGTOuM4NirvBj9.jpg","t":"爸妈不在家","r":7,"y":2013,"rd":"2013-08-29","hs":0.47,"d":0.783,"mt":"movie","o":"家乐（许家乐 饰）是个聪明却调皮捣蛋被学校视为头痛份子的小孩，怀孕的母亲（杨雁雁 饰）每天在公司和家事两边忙碌分身乏术的情况下，还会接到学校的抱怨电话总是相当无奈，最后只好找来菲律宾女佣泰莉（安吉莉·芭雅妮 Angeli Bayani 饰）来帮忙家事和照顾家乐。一开始相当排斥泰莉的家乐利用各种机会欺负她，但是为了要养家活口的泰莉只能努力在这个家庭里生存。家乐因为爸妈各自烦恼着自己的事情无暇关注他的情况下，让家乐和泰莉两人逐渐产生越来越深厚的感情，但是小小年纪的家乐却没有发现家庭风暴也日趋严重……  而这是1997年，亚洲金融危机正在悄悄影响这个国家……"},{"id":13373,"p":"/rypaIocIovS3ICLKKakMvHDDQ0T.jpg","b":"/le7HI4p1gWRIIZ1FdfUfyy0Cj3S.jpg","t":"百万小宝贝","r":6.414,"y":2004,"rd":"2004-04-29","hs":0.469,"d":1.131,"mt":"movie","o":"　　达米安（亚历克斯·以特尔 饰）是个虔诚的教徒，他与哥哥安东尼及父亲一起生活。\r 　　一天，达米安在自己的秘密基地边捡到一个袋子，里面竟然装着20多万的英磅，眼看英磅就要统一被换成欧元了。兄弟俩在不告诉父亲的情况下，要把这些钱处理掉。\r 　　安东尼考虑到了很多现实的问题，他好好利用这些钱，达米安却觉得钱对于他来说并不那么重要，他希望能把钱给那些贫穷的人。平日他更在自己的虚拟世界中，与不同的圣徒们交谈，不亦乐乎。\r 　　不久，达米安发现一个行踪奇怪的人，原来是他是名劫匪，如今他要取回他的钱。圣诞节表演当天，他们的父亲发现了这件事。面对劫匪对家里的破坏，父亲决定把这些钱据为己有，与女友还有儿子们一起到各大银行换取欧元。就在前一天晚上，该劫匪需要达米安的帮助，再次获得巨款。\r 　　但最后达米安决定要把那些钱都烧掉，就在这时候他看到了他日朝夜想的母亲，母亲借着最后的机会，要教会他看待世事……"},{"id":17113,"p":"/jhID43WmWf3HeH3M3tBCPTSeBOi.jpg","b":"/226BOT8YMPY1OgXGHTVPqUPSG0F.jpg","t":"杰克和露丝的情歌","r":6.1,"y":2005,"rd":"2005-02-25","hs":0.469,"d":1.087,"mt":"movie","o":"为了逃离尘世的喧嚣，环保主义者杰克带着女儿萝丝生活居住在一个荒芜人烟的岛上。他们相依为命，转眼萝丝已经十六岁了，就在此时，杰克发现自己患上了重病，他开始为女儿的未来做打算了。杰克找来了自己的前女友凯瑟琳。凯瑟琳带着自己的两个儿子来到了岛上，开始了一家人新的生活。然而，萝丝却将凯瑟琳的到来看做是一种背叛和挑战，陷入愤怒的情绪之中无法自拔……"},{"id":403400,"p":"/bsMoah6BOPoygMY3lHn3raSjMLy.jpg","b":"/7mwEPV5V5TI2XNqrZFD2YjmSAJU.jpg","t":"A Perfect Christmas","r":5.3,"y":2016,"rd":"2016-07-16","hs":0.469,"d":0.677,"mt":"movie","o":""}]