[{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.542,"d":1.637,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":266102,"p":"/uV1GYM2gdit0SnNWAweG321evbg.jpg","b":"/7mYiupKdw6TkKqYjKrsbvXE4EXk.jpg","t":"沙漠舞者","r":6.9,"y":2014,"rd":"2014-07-03","hs":0.542,"d":0.903,"mt":"movie","o":"艾信的梦想是成为出色的舞蹈员。然而，在伊朗，跳舞是被禁止的行为。不过，艾信没有放弃，更与一群志同道合的朋友组成地下舞团。他们设法突破网络审查，翻墙到YouTube观看迈克尔·杰克逊等的表演片段自学跳舞。地下舞团更以打游击的形式大胆于沙漠表演，为自由起舞！这群年青人被冠上‘沙漠舞者’的称号。与此同时，伊朗正举行大选，无数群众上街争取自由，艾信的举动触怒政府，国民自卫队更奉命捉拿艾信。性命危在旦夕的艾信，为了跳舞，孤注一掷……"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.6,"y":2006,"rd":"2006-08-23","hs":0.541,"d":1.285,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"},{"id":310568,"p":"/bFTFWsQzeGbSrmDw6lEJdvu7GO7.jpg","b":"/vKLoL2a3qM0vSh8aKx7K2mJVaPF.jpg","t":"桑格莉之夏","r":6.5,"y":2015,"rd":"2015-07-29","hs":0.541,"d":0.86,"mt":"movie","o":"17岁的少女珊葛莉梦想有天能开飞机，但却受限于胆怯而内向的个性，还有惧高症。然而当珊葛莉遇上大胆、自由、自我主张的奥丝特，有了一百八十度转变。珊葛莉最后鼓起勇气登上飞机，但令她印象最深刻的是若即若离的关系……"},{"id":283703,"p":"/odN3BgXIBA2LzQWO2aWujBuO8DD.jpg","b":"/GTiP96n6NYfN91CF0S92PSKxl0.jpg","t":"邮差的白夜","r":6.8,"y":2014,"rd":"2014-10-14","hs":0.541,"d":0.901,"mt":"movie","o":"俄罗斯北部一座与世隔绝的岛上，一名驾驶着快艇穿梭于湖中的邮差，便是村民与外界联系的唯一办法。尽管湖的对岸就是文明世界，村子裡的人们仍维持这最简单纯朴的自给自足生活，村里没有政府机构，也没有社会救助和就业需求，邮差成了他们和外面世界沟通的唯一桥梁。每天邮差送信到每一户人家，和不同村民聊这不同的闲话，他关心独居的酒鬼老人，更暗恋着这里的寡妇艾瑞娜，经常照顾她的儿子。然而，艾瑞娜却选择带着儿子到城市工作，而快艇的马达也被人偷了，无法正常工作，他生活的存在和意义被打乱…"},{"id":343144,"p":"/qHRa9beRrqOPn8pwGc8nArlaKLt.jpg","b":"/f0u7oOAmGC5sHyKMxAY3ARb9WFx.jpg","t":"巴塞罗那，冬日星辰","r":6.3,"y":2015,"rd":"2015-12-04","hs":0.541,"d":0.859,"mt":"movie","o":"巴塞隆纳的圣诞节，总是带给人们甜蜜与喜乐。查尔斯和罗拉刚拥有第一个爱的结晶，然而，他们很快的理解到，三人的小家庭跟两人世界有巨大的差别。新手爸妈手足无措，只能试著适应全然未知的崩溃生活。"},{"id":50840,"p":"/1fAPgMju91Td9HgVE0X0qcTOtM6.jpg","b":"/sBFr5OLNRjMWC6F1tKwFmfW34Gn.jpg","t":"和平饭店","r":5.8,"y":1995,"rd":"1995-04-12","hs":0.54,"d":1.75,"mt":"movie","o":"江湖杀手阿平（周润发 饰）是和平饭店的老板，传闻他武功了得，曾经一口气杀了二百多个马贼，并且他宣称和平饭店是一个“避难所”，只要进来住宿的人，无论他得罪了什么帮派，都不许前来挑衅生事，但不保证离开后的安全。歌女阿曼（叶童 饰）的到来打破了这个江湖规矩。阿曼被人追杀，逃至和平饭店。她风情万千，令阿平心生爱意并设法保护她离开饭店，躲避追杀。然而，阿平的用情换来了一个早已布下的陷阱：原来阿曼正是这个陷阱的诱饵！愤怒的阿平决定拿起武器重出江湖，一场腥风血雨的厮杀大肆铺开。"},{"id":76013,"p":"/zdq1EUJ8q47XCJJo9z7a3bK2QRu.jpg","b":"/hvE9ZNH1tTOe2QpTogFhqk8MwD4.jpg","t":"不得安身","r":5.9,"y":2011,"rd":"2011-09-16","hs":0.54,"d":1.062,"mt":"movie","o":"老警察桑托斯酗酒不工作，若干年前在哥伦比亚发生的一个意外案件断送了他的前途。一天晚上他在某个酒吧误杀了三个人，却从这三人身上顺藤摸瓜，发现这个案件还牵涉到了复杂的贩毒和恐怖组织网络。他终于有机会来证明自己的侦察能力了……"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.065,"y":2003,"rd":"2003-01-30","hs":0.54,"d":1.384,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.54,"d":1.436,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"rd":"2013-12-03","hs":0.54,"d":0.946,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":43619,"p":"/lefUJRrL3bDGmfvzm4JUd1I3BaH.jpg","b":"/9gZq0bWAiZUTyhCTFEjo7iCW3Jb.jpg","t":"离开","r":6.1,"y":2009,"rd":"2009-08-12","hs":0.539,"d":1.141,"mt":"movie","o":"　　苏珊娜（Kristin Scott Thomas 克里斯汀·斯科特·托马斯 饰）是个拥有优渥生活的中年妇女，她的丈夫是小有名气的牙医，并且正在慢慢涉足政治仕途，她有一双乖巧儿女，刚刚十几岁需要照顾，她自己也在努力重返事业——成为理疗师。这样的生活似乎可以永久持续下去，但一切随着伊万（Sergi López 饰）的到来土崩瓦解。伊万是个随处打工的西班牙建筑工人，帮苏珊娜家扩建工作室时与她相识，很快，苏珊娜对伊万产生一股莫名的欲望，以探伤为借口追随他到西班牙，很快燃起干柴烈火的激情。不可遏制的二人秘密相会，直到苏珊娜决意抛弃妻子与伊万私奔，完全不顾她盛怒的丈夫动用一切政治关系切断她的经济来源……"},{"id":258322,"p":"/7oPE2t5q1mgUWsHP0EvlAl23Oa5.jpg","b":"/YBSeCMORtdET4PV1gIJdfPAcHi.jpg","t":"锁紧安全带","r":6.705,"y":2014,"rd":"2014-03-06","hs":0.539,"d":0.905,"mt":"movie","o":"故事开始于2000年，酒吧女招待伊莲娜 下班后在大街上意外邂逅了名为安东尼奥 的男子，两人因为误会而产生了口角。不久之后，伊莲娜的闺蜜西尔维娅 告诉她自己找到了新男友，这个人不是别人，正是安东尼奥。因为两人的个性都非常的强烈，导致伊莲娜和安东尼奥见面必吵架，然而，感情正是越吵越深的，等到两人发现之时，他们已经再也无法拒绝对方所散发出的强大魅力。虽然伊莲娜已经有了男友乔治，但她还是义无反顾的坠入了情网。"},{"id":10158,"p":"/jnI05Z2Cm9ACEJo8FGen7tdHKLl.jpg","b":"/rqtJyKamFSYm1Z0pLdjgmHbwoi7.jpg","t":"黑白游龙","r":6.636,"y":1992,"rd":"1992-03-27","hs":0.538,"d":1.942,"mt":"movie","o":"　　比利(Woody Harrelson)和希德尼(Wesley Snipes)是一对爱打篮球的难兄难弟。希德尼有一张看起来愚笨的脸，和松垮邋遢的穿著，然而这正是比利用来干下他们俩此生最大骗局的利器，看他们如何用高超的球技，高明的骗术，来愚弄镇上的每一个傻瓜。"},{"id":2168,"p":"/lykOcDfUp2jOFQjeTCoaE9JNy0x.jpg","b":"/fa4W1pswnXP7RNYS6HSzHOwrxFS.jpg","t":"2：37","r":6.562,"y":2006,"rd":"2006-05-26","hs":0.538,"d":1.264,"mt":"movie","o":"刺眼的阳光，斑驳的丛影，本该宁静单纯的高中校园发生了一起自杀事件。破碎的时光扭转，开始讲述六名高中学生的故事。史蒂文（查尔斯·贝尔德 Charles Baird饰）是个自卑的男孩，他的世界里除了足球一无所有。而校足球队主力卢克（山姆·哈里斯 Sam Harris饰）跟他的女友莎拉（玛尼·斯皮兰 Marni Spillane饰）是校园里公认的一对儿，善良的麦乐蒂（泰莉莎·帕尔墨 Teresa Palmer饰）一直暗恋着卢克，可自当她遭到同胞弟弟马库斯（弗兰克·斯威特 Frank Sweet饰）的性侵犯后，一切都坍塌了。然而卢克却与肖恩（乔尔·麦肯齐 Joel Mackenzie饰）保持着隐秘的同性恋关系。面对性、家庭和爱情，这六名少男少女的脆弱和无助，该何处安放？"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":54254,"p":"/vmuKx1X82q9qL1AfKidny151sdo.jpg","b":"/mixKEc8cFWfssGjtjvyC5DSoovk.jpg","t":"麻雀之歌","r":7.6,"y":2008,"rd":"2008-10-01","hs":0.538,"d":1.153,"mt":"movie","o":"卡林（瑞扎·纳基 Reza Najie 饰）靠在驼鸟养殖场打工赚钱勉强养家糊口，听力有障碍的女儿在考试前却弄丢了助听器，儿子则和一帮年纪相仿的孩子梦想着弄干净烂泥塘，然后养金鱼赚钱变成百万富翁。重新买助听器需要一大笔钱，本想跟老板预支工资的卡林却因为工作中的疏忽弄丢一只驼鸟而遭老板辞退。丢了工作的卡林四处寻找那只逃跑的驼鸟，可是最终一无所获。本来进城只是为女儿修助听器，可是开摩托车的他被人当成载客摩托车手从而意外的获得一份谋生的工作。往返于家和城市之间的卡林不仅赚来了维持生活的基本费用，而且经常还会从城里带回一些废品。卡林凭借自己的努力使一家人的生活慢慢得到改善，可是曾经流淌在家人之间的温情却由于卡林的疏忽慢慢的不见了，直到卡林的意外受伤……"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.537,"d":1.52,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.537,"d":1.732,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":25147,"p":"/ud8YPgNwTDOCrB36gobLijDvNwO.jpg","b":"/dWqE64mFDsOxkzn8Sx6pu3NEVva.jpg","t":"绝恋","r":6.3,"y":1996,"rd":"1996-02-06","hs":0.537,"d":1.702,"mt":"movie","o":"裘德（克里斯托弗·埃克莱斯顿 Christopher Eccleston饰）在农村长大，一心要用知识改变命运，考取大学成为了他的奋斗目标。但是，年少的欲望却让他与当地一个姑娘发生了关系，大学梦也随之破碎。  不久姑娘远走澳洲，寻觅更美好的生活。剩下裘德和他的梦想，继续在这里萌芽成长。裘德为了能考上大学，专门搬到大学城附近苦苦寻求机会。同时在这里，表妹苏（凯特·温丝莱特 Kate Winslet饰）让他暗暗倾心。迫于亲缘的关系，二人都不敢打破禁忌。当苏嫁给了他人，裘德终于冲破了心中压抑已久的感情。他们不理世俗，不想后果，只要一起。即使流浪到天涯都无所畏惧。然而，不幸终究来临。他们的孩子为这一切付上了沉重的代价，裘德和苏的感情，亦迎来了寒冷的严冬。"},{"id":48942,"p":"/vJiF0se9VOoiv4E5E6PAndYJ2AM.jpg","b":"/dPDdYIozAzPhVNONJ9KDeA7Da1g.jpg","t":"古惑仔4：战无不胜","r":6.3,"y":1997,"rd":"1997-03-28","hs":0.537,"d":1.638,"mt":"movie","o":"　　黑社会洪兴社的屯门区话事人恐龙被东星社的耀扬杀害后，龙头蒋天养决定从山鸡和生蕃中选出一个填补该空缺，铜锣湾的话事人浩南深知该职的压力，力劝山鸡放弃与人争权夺位，但苦劝无效。生蕃为打压山鸡，勾结耀扬设下诡计，令山鸡好友大天二死于非命。另一方面，屯门区某中学教师欣欣一向反感黑社会，但在结识浩南后，对黑社会的以往印象有所改变，更在短短时间内对浩南产生倾慕之情，两人发生一夜情。然而因为生活于两个完全不同的世界，加上浩南始终无法对前女友忘情，他们的感情注定只能是无疾而终。"},{"id":37909,"p":"/eW513xyv4AN5VML4miGGeTSZAhi.jpg","b":"/npje2bVLUfx6y2av952D6V4UfZI.jpg","t":"有话好好说","r":7.3,"y":1997,"rd":"1997-09-02","hs":0.536,"d":1.624,"mt":"movie","o":"失恋青年赵小帅（姜文 饰）是名个体书商，他与女友安红(瞿颖 饰)分手后又想和好，死缠烂打不放。不过，安红正与某娱乐公司的老板刘德龙（刘信义 饰）恋爱，视对方为情敌的两人终于大打出手。混乱之中，小帅抢过行人张秋生（李保田 饰）的背包，当武器抡打，砸电线杆上将包内电脑摔坏。最终小帅仍被打伤，他发誓要报仇，将刘德龙一只手跺掉。张秋生为索赔电脑奔波于小帅与刘德龙之间，协商着息事宁人，索还电脑。而赵小帅依然为报复刘德龙寻找机会，张秋生拼命阻止，最终小帅的复仇计划离奇落空……"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.536,"d":1.843,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":4507,"p":"/kyGt9arP2esplZ44ps133YIdEGC.jpg","b":"/pzYOyLIESPU88w7m70UVd5zib8K.jpg","t":"火腿，火腿","r":6.2,"y":1992,"rd":"1992-09-03","hs":0.536,"d":1.925,"mt":"movie","o":"希尔维娅是西班牙某小镇上参逊内裤厂的缝纫女工，她与厂主的儿子乔西相恋，并怀有对方的孩子。优柔寡断的乔西发誓迎娶希尔维娅，却遭到母亲的强烈反对。为了拆散两人，乔西的母亲雇佣健美的内裤模特卢去勾引希尔维娅，与此同时自己也臣服于卢年轻健硕的雄性魅力之下。隐约感到女友移情别恋的乔西伤心非常，继而从希尔维娅的母亲那里得到慰籍。脆弱的爱情，混乱的情欲，一切该将何去何从……"},{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":8905,"p":"/ko0H3J85MHQ2YNd2tMUjkAxYRHM.jpg","b":"/tD7zvUWcx6Uw54GiE0xzpGK15pT.jpg","t":"三只猴子","r":6.804,"y":2008,"rd":"2008-05-16","hs":0.535,"d":1.162,"mt":"movie","o":"在一个阴沉的雨夜，准备参加竞选的老板塞维（厄康•吉赛尔 Ercan Kesal 饰）驾车撞死了一个路人。他极度恐惧，于是选择了找司机伊约（里法特•桑贾尔 Rifat Sungkar 饰）顶包，并许诺出狱后给他一笔钱。伊约的家境非常不好，孩子厌学，妻子海瑟（哈提斯•阿斯兰 Hatice Aslan 饰）也对他颇有微词，为了能够改善家庭环境，他毅然决定接受塞维的条件，充当替罪羊改善家人的生活。然而，事情却没有想象中那么简单。为了救出丈夫，海瑟希望塞维出面求情，并以身体交换作为筹码，这种超越底线的交易，最终让这对夫妻陷入了更加复杂的困境……"},{"id":11313,"p":"/qPTEh8vutS5FSCDoR16MWVGHqTm.jpg","b":"/zi8XZEYs7R7bQLmEffs7V46k2ZA.jpg","t":"亚特兰蒂斯之心","r":6.748,"y":2001,"rd":"2001-09-28","hs":0.535,"d":1.482,"mt":"movie","o":"在父亲去世后，鲍比觉得自己不会再快乐了，尤其是11岁生日那天，他那刻薄而又小气的母亲居然只给了他一张免费的图书卡作为礼物的那一刻。但自从那个名叫泰德房客出现在了他的生命中后，一切开始变得不同起来。泰德租下了鲍比家的阁楼，整天躲在里面，不知道在捣鼓什么东西。他雇佣鲍比为他读报，报酬是一星期一美分。母亲告诫鲍比离这个奇怪的老头远一点，但鲍比并不当做一回事，因为在鲍比那里，他找到了久违的快乐和信任，泰德不仅让他得到了友情，还给予了鲍比一个人的成长中不可或缺的珍贵品质。"},{"id":20033,"p":"/cSG9CXgY2FrM92AqdeX6BnphaFX.jpg","b":"/kkZe84dvgVtqqRwktrL8phx8Byz.jpg","t":"人生第2杆","r":6.161,"y":2008,"rd":"2008-05-18","hs":0.534,"d":1.167,"mt":"movie","o":"泰勒（德里克·贝汉姆 Derek Baynham 饰）邀请大学好友查斯（查理·大卫 Charlie David 饰）来一起过暑假，却浑然不知查斯的同志身份将给家里带来什么。泰勒的父亲内森（丹·佩恩 Dan Payne 饰）将自己的性取向成功的压抑了20年，但查斯的到来让他怦然心动，竟像陷入初恋的男生一样不知所措。这段感情被女主人、内森的妻子史黛西（西娅·吉尔 Thea Gill 饰）撞破，一个原本幸福的家庭开始分崩离析，更不用说好朋友的愤怒和反目。究竟这场夏日风波能否安然度过？内森能否正视自己和重新开始呢？"}]