[{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.859,"d":3.838,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":586592,"p":"/ecg88S68Wj5U0Yzi61WGHuuAbC9.jpg","b":"/nIXWrG6xxl56NFBtAR1vlduTEgy.jpg","t":"爹来靠","r":5.947,"y":2019,"rd":"2019-04-25","hs":0.859,"d":1.317,"mt":"movie","o":"一个30岁的男人前往一座偏远的小屋，与疏远的父亲重新建立联系。"},{"id":309299,"p":"/kMTLGbekuHkpw4M8XKdN2d7n2aF.jpg","b":"/cbtNuNDGgOw1CHqtM8oLK5odfLz.jpg","t":"人性实验室","r":6.487,"y":2015,"rd":"2015-10-16","hs":0.859,"d":1.718,"mt":"movie","o":"影片根据1961年耶鲁大学权利服从电击实验事件改编，实验者毫无节制地提升惩罚电压，电压早已超过人类承受的极限。每个普通人只要服从了规则，则可能无意识地变成杀手，教授由此开始怀疑人性，普通人只是受人操纵的傀儡。"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":1364,"p":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","b":"/pif2pejoGDWooOsGF9tldOfYV0F.jpg","t":"露西亚的情人","r":6.653,"y":2001,"rd":"2001-08-24","hs":0.858,"d":3.321,"mt":"movie","o":"风流倜傥的小说家洛伦佐（Tristán Ulloa 饰）在遭遇创作瓶颈之际邂逅了自己的崇拜者露西亚（Paz Vega 帕兹•维嘉 饰）——一名在咖啡馆工作的女招待。她点燃了洛伦佐沉寂已久的激情，两人开始一段愉快刺激的同居生活。偶然机会，洛伦佐得知自己拥有一个女儿，那是他一年前在海边夜晚的所留下的艳遇结晶。自此他的心情重归浮躁，他私下寻找女儿，却将小说中的情节和现实混为一谈。  露西亚和洛伦佐的爱情开始出现龃龉，某晚在接到警察一通电话之后，她逃离这座压抑沉闷的城市，来到爱人曾经徜徉的海边……"},{"id":73567,"p":"/fPISkf617izRUhTYKaSw9bzI2Pf.jpg","b":"/20LDgpq7CzqRDEBa4WBlbon2J8.jpg","t":"杀手乔","r":6.527,"y":2012,"rd":"2012-06-07","hs":0.858,"d":2.115,"mt":"movie","o":"22岁的毒贩克里斯（埃米尔·赫斯基 Emile Hirsch 饰）欠了一屁股债，高利贷主正威胁要追杀他。为保性命，他想到了唯一的办法，就是谋杀亲母阿黛尔以赚取高额保险，并联合了父亲、继母和妹妹多蒂（朱诺·坦普尔 Juno Temple 饰）一起瓜分这笔横财。然而克里斯不愿自己动手，遂瞄准了专业杀手乔（马修·麦康纳 Matthew McConaughey 饰），然而乔只做买卖不做慈善，筹不够钱不会动手。束手无策之时，克里斯只好先把妹妹暂时当“订金”交给乔。本以为万事办妥，只等坐收巨款的克里斯，却没想到事情竟往戏剧化的方向发展而去……"},{"id":477652,"p":"/6OCbCQYuiadBZyxHPX8NoWNrMjk.jpg","b":"/bI5HTI2X9kdvHxSU1vFV54iExZb.jpg","t":"浪矢解忧杂货店","r":6.8,"y":2017,"rd":"2017-09-23","hs":0.857,"d":1.442,"mt":"movie","o":"2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介 饰）、翔太（村上虹郎 饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行 饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，这些信件竟然来自遥远的过去。神秘的夜晚，迷途青年执笔为他人排忧解难，他们的命运和这家解忧杂货店紧紧联系在了一起……  本片根据日本人气推理作家东野圭吾的同名原作改编。"},{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.857,"d":3.352,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.856,"d":1.758,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"},{"id":152737,"p":"/e9242V7CajHWjQArhiMYjMGjFhZ.jpg","b":"/svxDWCRGn4AWbOePNE5Fmdsjf6q.jpg","t":"八月：奥色治郡","r":6.852,"y":2013,"rd":"2013-12-26","hs":0.856,"d":1.907,"mt":"movie","o":"　　Beverly和Violet（梅丽尔·斯特里普 Meryl Streep 饰）是一对老夫妻了，如今的他们，一个靠喝酒，另一个靠嗑药来维持这段夫妻关系。一天早上，Beverly出了家门后就再也没回来，Violet只能把他们的三个女儿还有她的表妹、表妹夫叫到家里来。二女儿Ivy来到了，之后大女儿Barbara（朱莉娅·罗伯茨 Julia Roberts 饰）和丈夫Bill（伊万·麦克格雷格 Ewan McGregor 饰）也带着14岁的女儿远道而来。噩耗随即传来，警察在湖里发现了Beverly的尸体，死因是自杀。小女儿Karen带着未婚夫赶到了葬礼。葬礼后的餐桌上，嗑药过头的Violet开始发脾气，而各怀心事的女儿们也如坐针毡。大女儿Barbara受不了母亲的刻薄，两人大声争吵起来，这个家庭潜藏着的种种矛盾和那些刻意隐瞒的真相也渐渐显露出来......\r 　　本剧改编自同名话剧，由原话剧作者Tracy Letts改编为电影剧本。"},{"id":9694,"p":"/hXZGKkNDBOpc1jEOCgo19EmrKkk.jpg","b":"/An28cWCkn3S9JPSFaf0FADFenUH.jpg","t":"鬼来电","r":6.2,"y":2003,"rd":"2003-11-03","hs":0.856,"d":3.159,"mt":"movie","o":"手机里传来陌生的铃声，呼叫人竟是自己的名字，另一端传来不知所谓的留言内容，但那毫无疑问的是自己的声音，这是怎么回事？  　　“鬼来电”悄悄在高校学生中蔓延开来，一旦接到鬼来电，必然在电话所预言的时间内悲惨死去。由美（柴咲コウ饰）的好友阳子、研二、夏美先后惨死，由美有心挽救好友们的生命，却爱莫能助。  　　山下（堤真一饰）的妹妹早先亦死于这通电话，他企图帮助由美一起企图揭开真相，可很快，由美也收到了鬼来电"},{"id":456570,"p":"/3mvLVh44IeN4pMCji9kSsf0GKEV.jpg","b":"/aSjOJMrQYz3EC5e7JzfGxy2Yhuh.jpg","t":"起跑线","r":7.274,"y":2017,"rd":"2017-05-19","hs":0.856,"d":1.426,"mt":"movie","o":"不让孩子输在起跑线上，家长们是费尽心思，千方百计地送孩子进名校。拉吉和米塔夫妻也是如此。在妻子强烈要求甚至要挟下，拉吉和米塔搬去了学区房的富人区，尽管想融入上流社会，虽然他们是有钱人，可他们是来自月光集市开店的说印地语而非英语的\"土鳖\"，根本就无法融入。为了让女儿进名校，他们是多方面尝试，可以说是病急乱投医，可是都无功而返。最后，他们被迫使用见不得光的招数，假装穷人，利用国家规则(每个私立学校必须预留25%的学位给贫穷孩子)申请孩子入学。为此,他们不得不搬到贫民区去等待校方的核查。在贫民区他们体验了贫民的生活，也感受到了朴实贫民的真诚和热情。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.856,"d":3.88,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":412120,"p":"/fVQvfQokohHJsvcfPu1yHZMKqBp.jpg","b":"/4COuLuRV17cBCwmzYo2yQiLH01P.jpg","t":"滚烫的爱","r":7.315,"y":2016,"rd":"2016-10-29","hs":0.856,"d":1.54,"mt":"movie","o":"　　经营公共浴池幸之汤的幸野家被迫歇业，因为男主人一浩在一年前突然下落不明。他的妻子双叶任劳任怨，独自支撑着家里的大小事务，然而渐渐感到力不从心，女儿安澄在学校内备受欺凌，心情抑郁。经过医生检查，双叶已经到了癌症晚期，上天留给她的时间极其有限。双叶收起泪水，通过私家侦探找回了曾和其他女人同居的丈夫以及一浩的另一个女儿。她鼓励安澄坚强面对学校的磨难，以饱满的精神面对命运加诸于他们身上的一切。双叶接近确立为家人送去最后的温暖……"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"},{"id":465929,"p":"/va3CVH59k7b79JLl4t2TLJAh0fZ.jpg","b":"/kToac37LEGYzfmL87uc4YQWOadG.jpg","t":"乡间路","r":5.9,"y":2019,"rd":"2019-11-15","hs":0.855,"d":1.228,"mt":"movie","o":""},{"id":14163,"p":"/mmFMgEsTRCAGAtwffGpuo3mJsxN.jpg","b":"/2MBkAe0Ce3XcS8PxDW3OOXnIsxF.jpg","t":"加油，印度！","r":7.182,"y":2007,"rd":"2007-08-09","hs":0.854,"d":2.489,"mt":"movie","o":"Kabir Khan是印度男子曲棍球队队长，在一次与巴基斯坦的比赛中，射失关键的点球，接着又与对方球员握手，被国人称作叛徒，被迫离开家门。\r 七年后他回来了，接手不被人看好的女子曲棍球队，但老球员们却不怎么把他这个教练放在眼里。Kabir该怎么办？他能带着这支散沙般的队伍进入世界杯吗？能赢回自己的荣誉吗？"},{"id":389972,"p":"/kwtWmjzIzWsPYqxTxquDROqjRS.jpg","b":"/3UVCjEK3BITk3lrjuHTWLYRZ4Vl.jpg","t":"家族之苦","r":7.216,"y":2016,"rd":"2016-03-16","hs":0.854,"d":1.538,"mt":"movie","o":"　　劳碌半生的平田周造（桥爪功 饰）定年退休，而今这个老头优哉游哉，日常和老友们打高尔夫球散心，玩乐过后再来到居酒屋和风韵犹存的老板娘佳代（风吹纯 饰）调笑一番，生活好不惬意。这一日，当他一如往常醉醺醺回到家中时，看似逆来顺受的老婆富子（吉行和子 饰）居然提出离婚的请求，登时令周造酒醒了大半。次日醒来，富子依然没有改变主意，周造的心情因此变得越来越糟。父母婚变，连带平田家的其他成员长子幸之助（西村雅彦 饰）、儿媳妇史枝（夏川结衣 饰）、女儿成子（中岛朋子 饰）、女婿泰藏（林家正藏 饰）、小儿子庄太（妻夫木聪 饰）及其女友宪子（苍井优 饰）也被卷入其中。  　　吵吵闹闹，喜怒哀乐，东京平凡的一户人家日常一瞥……"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":10207,"p":"/7NDgWn9qlO8pOguosmiF0r4PqQ1.jpg","b":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","t":"瓶中信","r":6.3,"y":1999,"rd":"1999-02-22","hs":0.853,"d":3.707,"mt":"movie","o":"　　特丽莎（罗宾•莱特•潘 饰）离婚后，儿子是她的珍宝。她是一名专栏作家，为了给儿子好的生活，她工作勤劳。一天她在海边跑步的时候，捡到了一个玻璃瓶，里面竟有一封信。特丽莎深切的感受到了写信人心痛的感觉，阴差阳错之间这封信被刊登在了报纸上。读者反应热烈，为了乘胜追击，报社派出特丽莎寻找这封信的主人。写信的人名叫盖瑞（凯文•科斯特纳 饰），自从妻子凯瑟琳离世之后，他每天都活在悲伤的阴影中，用信表达自己对妻子的爱意。特丽莎还是见到了这名伤心的男子，也没有告诉盖瑞她看过他写的那些瓶中信。两人相处的过程中，特丽莎知道自己已经爱上痴情的盖瑞，盖瑞也因为特丽莎的出现，生活多了许多生气。面对已经逝世的爱妻，与就在面前的特丽莎，盖瑞会如何选择……"},{"id":79218,"p":"/2bVGFGaKxA9YBszXRKVmn43kqNq.jpg","b":"/fHGrJK08XuVlfiCaUkWYOn3L7QA.jpg","t":"冰川时代：猛犸象的圣诞","r":6.5,"y":2011,"rd":"2011-11-24","hs":0.853,"d":2.166,"mt":"movie","o":"又是一年圣诞节即将到来，冰川上的老朋友们自然不会错过这个重要的节日。松鼠斯克莱特（Scrat）仿佛来到了天堂，因为到处都有用来装饰用的松果，他也惹出不少乱子和笑话。另一方面，猛犸象曼尼正在推着一枚巨大光亮的圆石，他称之为“圣诞石”，是猛犸象家族世代流传的宝物。相传圣诞节见到这枚石头就会知道这家里有小孩子存在，从而留下礼物。曼尼的女儿小桃分外激动，他们的欢笑声也引来了剑齿虎以及惹祸精希德。希德声称只有用漂亮的圣诞树才能吸引圣诞老人的注意力，可是他却阴差阳错弄碎了圣诞石。曼尼非常生气，他称希德已经上了圣诞老人的黑名单，与此同时他又否认圣诞老人的存在。为了证明圣诞老人的真实性，希德和小桃踏上寻找的旅途……"},{"id":660033,"p":"/kXfR0pprbVDKejYvppgO1U7XN4C.jpg","b":"/pHvHLrbvMogNMH1l7Uon3VzE3px.jpg","t":"我如何成为黑帮老大","r":7,"y":2019,"rd":"2019-12-25","hs":0.852,"d":1.21,"mt":"movie","o":"一个野心勃勃的黑帮分子在华沙的黑社会中一路摸爬滚打，混得风生水起，并最终大展拳脚。"},{"id":429189,"p":"/15z6Xk6z48yqKHonPQg5ltouosN.jpg","b":"/sSlL9NfqN5gBhPkHE1TOBXqBoew.jpg","t":"摩天轮","r":6.4,"y":2017,"rd":"2017-12-01","hs":0.852,"d":1.532,"mt":"movie","o":"故事发生在上世纪五十年代的康尼岛，凯特·温斯莱特在片中饰演一名旋转木马管理员的妻子Ginny，却爱上了一个帅气的海滩救生员Mickey（贾老板饰）。而神奇的是，她丈夫与前妻所生的女儿（朱诺·坦普尔饰）突然回来了，也看上了米奇，这就开始了一个尴尬而挣扎的故事。"},{"id":570735,"p":"/cpoiVrlEKiz8XYNyeG8jHddTqtA.jpg","b":"/ikQUPr6bDhtwHTGppwf1gexfJwZ.jpg","t":"37秒","r":7.289,"y":2019,"rd":"2019-02-09","hs":0.852,"d":1.204,"mt":"movie","o":"尤马今年23岁，来自东京。当她坐火车去漫画工作室上班时，她的脸和站着的其他乘客一样高。尤马患有脑瘫，只能坐轮椅。她那畸形的四肢只能让她爬行——而且只能拿着铅笔。她的老板是一位成功的漫画家和博主，名叫早矢香(Sayaka)。早矢香喜欢华丽的仙女装。更糟糕的是，过度保护她的母亲几乎不让她离开自己的视线，而且拒绝谈论她的父亲。当尤马试图过一种更加独立的生活时，她无意中发现了成人漫画——漫画色情——并有了自己画画的想法。出版商建议她先积累一些个人经验。但是在东京的红灯区，当一个坐轮椅的女人请人给她安排一个性约会时，会发生什么呢?\r 导演HIKARI的幽默和可爱的37秒描述了一个不寻常的自我发现之旅——在艺术、身体和家庭方面。而且，正如电影中迷人的主角所了解到的，没有偏见的朋友随处可见。"},{"id":660637,"p":"/kSTx45wWsu2KJGpnNfXWEhP8wzx.jpg","b":"/f4r44unFU6uS9bdlhm72htW2l2T.jpg","t":"41舞会","r":7.8,"y":2020,"rd":"2020-11-19","hs":0.851,"d":1.071,"mt":"movie","o":"一名同性恋国会议员迎娶了墨西哥总统的女儿，却在秘密俱乐部与一名年轻男子厮混，丑闻随之爆发。根据真实故事改编。"},{"id":396616,"p":"/fCvbHfVlHAuTQx0RKRB3LM5lNi2.jpg","b":"/7X2OUTjCpoY3JYVnoZgLY7OzKn7.jpg","t":"国王的选择","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.851,"d":1.535,"mt":"movie","o":"1940年4月9日，德国士兵抵达奥斯陆市。 挪威国王面临着永远改变他的国家的选择。 国王的选择是关于挪威历史上三个最戏剧性的日子，皇室的逃脱和哈康国王纳粹德国入侵挪威后的艰难选择的故事。"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.851,"d":2.884,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":206277,"p":"/A6DFANKi9cCgMCMQdDEBF6c8NGA.jpg","b":"/tKTtKZlIlZpmUH6Lg9Vw8VPWr6v.jpg","t":"雪莉：现实的愿景","r":6.267,"y":2013,"rd":"2013-12-26","hs":0.851,"d":1.859,"mt":"movie","o":"　　影片《13 个雪莉：现实的幻象》用美国画家爱德华•霍普的 13 幅绝世名画构成了美国社会历史的现实风景，而历史正是由无数的个人故事所书写的——雪莉，一个美国女性的缩影，她走进霍普的画作，走过美国 20 世纪的重大历史时刻，见证政治、社会和文化等各层面的剧变：从珍珠港事变到第二次世界大战、从麦卡锡时代和冷战到肯尼迪总统遇刺身亡和越战爆发、从股市崩盘到经济萧条、从猫王埃尔维斯•普利斯莱和摇滚乐到马龙•白兰度和玛丽莲•梦露……\r 　　爱德华•霍普的绘画作品受“黑色电影”流派影响，相应的也影响了希区柯克、贾木许、文德斯等电影导演的创作。本片导演古斯塔夫•德池敏锐地捕捉到霍普的绘画与电影艺术之间的关联，精选霍普的 13 幅生活风景画作，以绘画与电影的对话为主轴，加以现实的叙述，用绘画、现实和影像组合出新的电影语言，利用灯光、颜色和音乐建构出剧场化的体验。宏大的议题倚托几近静止的精美画面，借用雪莉段落式的内心独白，以女性视角解读美国历史，书写出一篇新世纪美国女性的独立宣言，是美国文化前进的齿轮印记。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"}]