[{"id":9287,"p":"/i8XK868u6vDsZHeYwXSR5yMrkkt.jpg","b":"/yfAOozKlOuq5PtTQ0S6uhjjWsPP.jpg","t":"圣诞前夜","r":6.1,"y":1994,"rd":"1994-11-25","hs":0.486,"d":1.557,"mt":"movie","o":"哥哥摩西斯是“赏金猎手”，一家十来口人全靠他捕捉逃犯换取赏金维持生"},{"id":57834,"p":"/494spyPbDukk57ONXp10bfMyOY4.jpg","b":"/mcFAhNqy9N2EkHAHcPOUfEEvomJ.jpg","t":"芳心的放纵","r":6.1,"y":1994,"rd":"1994-09-16","hs":0.487,"d":1.542,"mt":"movie","o":"　　汉克上尉专门从事核武器的研究，他工作投入，因而忽视了妻子与家庭。妻子卡尔丽却是个爱表现的人，不甘心过平淡的生活，性格放荡不羁。在一次核试验中，由于准备不充分，使两名无辜者受到伤害。军方竭力掩盖事实，汉克却试图阻止试验，结果与上司文斯发生冲突。汉克哪里知道，这位长官与他妻子有染，正企图借此机会陷害汉克。不久汉克被送入了疯人院，被折磨得死去活来。卡尔丽尽管任性，但终于意识到丈夫的重要，于是她开始营救汉克。"},{"id":10531,"p":"/hlUXQ2aEuYDEE0ok7DORE4uffjl.jpg","b":"/buQbUKiV7fn0vX1mwH6D0Uvvv2t.jpg","t":"不道德的审判","r":7.112,"y":1994,"rd":"1994-05-04","hs":0.494,"d":1.533,"mt":"movie","o":"波利娜（西格妮·韦弗 Sigourney Weaver饰）曾经被一个男子施暴，被蒙着眼的她一直不知道罪人是谁，她的性格也变得神经兮兮。她的丈夫杰拉多（斯图尔特·威尔逊 Stuart Wilson饰）当选委员会主席后回到家中，就发现波利娜有着一些比平时更怪异的举动。她甚至把前来拜访的邻居米兰达（本·金斯利 Ben Kingsley饰）的车子推落山崖，凭着米兰达车里的磁带“死亡和处女”，以及米兰达的气味和呼吸，波利娜坚信，米兰达就是当时对她施暴的元凶。她发了疯似的把米兰达绑在房间，要和丈夫一起审判这个罪犯。然而，米兰达分明有着确凿的不在场证据，这令丈夫也难以相信波利娜的认定。这一切是波利娜的幻觉，还是确有其事，这场审判会令真相一一浮出水面。"},{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.184,"y":1994,"rd":"1994-04-22","hs":0.478,"d":1.517,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":17961,"p":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","b":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","t":"美丽的折磨","r":6.8,"y":1994,"rd":"1994-02-16","hs":0.485,"d":1.512,"mt":"movie","o":"敏感的男子保罗有房子，开了一家旅馆，又有个美丽的妻子，但他看到妻子与其他男人在一起后陷入无穷无尽的猜疑和妒忌之中。后来他跟踪妻子、殴打妻子、监禁妻子，最后造成不可挽回的悲剧故事。"},{"id":12778,"p":"/5OpvMU6CTXe4pRAQUVWcVJeZCSS.jpg","b":"/8CBIP7avPE8gMOfuxjygY6Wy92Z.jpg","t":"贪婪","r":6.163,"y":1994,"rd":"1994-03-04","hs":0.476,"d":1.511,"mt":"movie","o":"Joe叔叔（Kirk Douglas饰）是个极其有钱的亿万富翁，但是他已经是一个垂垂老人了，眼看时日无多，却后继无人。于是，他的众多侄子、侄女、外甥都来百般讨好他，即使无法全权继承，也希望从他的财产中分到一杯羹。然而，不幸的是，Joe叔叔可不像他的家人们想象得那么笨，虽然嘴上不说，但是他心里非常清楚，他的那些侄子、侄女、外甥都是为了他的财产而对他好的，没有人真正愿意和他这个迟暮老人天天待在一起，更不要提是去逗他开心呢！不料，正在众小辈们窝里斗得正欢时，出现了一个叫Daniel McTeague（Michael J. Fox饰）的小子，他是一个生活艰苦的投球手，他的家人为了帮他摆脱那种滑稽可笑的生活状态，把他从另一个城市里接来。他是Joe叔叔失散多年的侄子。他的到来打乱了其他小辈们的阵脚。因为，Daniel是个心地善良的青年，深得Joe叔叔的喜欢。然而，这场战役并不那么容易，因为这个可怜的家庭还有一个强劲的外敌，那就是照顾Joe叔叔的年轻貌美的女护士，当然，如果可以的话，她也非常愿意照顾他的银行账户。那么，在这场财产之争中，最终究竟谁才能笑到最后呢？"},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.483,"d":1.508,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":83718,"p":"/mke5aNX5cT6JIWk2ER4ng9dGNNL.jpg","b":"/akozoOXhkhiSpen7KKIWbTpLd18.jpg","t":"事情原来是这样的……","r":7,"y":1994,"rd":"1994-09-09","hs":0.485,"d":1.502,"mt":"movie","o":"杰基·马什是纽约一家律师事务所的孤独秘书，她邀请办公室里的一名男律师助理共进晚餐。影片讲述了他们第一次约会的坎坷历程，两人的谈话内容从尴尬的停顿到小道消息。"},{"id":19092,"p":"/q7CCx8aj8uME1fBa4KzTMdeWxXu.jpg","b":"/vEBGkO0D8Feh7jpwZGZ4UqEZZxQ.jpg","t":"霹雳硬小子","r":7,"y":1994,"rd":"1994-03-23","hs":0.482,"d":1.486,"mt":"movie","o":"卡尔是天才型球员，希望能打NBA的球队，前程似锦的他，因朋友引诱，加入帮派拥有的球队，学校的警卫汤姆不忍见他误入歧途，开导卡尔，与他并肩对抗黑道，后来谢普被帮派枪击，但他的努力并没白费，卡尔终于被大学篮球队吸收，并崭露头角，踏出迈向NBA的第一步。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":14334,"p":"/jjYHAhscWp3uWutHSvFaLC3vEEW.jpg","b":"/4kdjUgayHYUgsQlr2TsMzDHC2At.jpg","t":"天涯海角","r":6.657,"y":1994,"rd":"1994-05-14","hs":0.472,"d":1.448,"mt":"movie","o":"小女孩菲奥里很小的时候便失去母亲，而父亲也因为工作繁忙，没有办法照顾她。爸爸为了女儿能有更好的环境生活，便把她送到了爱尔兰的西海岸跟祖父母同住。菲奥里听说了一个关于他们家族的传说。她的祖先莱姆年轻的时候，曾在罗恩岛的岸边遇到一个水妖。但当她蜕下兽皮后，却是一个长着一头乌黑头发的美丽女孩，莱姆把她带回了家。"},{"id":17745,"p":"/5DmempuEgWyHCu5lMVyICTRgZUp.jpg","b":"/hUqpbtSns4usIVA1vhclCYj0lDu.jpg","t":"疯狂夏令营","r":5.9,"y":1994,"rd":"1994-08-26","hs":0.455,"d":1.405,"mt":"movie","o":"很多家长花钱让子女到夏令营，企图让他们可以学到一点什么，但孩子们却往往什么都不想学，只想拥有一个让他们嬉戏的自由天地。强纳森．普莱斯导演的这部青少年喜剧，就描写一群假意按父母心意参加夏令营的孩子，在高中的戏剧老师维渥克的协助下组成了一个按他们的游戏规则来活动的夏令营，大家都玩得很开心。其中一男孩玩烟火受伤去看医生，被医生发现真相，原打算去报警，但被维渥克和孩子乞求下打消此意。但是父母们却热切期盼营区的父母日开放让他们去探望子女。维渥克想推托，但父母们还是自行上门，终于发现了整个大秘密。全片拍得相当轻松热闹，主题也有建设性，可让家长们省思。"},{"id":31414,"p":"/cOrtWdUflqXL9BqoQNjv9WwQiPs.jpg","b":"/5a4Gmk2HNeefI4Rmwdmbyoy79oy.jpg","t":"撒旦探戈","r":8.141,"y":1994,"rd":"1994-02-08","hs":0.47,"d":1.364,"mt":"movie","o":"“片长七小时却每一分钟皆雷霆万钧，引人入胜。但愿在我有生之年，年年都重看一遍。”——苏珊‧桑塔格 开场八分钟的推轨镜头，已道出此片的史诗气魄。牛群从牛棚涌出，摄影机隔 着 一列破旧的农居追踪，有趣的是牠们一路盲目前冲，一路还试图交配。塔可夫斯基式的画面，却是教人屏息的典型塔尔风格，妙笔一挥预告一个集体农场如何走向灭亡。故事始于传闻已死的骗子重临村子，他要骗走农场收入 ，却给村民认定是大救星。接 着 上演一个悲剧，然后是一个讽刺故事。全片十二章的结构正如 Krashnahorkai 的原着，启发自六步踏前、六步退后的探戈舞，不同视角有时重複同一剧情。农场最终的命运暗喻九十年代初共产主义的破产，同时也是人类共同命运的观照。全片最精采两段，一是担当叙事者的医生偷偷记录村民活动，他蹒跚买醉的跟镜，成为最感人的观影存在体验。另一段女孩虐猫，亦写下影史上有数的伤感时刻。没有故弄玄虚，一种交代故事的坦率，让演员在真实时间存在，让观众随他们的情态同步呼吸，箇中有导演对电影最大的深情与敬意。七个半小时的每个镜头，个个都是不朽──没有想当然的静止，而是自有一种有机的内在节奏。像小津和德莱叶，塔尔深谙长镜头的真谛。这是必须去经历的，一生难逢的观影经验。"},{"id":6498,"p":"/h16DOrorWkRZgst5bkE9zV9VhKf.jpg","b":"/2FAGeHcOOxviG3iNTFh4paFoJYM.jpg","t":"看夜更","r":6.892,"y":1994,"rd":"1994-02-25","hs":0.45,"d":1.348,"mt":"movie","o":"这是一部出色的心理惊悚片，剧情设置在医院的停尸房。法律系学生马丁为了赚外快，到医院停尸房当夜晚看更人，不料此时有人用手术刀接二连三杀了好几个女子。结果马丁成了嫌疑犯，跟调查此案的警探之间产生了紧张的关系……"},{"id":11382,"p":"/mY9D1oCLeDKNMdUO8EV7MoCZ3up.jpg","b":"/6zfPDvqeZUleXjNaU5iWQwHUtCN.jpg","t":"子弹横飞百老汇","r":7.095,"y":1994,"rd":"1994-10-14","hs":0.452,"d":1.342,"mt":"movie","o":"　　长久以来，剧作家大卫（约翰·库萨克 John Cusack 饰）都过着郁郁不得志的生活，艺术家特有的清高让他对如今腐败混乱的话剧界充满了失望之情。为了讨好情妇奥利芙（詹妮弗·提莉 Jennifer Tilly 饰），黑帮大佬看中了名不见经传的大卫的剧本想要投资，作为前提条件 ，大卫必须让奥利芙饰演主角。虽然奥利芙唠叨的个性和蹩脚的演技让大卫深感抓狂，但在利益面前，他痛苦的屈服了。就这样，一个奇怪的剧组诞生了。\r 　　剧本的漏洞，女演员们之间的矛盾，男主演日益肥胖的身材都让大卫感到绝望，但令他惊奇的是，一直监视着奥利芙的保镖契奇（查兹·帕尔明特瑞 Chazz Palminteri 饰）在无意中展现了过人的编剧才能。在契奇的帮助下，被改写的剧本居然获得了盛大的成功，与此同时，契奇对由自己操刀的剧本展现出的病态执着和剧组里混乱的男女关系让大卫陷入了另一个困境……　　"},{"id":16297,"p":"/iMcSUbMT13Rb8fmhwvanVAMwRW.jpg","b":"/m0m0ikotUirpFBRuqjfXA738CMc.jpg","t":"乞丐博士","r":6.7,"y":1994,"rd":"1994-04-29","hs":0.447,"d":1.34,"mt":"movie","o":"孟提正赶写毕业论文，谁知电脑坏了，他被迫走到图书馆影印草稿，祸不单行的他，却又不慎在途中把草稿掉进地牢，因而发现失业流浪汉西蒙的行踪。在无可奈何的情况下孟提只好与西蒙作一次交易，假若孟提给他基本的生活需要，西蒙便交还一页草稿给他，也因此带来两人的一段忘年友情。"},{"id":12280,"p":"/pGPrFbucRLwVtCKCeinwAklAl0l.jpg","b":"/nV6quaSNz9fY1AeIlvd631zG7vl.jpg","t":"媒体先锋","r":6.6,"y":1994,"rd":"1994-03-18","hs":0.445,"d":1.336,"mt":"movie","o":"亨利（迈克尔·基顿 Michael Keaton 饰）是一名报社的编辑，他的妻子玛莎（玛丽莎·托梅 Marisa Tomei 饰）身怀六甲即将临盆，因此，他非常渴望能够从《纽约太阳报》被调到《前哨报》工作，以获得更加丰厚的薪水。\r 　　一场谋杀案的发生轰动了整个城市，两名白人在案件中被害，而遭到逮捕的两名犯罪嫌疑人均为黑人。亨利在报纸的头条上刊登了黑人被捕的消息，这一举动导致《前哨报》撤销了对他的招聘决定。玛莎通过追踪种种蛛丝马迹，最终发现两名黑人青年是无辜的，而警察逮捕他们只是为了装点门面。亨利再度将这一真相刊登在了报纸的头条上，第二天，《纽约太阳报》被抢售一空。"},{"id":10464,"p":"/xuEubxRGut2Yh118RyNa6ruXXCp.jpg","b":"/uFh5qOyctqOOuEayOOoukE8CkV9.jpg","t":"超级大奶妈","r":6.7,"y":1994,"rd":"1994-08-12","hs":0.443,"d":1.335,"mt":"movie","o":"至爱的母亲突然离去，摩莉变得沉默寡言，连做父亲的也拿她没法子。于是，唯一的办法是找个好帮手料理整个家。在芸芸众多的应征者中，歌莲娜脱颖出现，因她具有独到的见解及新奇的主意，这使得忧郁的摩莉漫漫变得了充满生气。"},{"id":11858,"p":"/iPRtaSfN8gNWFclgrcg5oD3V41i.jpg","b":"/bNZ4G2h9EABULTThr7lEx9ODzoj.jpg","t":"天兵总动员","r":6.1,"y":1994,"rd":"1994-06-03","hs":0.434,"d":1.323,"mt":"movie","o":"　　中年广告人丹尼．德维托突然被公司解雇，使他一下子陷入困境，不得已接受了另一份工作，跑到军营里教英文。不料这群学生都是脑筋有问题的大兵，令他备感烦恼。后来，他干脆赌气地以莎士比亚戏剧为教材，不料反而收到意想不到的效果，师生之间的关系也有了令人振奋的转变。曾导过《红粉联盟》的女导演彭尼．马歇尔处理这个男性化的题材，成绩虽不如前，但对男主角置之死地而后生的挑战精神还是表现得很不错，全片的发展也流畅而具趣味性。"},{"id":1945,"p":"/aIDp3x2YfijtdherR28pIH6yenn.jpg","b":"/3Nv0jfMQvGKv4wL9rESZeyEw9Wl.jpg","t":"大地的女儿","r":6.6,"y":1994,"rd":"1994-12-23","hs":0.436,"d":1.316,"mt":"movie","o":"在一幢地处偏远人迹罕至的湖畔小屋里，一具年老女性的尸体被发现了，为了收回尸体并查明死因，医生杰罗姆（连姆·尼森 Liam Neeson 饰）来到了此处。正当杰罗姆紧张工作之时，一个身影的出现将他吓了一大跳，仔细一看，竟是一名妙龄女子，可惜这名女子似乎并不懂得人类的语言，她的发出的叫喊和舞动肢体的样子完完全全如同一只野兽。很显然，死去的老妇是这名女子的母亲，而在老妇留给杰罗姆的字条上，杰罗姆得知女子的名字叫做尼尔（朱迪·福斯特 Jodie Foster 饰）。尼尔的天真和害羞吸引了杰罗姆的注意，他决定帮助尼尔重返人类社会。然而，对于从小就离群索居的尼尔来说，重新回到复杂的人类世界真的是一件好事吗？"},{"id":44162,"p":"/r3VkKXNPOyxyGc6fSENL1ewLT0d.jpg","b":"/8J2JCoSB0faP0QWOpAmDHGJ7YSG.jpg","t":"蓝风筝","r":7.2,"y":1994,"rd":"1994-02-02","hs":0.445,"d":1.316,"mt":"movie","o":"本片以“儿子”铁头的视角，追忆了1953年至1967年大陆几次政治运动中的三位父亲（爸爸、叔叔和继父）及母亲陈树娟（吕丽萍）的形象。有关“爸爸”林少龙（濮存昕）的最初回忆美好单纯，可是在他于反右派斗争中被划为右派后，一切都变了样，母亲在焦急等待中，等来他被一棵倒下来的大树压死的消息；随后，爸爸的好友李国栋（李雪健）李叔叔走进铁头与母亲的生活，“叔叔”是很好的人，可是在大跃进后期的大荒中，也因积劳成疾死去；紧接，母亲的第三任丈夫老干部（郭宝昌）成了铁头的“继父”，一开始铁头对他没有任何好感，就在两人握手言和之际，“继父”在文革中被造反派批斗致死，母亲也被划成反革命分子。"},{"id":11010,"p":"/jaFEbKnC2ibChXBvYEIa5AGuugg.jpg","b":"/32pvxFiXNo2TdNpBiuHN8k2Mr4K.jpg","t":"邮差","r":7.928,"y":1994,"rd":"1994-04-07","hs":0.473,"d":1.31,"mt":"movie","o":"马里奥（马西莫•特罗西 Massimo Troisi 饰）是一个渔民的儿子，他并不喜欢大海，却当上了邮递员，专门负责小岛上信件的发送。小岛上住着智利诗人聂鲁达（菲利浦•诺瓦雷 Philippe Noiret 饰）和他的妻子。聂鲁达被流放至此地，他擅长写诗，才华横溢。马里奥每天都收发很多聂鲁达的信件。在频繁的接触中，马里奥越发崇拜这个诗人，他热衷于跟聂鲁达讨论诗，学习诗。当爱上岛上的美丽姑娘后，马里奥经常跟聂鲁达倾诉心事，并最终用诗打动了姑娘的芳心，二人结成伉俪。直到聂鲁达离开小岛，马里奥仍然坚持着对诗的热爱。他继续写诗，正打算在工人集会上读诗，却遭致了意想不到的灾难。"},{"id":10635,"p":"/vR6qwjChOV4Z9940VA9chucNpne.jpg","b":"/xs7v0o0p4VWQ7BMa1XWYZ3coAor.jpg","t":"神魂颠倒三人行","r":6.368,"y":1994,"rd":"1994-04-08","hs":0.436,"d":1.309,"mt":"movie","o":"在一所规模相当大的公立大学，思想高尚的学生艾迪被迫与邋遢的斯图尔特同住，但两人建立了令人惊讶的友谊。当有魅力的男同学亚历克斯因为名字中性而被安排和两名男学生住在一起时，一场迂回的三角恋随之而来。艾迪内心渴望斯图尔特，斯图尔特想要亚历克斯，但她更喜欢艾迪。复杂的情况导致性实验和紧张的关系。"},{"id":14275,"p":"/gLzHl2XBtVwycl8DxdOXRHPm8G3.jpg","b":"/pYeiEm55NySzK9ksKlQGlFQNapz.jpg","t":"篮球梦","r":7.594,"y":1994,"rd":"1994-09-12","hs":0.45,"d":1.304,"mt":"movie","o":"　　此片花费六年的时间拍摄，讲述两个来自芝加哥贫民区的黑人少年追逐篮球梦的过程。他们具有非凡的篮球才能，却只能在街头篮球赛中大展身手。直到被一名星探发现，他们的人生才似乎有了转机，但其中的一人却还是因为膝伤而毁灭了多年梦想，另一个则进了大学离梦想靠近。除了是一部成功的运动纪录片外，本片还探讨了美国根深蒂固的种族问题，向人们展示了年轻的黑人为生存而奋斗的艰苦。本片获得了包括了国际纪录片联合会大奖在内的12项大奖。"},{"id":16139,"p":"/uFv3H39YgyL568PTse5jGB6Ll8a.jpg","b":"/uLZ3NgKf2qLjSPyqNIEYYMABboB.jpg","t":"鬼追人3","r":5.8,"y":1994,"rd":"1994-05-06","hs":0.427,"d":1.304,"mt":"movie","o":"麦克被恶魔追杀，幸为好友瑞吉所救，但恶魔绝不就此罢Ⅲ休。麦克终究不幸落入恶魔手中。瑞吉决心前往恶魔穴救回麦克，在途中遇到同样遭到恶魔迫害的汤姆与洛姬，并协同前去消灭恶魔并拯救麦克。经过千辛万苦，三人终于来到恶魔穴，但恶魔竟也设下恐怖的陷阱。准备将三人一网打尽，双方立即展开紧张惊险的搏斗，但恶魔将使出?"},{"id":43742,"p":"/uPEh48HZN9qqewkF2Hsi9BD6oz7.jpg","b":"/aqun4YtcepdCBOHkhO16gIwtZxb.jpg","t":"爱情事件","r":5.4,"y":1994,"rd":"1994-10-21","hs":0.43,"d":1.274,"mt":"movie","o":"　　前足球运动员迈克（Warren Beatty 华伦•比提 饰）在飞往悉尼的班机上邂逅美丽的泰瑞（Annette Bening 安妮特•本宁 饰）。途中飞机遭遇险情，迫降在一座珊瑚岛上。两人携手度过此次难关，对彼此都有了深深的好感。邮轮搭载乘客前往目的地。在船上相处的日子里，迈克和泰瑞的感情日益加深，但碍于各自的婚约无法逾越。旅程结束后，两人相约各自解除婚约，3个月后在纽约大厦相会。并承诺如果一方未出现，另一方将不再打扰对方的生活。  　　3个月后，迈克如期赴约，然而泰瑞却迟迟未曾出现……"},{"id":44925,"p":"/g1SwimqDPN3pP3LOcKuBi14bKIH.jpg","b":"/izRtKLwWGFElvpy5r3l6bsP10WD.jpg","t":"激情姐妹花","r":5.8,"y":1994,"rd":"1994-12-15","hs":0.424,"d":1.244,"mt":"movie","o":"影片改编自真实事件。故事发生在地处偏远的一处法国小镇之上，克里斯蒂安（朱莉·理查德森 Joely Richardson 饰）和莱尔（乔迪·梅 Jodhi May 饰）是情同手足的两姐妹，从小孤苦伶仃相依为命的生活让两人之间接下了深深的感情和羁绊。　长大后，为了谋求生计，两姐妹一起来到了当地的一户富裕人家做女佣，生活工作虽然辛苦，但只要两人能够在一起，日子过得也算是安稳平静。随着时间的推移，长久以来的寂寞生活令克里斯蒂安和莱尔的心中充满了空虚与激情，渐渐的，她们开始学会在彼此的身上寻找情感慰藉。一次工作中，莱尔无意里烫坏了女主人丹泽（朱丽·沃特斯 Julie Walters 饰）的婚纱，丹泽大发雷霆，就此点燃了悲剧的导火索。"},{"id":10872,"p":"/ym7Kx3iDmalK8kXKvVQwnFYABEV.jpg","b":"/jRFC2W21pWAwKUqbEmvG5mVbcle.jpg","t":"通天大盗","r":6.544,"y":1994,"rd":"1994-03-09","hs":0.421,"d":1.244,"mt":"movie","o":"Caroline 和 Lloyd 是一对已婚夫妻，他们总是互相挑衅，用言辞刻薄地攻击对方。他们如此痴迷于互相诋毁，以至于哪怕枪口对准了他们也没有停止。持枪的人是一名名叫 Gus 的逃犯，他想将这对夫妻绑架并拿来作为逃跑的保险，计划在他们的家中躲藏一段时间。但是，他没有料到他们的不停争吵会让他提前疯掉，因此他被迫充当调解员的角色，以保持自己的心理健康。更糟糕的是，他发现他劫持了这对夫妻，而那天晚上正好是他们的圣诞派对，客人们已经在路上了。他不想让 Lloyd 和 Caroline 没有照顾，于是假扮成他们的婚姻顾问去参加这个派对。这自然会导致一系列喜剧混乱，作为人质危机和夫妻关系的紧张程度正朝着它们不可避免的结局发展。"},{"id":17600,"p":"/fuID31Ft8nWLcFRSQ7qZRlu49o7.jpg","b":"/9b3NzHY4HccEkXcIUVBQ1yIaxex.jpg","t":"打猴子","r":5.7,"y":1994,"rd":"1994-01-15","hs":0.422,"d":1.244,"mt":"movie","o":"雷蒙德是个很有前途的医学院学生，他正准备利用暑假开始他的实习。但是，他妈妈苏珊摔断了腿，行动不便，而做推销员的父亲又终日到处奔波，于是让雷蒙德呆在家照顾这个漂亮而忧郁的妈妈。妈妈的身体状况使母子俩难免在肉体上有所接触，这样一来雷蒙德感到相当困扰不适。之后他结识了高中女生托尼，但他对自己的性冲动愈来愈困惑，尤其是从他失去了假期实习的机会，不得不留在家与母亲独处的时候开始……"}]