[{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.522,"d":1.686,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.514,"d":1.659,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":14425,"p":"/xTToUzy9Im9nu2W8fz7TPWoDWN5.jpg","b":"/4CxQXuitlZFNndvis2uv2YUzAQ7.jpg","t":"政治正确的你","r":6.012,"y":1994,"rd":"1994-04-29","hs":0.506,"d":1.64,"mt":"movie","o":""},{"id":50797,"p":"/bkxssknNcCr1EFC1RqVknVHWspB.jpg","b":"/dR6oO0xtzUhRy9pGe5aL0yLARCu.jpg","t":"烈日灼人","r":7.024,"y":1994,"rd":"1994-05-01","hs":0.513,"d":1.638,"mt":"movie","o":"　　影片的时代背景落在30年代斯大林统治下的前苏联。科托夫（尼基塔·米哈尔科夫 Nikita Mikhalkov 饰）是红军的光辉领袖，拥有殷实家底和幸福家庭，正在与妻子玛露莎（英格波佳·达库内提 Ingeborga Dapkunaite 饰）、女儿一起在别墅中度过幸福时光。不料，一名不速之客闯进了这里。当他揭开层层乔装的外物时，人们认出了他——一个失踪了十年的没落贵族米迪亚（欧列格·米契柯夫 Oleg Menshikov 饰）。米迪亚的到来犹如地狱派来的使者，随着他娓娓道来的故事，米迪亚和科托夫之间的恩怨纠结、和玛露莎之间的陈年旧情以及随着时代而扭曲的人生，都在故事中一一展开。而更为残酷的是，他带来了一个令科托夫一家陷入绝境的消息……"},{"id":178,"p":"/pLmMaqMgJMOOtua41l7ocvzLS1t.jpg","b":"/A90EUi7YTIbwwxn533ljYHEaApC.jpg","t":"零点爆破","r":6.224,"y":1994,"rd":"1994-07-01","hs":0.493,"d":1.632,"mt":"movie","o":"　　讲述吉米原在警局负责炸弹拆穿的工作。因为工作过于危险，他辞去工作改为任教于警察学校。然而没过多久接任他工作的同事却因炸弹爆炸而身亡。他怀疑这个炸弹乃是他熟悉的人所安装。当他深入调查之后发现，他过去在爱尔兰共和军的老师兼伙伴，当年因为他的告密而入狱，现在要来向他报仇了……  　　影片由汤米·李·琼斯（《亡命天涯》）、福里斯特·惠特克（《末代独裁》）等诸多好莱坞明星助阵。  　　《零点爆破》片在处理爆破场面有两场最为吸引，爆车、爆船，也可谓达到大爆炸的感官刺激。确实，一班幕后精英确实花了不少心思设计，这点从影片不断营造气氛方面可以肯定。剧中刺激过瘾的地方，相信是爆炸前一刻的情节处理，插电话接驳线、开煤气炉等生活小节也在企图制造一种危机感，好让观众透不过气。在人物性格与铺排正邪斗法方面，《零点爆破》也下了不少工夫，务求故事说来合情合理，且讲述了一段不光彩的往事，令剧情走向多元化，对于一部刺激动作电影来说，尽管用上公式化的商业元素，但也强调了动作戏的基本要求。"},{"id":10447,"p":"/jRwMdEb5bxwVARU2VmOADTflLfZ.jpg","b":"/1qVBaLg4pBFbBHlZ2b6PDsxsF12.jpg","t":"捍卫时空战士","r":6.2,"y":1994,"rd":"1994-04-29","hs":0.49,"d":1.603,"mt":"movie","o":"2002年，一个固若金汤的监狱内，囚犯过着非人生活。由雷·利奥塔带头的一班囚犯，几经辛苦逃离监狱，却又到了一个找不到出路的丛林，他们会坐以待毙吗。"},{"id":60666,"p":"/woA94oecsKPu3fOmfoS1rNuLAHL.jpg","b":"/4KqKD7RXROYgk2cqObaD13sIQus.jpg","t":"A Friend to Die For","r":6.2,"y":1994,"rd":"1994-09-24","hs":0.495,"d":1.558,"mt":"movie","o":""},{"id":9287,"p":"/i8XK868u6vDsZHeYwXSR5yMrkkt.jpg","b":"/yfAOozKlOuq5PtTQ0S6uhjjWsPP.jpg","t":"圣诞前夜","r":6.1,"y":1994,"rd":"1994-11-25","hs":0.486,"d":1.557,"mt":"movie","o":"哥哥摩西斯是“赏金猎手”，一家十来口人全靠他捕捉逃犯换取赏金维持生"},{"id":57834,"p":"/494spyPbDukk57ONXp10bfMyOY4.jpg","b":"/mcFAhNqy9N2EkHAHcPOUfEEvomJ.jpg","t":"芳心的放纵","r":6.1,"y":1994,"rd":"1994-09-16","hs":0.487,"d":1.542,"mt":"movie","o":"　　汉克上尉专门从事核武器的研究，他工作投入，因而忽视了妻子与家庭。妻子卡尔丽却是个爱表现的人，不甘心过平淡的生活，性格放荡不羁。在一次核试验中，由于准备不充分，使两名无辜者受到伤害。军方竭力掩盖事实，汉克却试图阻止试验，结果与上司文斯发生冲突。汉克哪里知道，这位长官与他妻子有染，正企图借此机会陷害汉克。不久汉克被送入了疯人院，被折磨得死去活来。卡尔丽尽管任性，但终于意识到丈夫的重要，于是她开始营救汉克。"},{"id":10531,"p":"/hlUXQ2aEuYDEE0ok7DORE4uffjl.jpg","b":"/buQbUKiV7fn0vX1mwH6D0Uvvv2t.jpg","t":"不道德的审判","r":7.112,"y":1994,"rd":"1994-05-04","hs":0.494,"d":1.533,"mt":"movie","o":"波利娜（西格妮·韦弗 Sigourney Weaver饰）曾经被一个男子施暴，被蒙着眼的她一直不知道罪人是谁，她的性格也变得神经兮兮。她的丈夫杰拉多（斯图尔特·威尔逊 Stuart Wilson饰）当选委员会主席后回到家中，就发现波利娜有着一些比平时更怪异的举动。她甚至把前来拜访的邻居米兰达（本·金斯利 Ben Kingsley饰）的车子推落山崖，凭着米兰达车里的磁带“死亡和处女”，以及米兰达的气味和呼吸，波利娜坚信，米兰达就是当时对她施暴的元凶。她发了疯似的把米兰达绑在房间，要和丈夫一起审判这个罪犯。然而，米兰达分明有着确凿的不在场证据，这令丈夫也难以相信波利娜的认定。这一切是波利娜的幻觉，还是确有其事，这场审判会令真相一一浮出水面。"},{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.184,"y":1994,"rd":"1994-04-22","hs":0.478,"d":1.517,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":17961,"p":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","b":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","t":"美丽的折磨","r":6.8,"y":1994,"rd":"1994-02-16","hs":0.485,"d":1.512,"mt":"movie","o":"敏感的男子保罗有房子，开了一家旅馆，又有个美丽的妻子，但他看到妻子与其他男人在一起后陷入无穷无尽的猜疑和妒忌之中。后来他跟踪妻子、殴打妻子、监禁妻子，最后造成不可挽回的悲剧故事。"},{"id":12778,"p":"/5OpvMU6CTXe4pRAQUVWcVJeZCSS.jpg","b":"/8CBIP7avPE8gMOfuxjygY6Wy92Z.jpg","t":"贪婪","r":6.163,"y":1994,"rd":"1994-03-04","hs":0.476,"d":1.511,"mt":"movie","o":"Joe叔叔（Kirk Douglas饰）是个极其有钱的亿万富翁，但是他已经是一个垂垂老人了，眼看时日无多，却后继无人。于是，他的众多侄子、侄女、外甥都来百般讨好他，即使无法全权继承，也希望从他的财产中分到一杯羹。然而，不幸的是，Joe叔叔可不像他的家人们想象得那么笨，虽然嘴上不说，但是他心里非常清楚，他的那些侄子、侄女、外甥都是为了他的财产而对他好的，没有人真正愿意和他这个迟暮老人天天待在一起，更不要提是去逗他开心呢！不料，正在众小辈们窝里斗得正欢时，出现了一个叫Daniel McTeague（Michael J. Fox饰）的小子，他是一个生活艰苦的投球手，他的家人为了帮他摆脱那种滑稽可笑的生活状态，把他从另一个城市里接来。他是Joe叔叔失散多年的侄子。他的到来打乱了其他小辈们的阵脚。因为，Daniel是个心地善良的青年，深得Joe叔叔的喜欢。然而，这场战役并不那么容易，因为这个可怜的家庭还有一个强劲的外敌，那就是照顾Joe叔叔的年轻貌美的女护士，当然，如果可以的话，她也非常愿意照顾他的银行账户。那么，在这场财产之争中，最终究竟谁才能笑到最后呢？"},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.483,"d":1.508,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":19092,"p":"/q7CCx8aj8uME1fBa4KzTMdeWxXu.jpg","b":"/vEBGkO0D8Feh7jpwZGZ4UqEZZxQ.jpg","t":"霹雳硬小子","r":7,"y":1994,"rd":"1994-03-23","hs":0.482,"d":1.486,"mt":"movie","o":"卡尔是天才型球员，希望能打NBA的球队，前程似锦的他，因朋友引诱，加入帮派拥有的球队，学校的警卫汤姆不忍见他误入歧途，开导卡尔，与他并肩对抗黑道，后来谢普被帮派枪击，但他的努力并没白费，卡尔终于被大学篮球队吸收，并崭露头角，踏出迈向NBA的第一步。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":120253,"p":"/k7Tfz4sINh9MH0QJvcCrXPLJ6zk.jpg","b":"/jpN0SWrhcKUbkjiP1Rt2qPOdxO6.jpg","t":"ジェノサイバー","r":5.5,"y":1994,"rd":"1994-03-02","hs":0.473,"d":1.458,"mt":"anime","o":""},{"id":14334,"p":"/jjYHAhscWp3uWutHSvFaLC3vEEW.jpg","b":"/4kdjUgayHYUgsQlr2TsMzDHC2At.jpg","t":"天涯海角","r":6.657,"y":1994,"rd":"1994-05-14","hs":0.472,"d":1.448,"mt":"movie","o":"小女孩菲奥里很小的时候便失去母亲，而父亲也因为工作繁忙，没有办法照顾她。爸爸为了女儿能有更好的环境生活，便把她送到了爱尔兰的西海岸跟祖父母同住。菲奥里听说了一个关于他们家族的传说。她的祖先莱姆年轻的时候，曾在罗恩岛的岸边遇到一个水妖。但当她蜕下兽皮后，却是一个长着一头乌黑头发的美丽女孩，莱姆把她带回了家。"},{"id":17745,"p":"/5DmempuEgWyHCu5lMVyICTRgZUp.jpg","b":"/hUqpbtSns4usIVA1vhclCYj0lDu.jpg","t":"疯狂夏令营","r":5.9,"y":1994,"rd":"1994-08-26","hs":0.455,"d":1.405,"mt":"movie","o":"很多家长花钱让子女到夏令营，企图让他们可以学到一点什么，但孩子们却往往什么都不想学，只想拥有一个让他们嬉戏的自由天地。强纳森．普莱斯导演的这部青少年喜剧，就描写一群假意按父母心意参加夏令营的孩子，在高中的戏剧老师维渥克的协助下组成了一个按他们的游戏规则来活动的夏令营，大家都玩得很开心。其中一男孩玩烟火受伤去看医生，被医生发现真相，原打算去报警，但被维渥克和孩子乞求下打消此意。但是父母们却热切期盼营区的父母日开放让他们去探望子女。维渥克想推托，但父母们还是自行上门，终于发现了整个大秘密。全片拍得相当轻松热闹，主题也有建设性，可让家长们省思。"},{"id":58457,"p":"/s6vj7YbBfvtxqBJS1ke76HIJhdz.jpg","b":"/oqnCEqqjgdDyrgXW5SaCf4zdc5r.jpg","t":"火烧红莲寺","r":6.8,"y":1994,"rd":"1994-01-23","hs":0.464,"d":1.404,"mt":"movie","o":"　　清朝时，少林寺图谋反清复明，为清兵所剿灭，少林子弟星散，清廷鹰犬紧追不舍……少林俗家弟子方世玉与师叔至能大师与荒漠之中躲避清兵，偶遇从良妓女豆豆，三人于乱世相识，方世玉对豆豆一见钟情。清兵围堵三人，至能惨死，世玉和豆豆被带回红莲寺。红莲寺在神公掌控下逼迫众多少林弟子为奴，昔日的少林俗家弟子洪熙官屈服神公担任工头，与方世玉大打出手，方世玉被神公暗算，奄奄一息。红莲寺内机关重重，少林弟子动辄命丧劳作之中。被神公纳为宠姬的豆豆为方世玉求得性命。一众少林子弟决意冲出红莲寺，重返自由……"},{"id":31414,"p":"/cOrtWdUflqXL9BqoQNjv9WwQiPs.jpg","b":"/5a4Gmk2HNeefI4Rmwdmbyoy79oy.jpg","t":"撒旦探戈","r":8.141,"y":1994,"rd":"1994-02-08","hs":0.47,"d":1.364,"mt":"movie","o":"“片长七小时却每一分钟皆雷霆万钧，引人入胜。但愿在我有生之年，年年都重看一遍。”——苏珊‧桑塔格 开场八分钟的推轨镜头，已道出此片的史诗气魄。牛群从牛棚涌出，摄影机隔 着 一列破旧的农居追踪，有趣的是牠们一路盲目前冲，一路还试图交配。塔可夫斯基式的画面，却是教人屏息的典型塔尔风格，妙笔一挥预告一个集体农场如何走向灭亡。故事始于传闻已死的骗子重临村子，他要骗走农场收入 ，却给村民认定是大救星。接 着 上演一个悲剧，然后是一个讽刺故事。全片十二章的结构正如 Krashnahorkai 的原着，启发自六步踏前、六步退后的探戈舞，不同视角有时重複同一剧情。农场最终的命运暗喻九十年代初共产主义的破产，同时也是人类共同命运的观照。全片最精采两段，一是担当叙事者的医生偷偷记录村民活动，他蹒跚买醉的跟镜，成为最感人的观影存在体验。另一段女孩虐猫，亦写下影史上有数的伤感时刻。没有故弄玄虚，一种交代故事的坦率，让演员在真实时间存在，让观众随他们的情态同步呼吸，箇中有导演对电影最大的深情与敬意。七个半小时的每个镜头，个个都是不朽──没有想当然的静止，而是自有一种有机的内在节奏。像小津和德莱叶，塔尔深谙长镜头的真谛。这是必须去经历的，一生难逢的观影经验。"},{"id":6498,"p":"/h16DOrorWkRZgst5bkE9zV9VhKf.jpg","b":"/2FAGeHcOOxviG3iNTFh4paFoJYM.jpg","t":"看夜更","r":6.892,"y":1994,"rd":"1994-02-25","hs":0.45,"d":1.348,"mt":"movie","o":"这是一部出色的心理惊悚片，剧情设置在医院的停尸房。法律系学生马丁为了赚外快，到医院停尸房当夜晚看更人，不料此时有人用手术刀接二连三杀了好几个女子。结果马丁成了嫌疑犯，跟调查此案的警探之间产生了紧张的关系……"},{"id":11382,"p":"/mY9D1oCLeDKNMdUO8EV7MoCZ3up.jpg","b":"/6zfPDvqeZUleXjNaU5iWQwHUtCN.jpg","t":"子弹横飞百老汇","r":7.095,"y":1994,"rd":"1994-10-14","hs":0.452,"d":1.342,"mt":"movie","o":"　　长久以来，剧作家大卫（约翰·库萨克 John Cusack 饰）都过着郁郁不得志的生活，艺术家特有的清高让他对如今腐败混乱的话剧界充满了失望之情。为了讨好情妇奥利芙（詹妮弗·提莉 Jennifer Tilly 饰），黑帮大佬看中了名不见经传的大卫的剧本想要投资，作为前提条件 ，大卫必须让奥利芙饰演主角。虽然奥利芙唠叨的个性和蹩脚的演技让大卫深感抓狂，但在利益面前，他痛苦的屈服了。就这样，一个奇怪的剧组诞生了。\r 　　剧本的漏洞，女演员们之间的矛盾，男主演日益肥胖的身材都让大卫感到绝望，但令他惊奇的是，一直监视着奥利芙的保镖契奇（查兹·帕尔明特瑞 Chazz Palminteri 饰）在无意中展现了过人的编剧才能。在契奇的帮助下，被改写的剧本居然获得了盛大的成功，与此同时，契奇对由自己操刀的剧本展现出的病态执着和剧组里混乱的男女关系让大卫陷入了另一个困境……　　"},{"id":16297,"p":"/iMcSUbMT13Rb8fmhwvanVAMwRW.jpg","b":"/m0m0ikotUirpFBRuqjfXA738CMc.jpg","t":"乞丐博士","r":6.7,"y":1994,"rd":"1994-04-29","hs":0.447,"d":1.34,"mt":"movie","o":"孟提正赶写毕业论文，谁知电脑坏了，他被迫走到图书馆影印草稿，祸不单行的他，却又不慎在途中把草稿掉进地牢，因而发现失业流浪汉西蒙的行踪。在无可奈何的情况下孟提只好与西蒙作一次交易，假若孟提给他基本的生活需要，西蒙便交还一页草稿给他，也因此带来两人的一段忘年友情。"},{"id":12280,"p":"/pGPrFbucRLwVtCKCeinwAklAl0l.jpg","b":"/nV6quaSNz9fY1AeIlvd631zG7vl.jpg","t":"媒体先锋","r":6.6,"y":1994,"rd":"1994-03-18","hs":0.445,"d":1.336,"mt":"movie","o":"亨利（迈克尔·基顿 Michael Keaton 饰）是一名报社的编辑，他的妻子玛莎（玛丽莎·托梅 Marisa Tomei 饰）身怀六甲即将临盆，因此，他非常渴望能够从《纽约太阳报》被调到《前哨报》工作，以获得更加丰厚的薪水。\r 　　一场谋杀案的发生轰动了整个城市，两名白人在案件中被害，而遭到逮捕的两名犯罪嫌疑人均为黑人。亨利在报纸的头条上刊登了黑人被捕的消息，这一举动导致《前哨报》撤销了对他的招聘决定。玛莎通过追踪种种蛛丝马迹，最终发现两名黑人青年是无辜的，而警察逮捕他们只是为了装点门面。亨利再度将这一真相刊登在了报纸的头条上，第二天，《纽约太阳报》被抢售一空。"},{"id":10464,"p":"/xuEubxRGut2Yh118RyNa6ruXXCp.jpg","b":"/uFh5qOyctqOOuEayOOoukE8CkV9.jpg","t":"超级大奶妈","r":6.7,"y":1994,"rd":"1994-08-12","hs":0.443,"d":1.335,"mt":"movie","o":"至爱的母亲突然离去，摩莉变得沉默寡言，连做父亲的也拿她没法子。于是，唯一的办法是找个好帮手料理整个家。在芸芸众多的应征者中，歌莲娜脱颖出现，因她具有独到的见解及新奇的主意，这使得忧郁的摩莉漫漫变得了充满生气。"},{"id":11858,"p":"/iPRtaSfN8gNWFclgrcg5oD3V41i.jpg","b":"/bNZ4G2h9EABULTThr7lEx9ODzoj.jpg","t":"天兵总动员","r":6.1,"y":1994,"rd":"1994-06-03","hs":0.434,"d":1.323,"mt":"movie","o":"　　中年广告人丹尼．德维托突然被公司解雇，使他一下子陷入困境，不得已接受了另一份工作，跑到军营里教英文。不料这群学生都是脑筋有问题的大兵，令他备感烦恼。后来，他干脆赌气地以莎士比亚戏剧为教材，不料反而收到意想不到的效果，师生之间的关系也有了令人振奋的转变。曾导过《红粉联盟》的女导演彭尼．马歇尔处理这个男性化的题材，成绩虽不如前，但对男主角置之死地而后生的挑战精神还是表现得很不错，全片的发展也流畅而具趣味性。"},{"id":1945,"p":"/aIDp3x2YfijtdherR28pIH6yenn.jpg","b":"/3Nv0jfMQvGKv4wL9rESZeyEw9Wl.jpg","t":"大地的女儿","r":6.6,"y":1994,"rd":"1994-12-23","hs":0.436,"d":1.316,"mt":"movie","o":"在一幢地处偏远人迹罕至的湖畔小屋里，一具年老女性的尸体被发现了，为了收回尸体并查明死因，医生杰罗姆（连姆·尼森 Liam Neeson 饰）来到了此处。正当杰罗姆紧张工作之时，一个身影的出现将他吓了一大跳，仔细一看，竟是一名妙龄女子，可惜这名女子似乎并不懂得人类的语言，她的发出的叫喊和舞动肢体的样子完完全全如同一只野兽。很显然，死去的老妇是这名女子的母亲，而在老妇留给杰罗姆的字条上，杰罗姆得知女子的名字叫做尼尔（朱迪·福斯特 Jodie Foster 饰）。尼尔的天真和害羞吸引了杰罗姆的注意，他决定帮助尼尔重返人类社会。然而，对于从小就离群索居的尼尔来说，重新回到复杂的人类世界真的是一件好事吗？"}]