[{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":951491,"p":"/lB9T0hBsj48CXhnAw140cNHEiCN.jpg","b":"/uUJp5I4IbzuhdUiEx4R9OAoFpbz.jpg","t":"电锯惊魂10","r":7.208,"y":2023,"rd":"2023-09-27","hs":3.785,"d":10.514,"mt":"movie","o":"患病而绝望的约翰·克莱默（托宾·贝尔 Tobin Bell 饰）前往墨西哥进行一次危险的实验手术，希望能奇迹般地治愈癌症，却发现整个手术都是场骗局，旨在欺骗最弱势的群体。抱持着全新目的后，“竖锯”，这位臭名昭著的连环杀手重操旧业，开始对付起这些骗子。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"神秘马戏团","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.707,"d":1.965,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.201,"y":2016,"rd":"2016-07-29","hs":1.72,"d":5.343,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.2,"y":2002,"rd":"2002-10-31","hs":2.206,"d":33.481,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":37973,"p":"/eouuvHaHfvygtoS08Rop6qnNlZF.jpg","b":"/h1U4MvMhBGsj3RlA0vrYluBJuUz.jpg","t":"连体阴","r":7.2,"y":2007,"rd":"2007-03-28","hs":0.412,"d":0.829,"mt":"movie","o":"从泰国移民到韩国的萍（Marsha Wattanapanich 饰）与丈夫伟（Vittaya Wasukraipaisan 饰）过着幸福无忧的生活，就在她生日当天，一通越洋电话改变了她的生活走向。由于妈妈身患重病，萍和伟匆忙赶回泰国，而这也勾起她关于童年过往的回忆。萍出生时还有一个连体姐妹派，由于分离手术失败，派从此殒命，而这也成为萍心中永远的心结。当她踏上故乡的土地，种种离奇诡异的现象接连出现，似乎死去已久的派重新回到萍的身边。而在这一过程中，姐妹俩之间隐藏至深的秘密也渐渐浮出水面…"},{"id":949423,"p":"/nQQkoTnHQGNepS4gWVn3lseHqP1.jpg","b":"/8rmx3Wh6fQdSL2nzTmdFn9thcK8.jpg","t":"珀尔","r":7.2,"y":2022,"rd":"2022-09-16","hs":2.947,"d":7.398,"mt":"movie","o":"电影为《X》的前传，讲述了邪恶的老太太珀尔 年轻时的故事。珀尔为了获得自由，嫁给了名叫霍华德 的男子，哪知道结婚没多久，霍华德就应征入伍，上前线打仗去了。刚开始，霍华德和珀尔之间还有着书信往来，但随着时间的推移，他们断了联系。霍华德离开后，珀尔在霍华德的农场同父亲 母亲 生活在一起。每天，珀尔不仅要应付数不清的农活，还要照料瘫痪生活不能自理的父亲。能够离开农场，成为明星是珀尔最大的心愿。一天，她的妯娌米斯蒂 前来拜访，她告诉珀尔，镇子上来了人，要选拔舞蹈演员去军中表演，这是珀尔能够离开农场的唯一机会。"},{"id":184219,"p":"/kLJcVUegGN6mDfmLRKq1S9u7crg.jpg","b":"/miFiBFHoWBi9wMg527arqhFAOlK.jpg","t":"鬼夫","r":7.2,"y":2013,"rd":"2013-03-28","hs":0.875,"d":1.927,"mt":"movie","o":"曼谷王朝战争期间，抱持着对妻子小奈以及即将出世孩子的思念，小小麦闯过血雨腥风的战场，总算和战友小特、老普、阿信以及阿艾熬到了退伍的那一天。历经千辛万苦，小小麦和伙伴们终于回到老家，然而村中清冷的景象却让众人颇为诧异。幸运的是他见到了妻子，夫妻久别重逢，执手相看泪眼竟无语凝噎。欢喜之余，小小麦更热情地留好哥们在家中居住。到了次日，其余四人赶集玩耍，谁知竟意外听说小奈早已难产的流言。那么他们前一日所看到的究竟是谁？当晚，阿艾来到小小麦的家中，不幸证实了听说的一切。他们该如何从女鬼手中救出自己的好兄弟呢？"},{"id":788734,"p":"/7RJC7SogoV2hEqux9bhexTJ3vpN.jpg","b":"/lk0R4K0kXH8zORA8JWDxqgYLNvJ.jpg","t":"受够了自己","r":7.194,"y":2022,"rd":"2022-09-30","hs":1.198,"d":1.401,"mt":"movie","o":"仙娜眼红男友以盗取的设计渐见名气，她不惜狂吞在黑市买来的俄罗斯抗抑郁药，令皮肤出现恐怖红疤，以求引起身边人关注及同情，甚至渴望以受害者的姿态闯出名堂，可惜谎话说到连自己也真假难分，造成的伤害覆水难收。挪威导演克里斯托弗·博格利的黑色喜剧，将网络世代近乎病态的自我迷恋、渴望成名心理活脱呈现，对社会造假文化的嘲讽冷笑，不无透出丝丝刺骨寒意。"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.192,"y":2024,"rd":"2024-08-13","hs":6.079,"d":28.742,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":591274,"p":"/xWX5pORw8EQZ1BomQBkz7nGaGzk.jpg","b":"/sXw75q37IsFWgIIrjMZwfCXO1BF.jpg","t":"恐惧街2","r":7.188,"y":2021,"rd":"2021-07-08","hs":2.447,"d":5.948,"mt":"movie","o":"在遭到诅咒的阴暗小镇上，杀人魔连续杀人，夜翼营人心惶惶，原本的欢乐夏日顿时成为恐怖的求生血战。"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.984,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.221,"d":7.002,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.234,"d":9.291,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.386,"d":0.66,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.163,"y":2010,"rd":"2010-08-19","hs":1.283,"d":4.635,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":1008042,"p":"/oJJziIZdIeDmHQEiKmEMUY3x0fK.jpg","b":"/46Os8U0DEPmI0OnvKDxucl6SLVZ.jpg","t":"回应我","r":7.157,"y":2023,"rd":"2023-07-26","hs":4.013,"d":12.426,"mt":"movie","o":"故事讲述孤独的少女米娅，沉迷于通过陶瓷手臂召唤亡灵，某天她遇到了自称是她故去母亲的灵魂，最终她遭遇一系列恐怖事件。"},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.154,"y":2019,"rd":"2019-07-03","hs":2.794,"d":11.82,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":438070,"p":"/4eHBl3fUGxjOdeJISWe4xrxfDPT.jpg","b":"/hu2det1jNSVcp0vG1WZmZNMLUBO.jpg","t":"时间上的家","r":7.146,"y":2017,"rd":"2017-04-05","hs":0.908,"d":1.571,"mt":"movie","o":"电影讲述了经历家中丈夫的死亡和儿子失踪的家庭主妇美熙在25年的监禁生活后，回家的路上发生的神秘惊险事件的悬疑惊悚片。  　　玉泽演将饰演唯一相信美熙的崔神父，将追查在那个家中所发生的奇异事件，解开秘密的真相。"},{"id":501170,"p":"/yPhjfomcZC25EZc9RdP7XmDxX9l.jpg","b":"/gKk8Bg4qpHfniAJC3phzCZpkaIg.jpg","t":"睡梦医生","r":7.144,"y":2019,"rd":"2019-10-30","hs":1.785,"d":4.124,"mt":"movie","o":"《闪灵》续集《睡梦医生》(Doctor Sleep)北美定档2020年1月24日，依然根据斯蒂芬·金的同名小说改编，迈克·弗拉纳甘(《杰罗德游戏》《死亡占卜2》《梦醒之前》)执导。本片聚焦闪灵里的儿子Danny Torrance，经历了Overlook Hotel里可怕的童年时光后，他已经流浪了几十年，渴望摆脱父亲的绝望、酒精、暴力等特质，最终定居在新罕布什尔州的一个小镇上，这是一个支持他的AA制社区，他在一家养老院找到工作，在那里他残余的“闪灵”之力为垂死之人提供了至关重要的最终安慰。在一只有预知能力的猫的帮助下，他成为了“睡眠医师”。2001年女婴Abra Stone诞生，她逐渐开始展现超自然之力，似乎预测到了911事件。她缓慢而无意地与Danny建立起心灵感应的纽带，随着她的成长，力量也比Danny的更加强大，Danny被重新激起他心中的恶魔，并召唤他为Abra的灵魂和生存战斗。"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要听神明的话","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.352,"d":3.925,"mt":"movie","o":"对当下的生活倍感无聊和失望的高中生高畑瞬（福士苍汰 饰），从没想到人生会发生如此可怕的巨变。课堂上老师的脑袋突然爆开，紧接着会说话的达摩不倒翁出现在讲桌上，逼迫着惊慌失措的学生们玩起了“一二三不许动”。经过数轮血腥较量，瞬成为班内唯一的幸存者，他跌跌撞撞逃出教室，遇到了也从死亡线上暂时逃脱的青梅竹马秋元依智香（山崎紘菜 饰）。两人在寻找出路时撞进了体育馆，谁知这里正是下一轮游戏的舞台。未过多久，巨大的招财猫（前田敦子 配音）出现，和幸存者们玩起了抓老鼠的死亡游戏。考量体力、智力和想象力的关卡连番到来，瞬、依智香还有周身散发着死神气息的天谷武（神木隆之介 饰）迎接着命运的巨变……"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.645,"d":3.969,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":938614,"p":"/4RIEuUQ1xqvRxALZ8pLgN9b8e9a.jpg","b":"/umyOinNa6vqqnqoVc9QqzyaapUz.jpg","t":"魔鬼深夜秀","r":7.119,"y":2024,"rd":"2024-03-19","hs":4.211,"d":9.759,"mt":"movie","o":"大卫·达斯马齐安 (David Dastmalchian) 饰演电视节目《夜猫子》的魅力主持，这部电影追溯了这个节目 1977 年万圣节现场特辑的录制过程，几个有特殊能力的嘉宾来访，而很快这个准备以招魂作为娱乐的节目遭到了真正恶魔的困扰。"},{"id":473,"p":"/fJA22FjlAW8rzrOw9Mwanl6oTc9.jpg","b":"/pVmCanXNPYqE74cJoL0U6C9ONf5.jpg","t":"死亡密码","r":7.112,"y":1998,"rd":"1998-07-10","hs":1.181,"d":6.92,"mt":"movie","o":"一个沉迷数字的电脑天才，研究出怎样可以透过数字，推演出种种生命的奥秘和规律。他的研究引来了华尔街股票市场的炒家们和犹太神秘教派的注意，前者要他计算出股票的起跌规律，后者要他解读出隐藏在犹太教的摩西五书中的密码。阿罗诺夫斯基用了六万美元的成本,粗微粒的黑白摄影和大量的电子音乐,营造出一个介乎真实与虚拟的电脑奇幻世界。"},{"id":570670,"p":"/rFgVc8H1EpG0Vust60iFx1sCSl1.jpg","b":"/tweDJNQzBGgsWVF5MC8JhSAk07p.jpg","t":"隐形人","r":7.111,"y":2020,"rd":"2020-02-26","hs":1.892,"d":4.077,"mt":"movie","o":"一名女子摆脱了富有、残忍且控制欲强的科技奇才男友。随后，一股看不见的力量却开始跟踪并折磨她。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":591275,"p":"/lWgTR7igiyQJkaR4Y9nipu8c5u6.jpg","b":"/jLeOzQLZJEpmAMDnfKMmORFGuV.jpg","t":"恐惧街3","r":7.107,"y":2021,"rd":"2021-07-14","hs":2.025,"d":4.039,"mt":"movie","o":"蒂娜回到 1666 年，得知了有关莎拉·费尔的真相。返回 1994 年后，这群好友必须奋力一搏，保住自己的性命以及阴暗小镇的未来。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.1,"y":2003,"rd":"2003-06-13","hs":1.184,"d":5.649,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"}]