[{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":43152,"p":"/kBnGT2Boz9Ty5QSdF0cjlo6hbdu.jpg","b":"/h807xfXuKq8fTJOzkrX4eimkWi9.jpg","t":"瘦身男女","r":5.9,"y":2001,"rd":"2001-06-21","hs":0.519,"d":1.402,"mt":"movie","o":"　　Mini Mo遭受失恋的打击后，饮食失去控制后体重升至260磅，窈窕身材不再。她与初恋情人黑川约定在十年后的日本相见，但旧貌不再的她深感自卑。偶然相识了跟她同样体型极胖的肥佬，肥佬非常同情她，决定要帮她重塑魔鬼身材。肥佬以地狱式减肥方法锻炼Mini，为了让她减肥成功，得到更多的金钱让她上专业美容院减肥，肥佬不惜在街头被拳击换取酬劳。令Mini感动不已。Mini恢复原貌前去赴约，黑川向她提出求婚，可是她心中仍念念不忘为她默默付出的肥佬，盼望跟他重逢的一天。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":25051,"p":"/a1mNyF7SNVUucHkdhYnumFvQNT8.jpg","b":"/AmxoQmn7CkHEpdymf6WO8bo6gg2.jpg","t":"距离","r":6.7,"y":2001,"rd":"2001-05-26","hs":0.472,"d":1.211,"mt":"movie","o":"名为“真理的箱舟”的邪教集团在东京的自来水源里投放病毒，致使上百人死亡，近万人受到伤害。在此之后，投毒的五名主犯被教众杀害，教主亦自杀身亡。该事件轰动一时。 三年后，当初四名主犯的亲属来到“真理的箱舟”位于山中的遗址，扬撒骨灰，祭奠亲人。然而，他们停在山口小路上的汽车被盗，众人被困在山中。随后他们遇到坂田（浅野忠信 饰），当年投毒小组中临阵逃脱的第五人……"},{"id":14369,"p":"/2aBepBnMXRs3hmde9Je3rn5bseJ.jpg","b":"/x4q9H6LDHg7op1m4xrSczSNrNg3.jpg","t":"走出寒冷","r":5.844,"y":2001,"rd":"2001-11-21","hs":0.448,"d":1.157,"mt":"movie","o":"　　小镇上的几个好兄弟里克（杰森·伦敦 Jason London 饰）、卢克（扎克·加利凡纳基斯 Zach Galifianakis 饰）、安东尼（福勒克斯·亚历山大 Flex Alexander 饰）和皮格终于有机会前往公牛山滑雪。他们来到了阿拉斯加深山的一个被遗弃的陡坡上，享受着滑雪带来的乐趣，沉浸在无忧无虑的时光中。然而，随着小镇创始人帕普的去世，他的儿子特德（威利·加森 Willie Garson 饰）决定将这片山脉出售给科罗拉多的滑雪巨头杰克（Lee R. Mayes 饰），以此来获得新的机遇。\r 　　梅杰斯身穿紧身的博格纳滑雪套装，驾驶赫默车，头戴皮质牛仔帽，对这片土地充满了野心。他的计划是将这个荒凉的地方改造成一个星光熠熠、吸引众多滑雪爱好者的热门胜地。这个计划让所有人看到了希望，并期待从中获益。不久之后，梅杰斯的继女，一位来自瑞士的绝美美女英嘉（维多利亚·希斯特德 Victoria Silvstedt 饰）也出现在公牛山上。当她提到她的法国姐妹安娜（卡罗利娜·达韦纳 Caroline Dhavernas 饰）将很快到来时，公牛山上的每个人都充满了兴奋和期待。"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.374,"d":0.892,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"rd":"2001-01-14","hs":0.313,"d":0.697,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":87063,"p":"/s3GYTLWT2yUg7b9neGP7Wh5atlc.jpg","b":"/a56yntKq9u00uzin9EuNyQ1ym5A.jpg","t":"旺妲的房间","r":6.792,"y":2001,"rd":"2001-03-02","hs":0.181,"d":0.354,"mt":"movie","o":"旺妲是一个三十岁的女人，和母亲，同样吸毒的姐姐泽塔和她四岁的女儿生活在一起，每天除了外出批发点蔬菜水果拿到路边叫卖之外，绝大部分时间她都躲在自己污秽不堪的房间里吸食着可卡因，和姐姐争吵着毒品的分配不均，而她们的周围则住着一群同样被社会所遗忘的人，他们同样因吸毒而贫困，他们每天最大的快乐就是去旁边推土机所推倒的别人家废墟中抢出几件有用的物品，虽然有时只是一块破旧不堪的木板也够使他们高兴一阵了，随着季节的变换，蔬菜越来越难卖，旺妲坐在路边往往一天都无人问津，她的身体也越来越瘦弱，然而她却始终沉浸在毒品带来的快乐之中，这是她生命中唯一的安慰，而政府拆迁房屋的机器也即将推倒她的家，何去何从……"},{"id":56256,"p":"/yawndRzFyZTyo2RmLNkSFW819wG.jpg","b":"/aBpJiueAc504nqU7F8sDIl6qaLe.jpg","t":"无命钱","r":6.5,"y":2001,"rd":"2001-06-01","hs":0.066,"d":0.117,"mt":"movie","o":"海滨城市康斯坦察的杂货店青年奥维迪乌接受了当地黑帮成员马切尔的一项任务，在两点前送一个包裹到布加勒斯特。他决定顺路替店里进一些货，于是叫上了朋友瓦里同行，瓦里又带上了自己的刚认识的女孩贝蒂。这个包裹引来了一辆红色汽车的追逐，事情开始逐渐走向失控……\r 《无命钱》被公认为近年风靡一时的“罗马尼亚新浪潮”的起点作品，入围2001年戛纳“导演双周”并获金摄影机提名，获得2001年塞萨洛尼基电影节最佳演员奖和费比西奖。"}]