[{"id":10544,"p":"/fS4nIWTMjweqYPHKRhMYLZGaBoW.jpg","b":"/s7InPuEqbxTjuLUpIZeBX3R9uEA.jpg","t":"凯利党","r":6.1,"y":2003,"rd":"2003-03-22","hs":0.519,"d":1.371,"mt":"movie","o":"故事发生在19世纪中叶，居住在维多利亚东北部地区的居民们生活苦不堪言，奈徳凯利（希斯·莱杰 Heath Ledger 饰）也是其中的一份子。从小，奈德就见识过了执法者的昏庸和腐败，在16岁那年，他由于莫须有的罪名被投放到了监狱中，这次经历让奈德迅速成长，成为了能够担负起家庭重担的可靠存在。然而，平静的生活并没有维持多久，当一个警察企图强暴奈德的妹妹凯特（凯瑞·康顿 Kerry Condon 饰），被愤怒冲昏了头脑的奈德狠狠揍了警察一顿。\r 因为这件事，奈德开始了流亡生涯，和好友斯蒂夫（菲利普·巴兰蒂尼 Philip Barantini 饰）与乔（奥兰多·布鲁姆 Orlando Bloom 饰）一起，他们建立了惩奸除恶的“凯利党”。凯利党的存在让当局大为震怒，他们发誓要不惜一切代价，将他们捉拿归案。"},{"id":21041,"p":"/7xkBKNqfgVa0DyGXZK5QydTTul1.jpg","b":"/ustTgt3CFRV3kFW9twkzM4Ua7HG.jpg","t":"第三波","r":6.1,"y":2003,"rd":"2003-10-15","hs":0.194,"d":0.37,"mt":"movie","o":"一个大型国际跨国犯罪组织活动已经席卷了所有的欧洲国家，他们已对欧洲进行了二次攻击，对欧洲的经济造成十分重大的破坏。目前传言，这个组织机构比警察和政府还要严密的犯罪集团正准备实施第三波攻击，而且方法和手段也发生了极大的变化。面对如此猖獗的国际犯罪，号称欧洲一流的欧洲刑警组织首领瑟伯格邀请他的前搭档和朋友琼.弗克 一起加入他们的刑警组织共同对抗恐怖活动。与此同时，执行官丽贝卡小姐在他男友的通讯录中偶然发现他的男友凯恩在帮一伙罪犯洗巨额黑钱。面对男友的背叛和恐怖组织的追杀，危难中丽贝卡不得不求助琼.弗克。他们的家人相继被卷入这场血腥的追杀行动。面对恐怖组织铺天盖地的追杀，他们该如何应对，都有些什么人被卷进这场角逐中？结果又如何呢？"},{"id":14527,"p":"/gudhSz8sDzRXxHY5XchllQKxw77.jpg","b":"/uookmLyx9dKDBrjXJDDp175meg4.jpg","t":"神鬼妙计","r":6.1,"y":2003,"rd":"2003-10-03","hs":0.527,"d":1.377,"mt":"movie","o":"凯文，珊曼莎及罗博三人原本生活的安全无虑，唯一的梦想便是能够创出一番丰功伟业；他们的秘密基地是经由精密科技所打造而成的，为了达成三人的梦想，他们开始着手一件史上最大宗，也是最不可能成功的抢案。原因就在于，他们三个人都仅止于纸上谈兵，从未真正实行过所谓的抢案；直到他们收到了一位英籍杀手─李欧寄来的黑函后，发现他们已被牵扯上一桩千万美元的巨额抢案，现在他们要计划的，不是如何抢钱，而是，如何活过今晚……"},{"id":12580,"p":"/eMmAmupxwWGXggQ58TATsCo0ohO.jpg","b":"/goV5xvp99pu3P4CFFYW40hZHW4g.jpg","t":"以藏","r":6.1,"y":2004,"rd":"2004-09-07","hs":0.381,"d":0.835,"mt":"movie","o":"　　幕末时期，无情杀手冈田以藏（中山一也 饰）被官府处死，一缕怨念返回人间，复活后变成真正的杀人机器，以“天诛”之名向世人展开血腥复仇。教宗、政客、军人、警察、武士、亲人……各种势力的代表纷纷挡在他的面前，但在人斩以藏面前无一例外变作死尸。在杀戮的过程中，以藏体内的兽性逐渐占据上风，令其痛苦不已。每当此时，其生生世世的伴侣萨娅（桃井薰 饰）则始终伴其左右。最终以藏杀到至高的殿下（松田龙平 饰）面前，发起最后的攻击……\r 　　日本著名cult导演三池崇史2004年操刀，集结当下日本众多实力派明星，共同打造的争议之作。"},{"id":15092,"p":"/ceeugAVGIUqoKVKSLGPtDUOMjxa.jpg","b":"/oTbIfHSLNxi9ihV6SG4K6jZ2PvM.jpg","t":"怒火攻心2：高压电","r":6.1,"y":2009,"rd":"2009-04-16","hs":1.157,"d":4.926,"mt":"movie","o":"从直升机上坠落的切弗（杰森•斯达森Jason Statham 饰）并没有死，当他醒来的时候，正躺在一家黑诊所，几个蹩脚的香港医生正在做心脏移植手术。期间，小混混强尼万不时在身边干扰。手术后的切弗拥有了一颗Avicor公司的人造心脏以和一块腰带电池。医生告诉切弗，为了保持心脏的活力，他必须不停给身体充电。切弗认定是强尼万偷了他的心脏，所以疯狂追击。在性爱社交俱乐部，他碰巧搭救了妓女瑞亚（白灵 饰），在夜总会，他又见到了跳钢管舞的女友伊芙（艾米•斯玛特Amy Smart 饰）。夜总会的枪战，引来了警察，但是电棍只会给切弗充电。追到跑马场的切弗，为了摩擦充电，在众目睽睽之下出尽洋相。直到香港三合会老大唐金出现，切弗才真正了解心脏被盗的真正原因……"},{"id":823598,"p":"/23eiUumoZKYgqIgF9bju4dwu2XQ.jpg","b":"/5oRxXoe9XAEv2PSfIv7FK4HXUpQ.jpg","t":"金手指","r":6.1,"y":2023,"rd":"2023-12-30","hs":1.573,"d":1.83,"mt":"movie","o":"一场横跨十五年的双雄对决，揭开了香港黄金时代的黑面纱……上市公司嘉文集团在短短几年间从默默无名到风生水起，再到没落清盘，市值蒸发超过一百亿。幕后老板程一言也从万众瞩目的股民偶像变成人人喊打的过街老鼠。高级调查主任刘启源长达十五年锲而不舍地搜证和跨境调查，消耗超过两亿诉讼费，竟发现局中有局案中有案，牵涉数条人命并波及香港整个上流社会，究竟谁在幕后？谁能逃脱？谁会出局？"},{"id":997380,"p":"/cX2A6fCQqOT44BKBCR2YGkwuZMF.jpg","b":"/aXtcfxFp4RVO3chBblBODYYlrQT.jpg","t":"巴比伦故事","r":6.1,"y":2023,"rd":"2023-06-11","hs":0.389,"d":0.292,"mt":"movie","o":"两个兄弟姐妹想要逃离他们那恶霸般祖父的虐待，他们和一对擅长演戏的杀手联手，在犯罪、暴力和救赎的故事中寻找新的生活。"},{"id":82450,"p":"/xzg4kbVSobZFdQN8RP1094nj3vp.jpg","b":"/iH0g7qR4qxy9Wmft8TOBfTdE8Ux.jpg","t":"国家利益","r":6.1,"y":2012,"rd":"2012-03-02","hs":0.606,"d":1.187,"mt":"movie","o":"本片是瑞典2012年大制作，被称为瑞典版007。由上届奥斯卡最佳外语片《更好的世界》男主角Mikael Persbrandt主演，片中他饰演一名瑞典情报官员卡尔·汉密尔顿，打入一个偷了瑞典先进的GPS制导导弹的国际犯罪团伙，这伙亡命雇佣军绑架了一名瑞典武器技术专家，并收到了一个不明身份客户组织的命令，准备发动一次致命的攻击。虽然汉密尔顿暴露了身份并逃脱了团伙的追杀，但导弹和专家都已经失去了踪迹。不久，被盗的武器之一出现在索马里的恐怖袭击事件中，一名和平政治家被杀害。在瑞典首相承诺的情况下，政 府同意聘请一家私人保安公司完成救援任务，汉密尔顿作为瑞典政 府观察员随行。显然，这是一项极度危险的任务，汉密尔顿要从索马里的荒芜沙漠，一路追踪到阿曼的街头巷战，以及斯德哥尔摩群岛的丛林＋水艇战，在国家利益面前（nicktime），他必须经历陆、海、空三种激战前所未有的挑战！　"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.921,"d":2.331,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":6016,"p":"/TMlSiPuj9LymfwPiKFiRRnhkRq.jpg","b":"/glPLQhUruqkHuqwcN5DNwAjAlzi.jpg","t":"宝刀未老","r":6.096,"y":2002,"rd":"2002-09-06","hs":0.427,"d":1.037,"mt":"movie","o":"一个上了年纪的赌徒连败，企图抢劫蒙特卡洛的一家赌场。但有人在他采取行动之前就已经向警察通风报信了。"},{"id":1002315,"p":"/yVpAJfEhmzT36u90c0kNm9QlL31.jpg","b":"/pIbsQ4Cu8rGWkj8QjD6Sqy9NzAS.jpg","t":"求别毁：雾山夺藏","r":6.096,"y":2023,"rd":"2023-11-17","hs":1.853,"d":2.437,"mt":"movie","o":"　　讲述了几个从小住在一起的朋友有一天突然意识到他们不喜欢自己眼下的生活，所以他们决定一起出发去寻找传说中的宝藏。"},{"id":261392,"p":"/evfY8lGFQA4VuoDTO7kKMSuFsDD.jpg","b":"/wSdXmiaTcdfREfUa3cGfbgYHHlV.jpg","t":"废柴特工","r":6.095,"y":2015,"rd":"2015-08-19","hs":1.211,"d":3.571,"mt":"movie","o":"　　废柴宅男麦克豪二（杰西·艾森伯格饰演）生活堕落无比，他在一个小超市当收银员，每天在柜台后面画着从未被出版的火箭猴超级英雄的漫画。他想带着他的女友兼保释官菲比（克里斯汀·斯图尔特饰演）去夏威夷度假，但却因自己患有离镇恐惧症不能离开小镇而告吹。  　　麦克并不知道自己其实是一名CIA制造出来的休眠特工。CIA开始了一次内部清洗行动，麦克是目标之一，他们派出了新一批致命的改造人特工血洗小镇。麦克的前长官兰斯特（康妮·布里登饰演）不舍麦克被杀，将他激活，性格温顺的宅男麦克转眼之间变身杀人机器。  　　麦克单调无味的生活瞬间变得紧张刺激，他用一把普通的勺子当成超强杀伤性武器，横扫敌人，连他本人都对自己超强的战斗能力感到无比震惊。CIA 行动负责人（托弗·戈瑞斯饰演）一心想要解决掉麦克这个烫手山芋，但这个重生的超级杀手麦克已经唤起自己所有的潜能，他向CIA 发起绝地反攻。这次，他将为自己心爱的人一战到底。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":98582,"p":"/fTEU17WYxJjXIMs8IVwU4GqeRAP.jpg","b":"/c4wMkrDHYXtK0n9f79nkSNXSytR.jpg","t":"七号禁毒组","r":6.086,"y":2012,"rd":"2012-04-03","hs":0.553,"d":1.049,"mt":"movie","o":"安吉警官（马里奥·卡萨斯 Mario Casas 饰）是第七禁毒组的组长，奉上级命令，他要带领禁毒组连根铲除在当地发展得根深蒂固的毒品交易网络。要完成这项危险的任务，少不了拉法尔（安东尼奥·德拉·托雷 Antonio de la Torre 饰）的帮助，拉法尔不仅是安吉的好搭档，同时也是一个经验丰富的老警察。  　　在安吉和拉法尔的合作下，黑恶势力节节败退，尽管禁毒组所使用的手段并非全部都光明正大，但他们显然站在了天平上标明了“正义”的那一端。就在任务即将顺利完成的节骨眼上，一个神秘女人的出现扰乱了一向成熟稳重的拉法尔的步伐，在怀疑与信任之间，第七禁毒组面临着前所未有的考验。"},{"id":207932,"p":"/nDTH5AVewrb6jGcZaaTnFfVz7UB.jpg","b":"/bYSzeJpAHOBMRNJStaubwWwKI72.jpg","t":"但丁密码","r":6.081,"y":2016,"rd":"2016-10-13","hs":1.466,"d":5.048,"mt":"movie","o":"《但丁密码》改编自丹·布朗 2013 年的小说《地狱》，讲述了符号学教授罗伯特·兰登（汤姆·汉克斯 Tom Hanks 饰）在意大利一所医院中醒来，发觉自己头部受到重创且失忆，同时还受到多组人马追杀，女医生西恩娜·布鲁克斯（费莉西蒂·琼斯 Felicity Jones 饰）帮助他逃出医院，寻回记忆，在这一过程中发现隐藏在但丁、米开朗琪罗等大师作品里的一个惊天阴谋，有极端邪恶的科学家妄图利用病毒把地球变成但丁《神曲》中描绘的地狱。"},{"id":141052,"p":"/kAuH4BJ2LAWR6oKDDPnCICvuqJS.jpg","b":"/2nyaeISu2xIxIgZYNpX4UayY8PN.jpg","t":"正义联盟","r":6.076,"y":2017,"rd":"2017-11-15","hs":2.609,"d":20.971,"mt":"movie","o":"受到超人无私奉献的影响，蝙蝠侠重燃了对人类的信心，接受了新盟友——神奇女侠（戴安娜·普林斯）的帮助，去对抗更加强大的敌人。蝙蝠侠和神奇女侠一同寻找并招募了一支超人类联盟来抵挡新觉醒的威胁。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":14809,"p":"/1MtKcti03XF7btAjr9wcTLrLZ4e.jpg","b":"/hBIfEA0DO0sWQpkJDAVC5dMHw6i.jpg","t":"薯唛大贼","r":6.057,"y":2002,"rd":"2002-05-23","hs":0.268,"d":0.561,"mt":"movie","o":"　　一伙年轻盗贼(西恩威廉史考特等)举办了一场疯狂的摇头派对掩人耳目，他们计划暗中窃入隔壁的银行盗取现款……由于音波互相干扰，警铃声响将被抵销……\r 　　班被债主迫得走投无路，决定与几名友人爆窃银行。他们开了场疯狂的摇头派对掩人耳目，然后溜进隔壁的银行偷窃，利用音波互相干扰来抵销警铃声响。怎料波折重重，这群笨贼屡次失手，国际刑警突然出现，死对头又走来搞破坏……"},{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.053,"y":2006,"rd":"2006-04-19","hs":0.923,"d":3.377,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":205588,"p":"/orgYOrCdrET4qmhLc8p8gmIm0xH.jpg","b":"/wtpYrJFTPOGSj9G03p1ATIxipZ5.jpg","t":"我们这种叛徒","r":6.047,"y":2016,"rd":"2016-05-05","hs":0.792,"d":1.472,"mt":"movie","o":"牛津大学导师佩里和女友嘉儿在怡人的安提瓜岛上享受美妙的假期时，偶然结识了俄国富豪迪马——一场精彩的网球比赛让佩里和迪马的人生轨迹有了交集。谁料，迪马竟是俄国犯罪组织的洗钱专家，组织内部斗争的残酷令迪马萌生去意，于是他希望通过佩里向英国情报部门传达寻求政治庇护的请求…… 自此，佩里和嘉儿渐渐脱离了正常的生活轨道，一系列政治阴谋、间谍行动扑面而来，就此开启了一场惊心动魄的跨国逃亡之旅：从法国巴黎到瑞士阿尔卑斯山，再到伦敦城里黑暗的走廊，哪里才是安全港湾？谁才是真正的叛徒？"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":292040,"p":"/i1dod3PLtUtYSe6NMu48p9nfgZX.jpg","b":"/2PLNu6D9mX1ssq5OPDCZXthmPX8.jpg","t":"军情五处：利益之争","r":6.04,"y":2015,"rd":"2015-04-11","hs":0.725,"d":1.38,"mt":"movie","o":"　　本片为英剧《军情五处》电影版，也是这一系列剧的大结局。曾参演该剧第十季的Lara Pulver回归继续饰演Erin Watts.:当一个恐怖分子在一次常规交接中逃脱，Will Crombie（由《权力的游戏》中饰演Jon Snow的Kit Harington饰演）必须与MI5遭贬低的情报长官Harry Pearce（Peter Firth回归）合作，在即将到来的伦敦恐怖袭击之前追踪到恐怖分子。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.305,"d":7.472,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"}]