[{"id":715931,"p":"/q1CD8X0e9rhNKU2dcFtVZE4mI7i.jpg","b":"/1jZ3wNpON50whGEH7YOcTQrU45B.jpg","t":"解放黑奴","r":7.77,"y":2022,"rd":"2022-12-02","hs":2.502,"d":4.72,"mt":"movie","o":"威尔·史密斯饰演真实历史人物：饱受折磨后逃出美国南方奴隶主奴役的黑人彼得、美国奴隶制的著名“证据”照片的主人公。\r 影片风格被描述为比起《为奴十二年》，更像梅尔·吉布森执导的《启示录》，Willam N. Collage写剧本，故事来自彼得的真实经历：他从奴隶主手中逃出，忍受着冷血的猎人的追杀和路易斯安那州危险的沼泽，一路向北。而当逃到北方军中，接受检查时，彼得露出了自己被种植园中的监工鞭笞得累累伤痕的后背。这一幕被拍成了著名的照片“被鞭打的脊背”(the scourged back)，刊登在1863年5月的《Independent》，以及当年7月4日的《Harper’s Weekly》。该照片成为美国奴隶制残忍暴行的证据之一，发布后推动了废奴运动和促使许多自由的黑人加入联邦军，并流传到世界各地，传言称这张照片使得法国等国家拒绝从美国南方购买棉花。"},{"id":24428,"p":"/xCOFfuGNCLPmYkoKvtHQuKhQlXE.jpg","b":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","t":"复仇者联盟","r":7.76,"y":2012,"rd":"2012-04-25","hs":2.975,"d":29.878,"mt":"movie","o":"一股突如其来的强大邪恶势力对地球造成致命威胁，没有任何一个超级英雄能够单独抵挡。长期致力于保护全球安危的神盾局感到措手不及，其指挥官尼克·弗瑞意识到他必须创建一个“史上最强”的联盟组织， 云集各方超级英雄一起发威，才能拯救世界于水深火热，抵御黑暗势力的侵袭。于是由六大超级英雄——“钢铁侠”、“雷神” 、“美国队长”、“绿巨人” 、“黑寡妇”和“鹰眼”组成的 “复仇者联盟”应运而生。他们各显神通，团结一心，终于战胜了邪恶势力，保证了地球的安全。"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.758,"y":2008,"rd":"2008-12-12","hs":1.168,"d":3.689,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":545611,"p":"/nXgDWQdULWjMoIAEUQg0reXeWL0.jpg","b":"/ss0Os3uWJfQAENILHZUdX8Tt1OC.jpg","t":"瞬息全宇宙","r":7.757,"y":2022,"rd":"2022-03-24","hs":3.966,"d":13.416,"mt":"movie","o":"在美国某个普普通通的亚裔社区，生活着伊芙琳（杨紫琼 饰）一家四口。伊年过半百，和怯懦无能的丈夫威蒙德（关继威 饰）苦心经营小小的洗衣店。她的老爸（吴汉章 饰）行动不便，需要照顾；女儿乔伊（许玮伦 饰）特立独行，叛逆暴躁。生活看不到希望，只有敷衍和苦挨。某天，伊芙琳硬着头皮去税务局报税的时候，威蒙德突然表现出异常言行。他告诉妻子，自己来自另一个宇宙，需要伊芙琳团结各个宇宙中的她，去打败即将到来的邪恶势力。起初伊芙琳并不相信，然而很快她便和其他宇宙中的自己建立了联系。黑暗袭来，这个平凡无奇的女人不得不成为全宇宙的救世主……"},{"id":609242,"p":"/soHSRVnbShUH5fyJHINBCNU9Dlu.jpg","b":"/wEVSupeNO7EjjCFieEv2zt4oJei.jpg","t":"极盗行动","r":7.754,"y":2020,"rd":"2020-01-16","hs":1.362,"d":2.112,"mt":"movie","o":"本片改编自一个真实的银行抢劫案。2006年，一群盗贼抢劫了位于阿卡苏索的里约热内卢银行，这被认为是历史上最著名、最聪明的银行抢劫案之一。他们抢劫银行所采用的方式和在那之后发生的一系列事情都让人惊讶不已。"},{"id":980489,"p":"/dUc8Trp16a57bChbFaGaWDx6dG7.jpg","b":"/xFYpUmB01nswPgbzi8EOCT1ZYFu.jpg","t":"GT赛车：极速狂飙","r":7.752,"y":2023,"rd":"2023-08-09","hs":4.337,"d":13.121,"mt":"movie","o":"影片讲述了一位平民游戏少年热血逐梦，成为职业赛车手的真实励志故事。从小怀揣赛车梦想的詹恩·马登伯勒被GT赛车学院挖掘，他凭借出色的游戏经验和自身的努力一次次打破外界质疑，彻底改写赛车运动是“富人专属”的规则。全球九大顶级赛道实地取景，豪华赛车齐聚，金牌导演尼尔·布洛姆坎普执导，用一场场令人屏息的纯正赛车对决，带你沉浸式感受生死一瞬的极速狂飙。"},{"id":166428,"p":"/yH7S1Twh1Wsv8DoV5TI6pZQeuhb.jpg","b":"/h3KN24PrOheHVYs9ypuOIdFBEpX.jpg","t":"驯龙高手3","r":7.75,"y":2019,"rd":"2019-01-03","hs":4.358,"d":40.053,"mt":"anime","o":"统领伯克岛的酋长嗝嗝，与阿丝翠德共同打造了一个奇妙而热闹的飞龙乌托邦。而一只雌性光煞飞龙的意外出现，加上一个前所未有的威胁的到来，令嗝嗝和没牙仔不得不离开自己唯一的家园，前往他们本以为只存在于神话之中的隐秘之境。在发现自己真正的命运之后，飞龙与骑士将携手殊死奋战，保护他们所珍爱的一切。"},{"id":1063708,"p":"/r5QNn8wyKlVb4J5tRmhNFvqmT68.jpg","b":"/46vzYSLeRxPwYU02Ojn4VHdeTOe.jpg","t":"乔拉姆","r":7.75,"y":2023,"rd":"2023-12-07","hs":0.567,"d":0.452,"mt":"movie","o":""},{"id":230050,"p":"/aWTfsoyRQNKxvI2EOLOEPKyxDqr.jpg","b":"/2KKDIwALX3HJWCjeDnvLa3Ag6ki.jpg","t":"重生者的魔法一定要特别","r":7.75,"y":2023,"rd":"2023-10-08","hs":3.821,"d":11.273,"mt":"anime","o":"不知何时，世界上出现了能蚕食现世的并行世界——“影世界”。只有战胜影迷宫，人类才能获得宁静，然而最终一切付之一炬，战斗失败，地球灭亡。但这并非结局，而是另一个开始……"},{"id":396535,"p":"/id4HnPSkjXAORcB2eynvzSvU25Y.jpg","b":"/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","t":"釜山行","r":7.749,"y":2016,"rd":"2016-07-20","hs":2.978,"d":18.519,"mt":"movie","o":"证券公司基金管理人石宇（孔刘 饰）光鲜精干，却也是个重利轻义之徒。妻子为此与之决裂，女儿秀安（金秀安 饰）则对如此自私的父亲越来越失望，决定前往釜山和母亲生活。在秀安生日这天，石宇抽出时间陪伴女儿登上开往釜山的特快列车。而与此同时，城市四处出现了极为可疑的暴动事件。政府极力洗白无法掩盖丧尸肆虐的事实，即便懵然无知的列车乘客也因为不速之客的到来而堕入恐慌绝望的地狱中。开车的刹那，一名感染者冲入车厢，而她很快尸变并对目光所及之处的健康人展开血腥屠杀。未过多久，丧尸便呈几何数爆发性地增长。石宇被迫和幸存者的乘客们在逼仄的空间中奋力求生。通往釜山的遥遥旅途布满杀机，危难时刻每个幸存者的人性也承受巨大的考验…"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.625,"d":44.096,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"rd":"2010-12-03","hs":1.927,"d":10.351,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":603692,"p":"/8AhKrWu1gL01Kn5iCH5xURnojUW.jpg","b":"/7I6VUdPj6tQECNHdviJkUHD2u89.jpg","t":"疾速追杀4","r":7.723,"y":2023,"rd":"2023-03-22","hs":5.881,"d":33.903,"mt":"movie","o":"高桌组织的首席执行官格拉蒙特（比尔·斯卡斯加德饰）不断提高对约翰·威克（基努·里维斯饰）的赏金，同时清理其在这个邪恶组织中的痕迹。巨额赏金的诱惑下，吸引来了潜在的赏金猎人对威克的追杀。被逐出高桌会的威克在与高桌会的对抗过程中找到了击败高桌会的方法，在朋友的帮助下，开始了自己的反击……"},{"id":197848,"p":"/rXIktEtyMusBpKHKUu5B7Ge73QW.jpg","b":"/eYfyC5foNQVxi0dosgwUl8obHLg.jpg","t":"事与愿违的不死冒险者","r":7.723,"y":2024,"rd":"2024-01-08","hs":4.304,"d":10.448,"mt":"anime","o":"以最高等级神银级冒险者为目标的日子转眼间就过了十年。没能成功往上爬的铜级冒险者雷特，在独自潜入水月迷宫时遭遇巨龙，在其压倒性的力量面前束手无策，最终遭到吞噬。雷特再次“苏醒”，变成了最弱小的怪物“骨人”！雷特为了避免被讨伐，利用魔物的“存在进化”--打倒魔物累积经验，目标是进化为上级魔物。只要透过存在进化成“食尸鬼”，或许就能骗过周遭的目光。在过程中，雷特遇见了新手人类冒险者“莉娜·卢贝齐”。从魔物手中救下莉娜的雷特，知晓了透过存在进化得到的全新力量之强大！与强大的魔物战斗，邂逅许多谜团，最终变得更强。即便死去也要以遥远的神银级为目标，不死者雷特的“冒险”，现在揭开序幕!　"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.032,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.221,"d":3.147,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":939243,"p":"/bekdAKIaggJxYBbmDa1MOeJ9MC4.jpg","b":"/zOpe0eHsq0A2NvNyBbtT6sj53qV.jpg","t":"刺猬索尼克3","r":7.714,"y":2024,"rd":"2024-12-19","hs":7.774,"d":61.437,"mt":"movie","o":"前所未有的劲敌“暗影”（基努·里维斯 Keanu Reeves 配音）高能袭来，轻松击败索尼克（本·施瓦茨 Ben Schwartz 配音）和他的伙伴纳克鲁斯（伊德里斯·艾尔巴 Idris Elba 配音），索尼克只好去找昔日老对手蛋头博士（金·凯瑞 Jim Carrey 饰）共同联手对抗“暗影”，而退休的蛋头博士已日渐发福，他们能否联手抗敌？"},{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.83,"d":12.934,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":226362,"p":"/9Krv5NvKa5a3Q3b1l2B3rP9Bj8E.jpg","b":"/yMjGzK7L4gwzpQNNtFKDeG79upo.jpg","t":"永航员","r":7.711,"y":2025,"rd":"2025-04-30","hs":7.795,"d":33.828,"mt":"tv","o":"　该剧改编自阿根廷经典图像小说。布宜诺斯艾利斯的一个夏夜，一场神秘的灾难性降雪造成大部分居民的死亡，并让数千人受困。胡安·萨尔沃和朋友们苦苦求生。当他们发现这场致命的暴风雪只是入侵地球的一支外星军队的首次攻击时，一切随之改变。他们必须团结一心、奋起反抗，才能找到唯一的活路。无人能独活。"},{"id":88044,"p":"/kYV3iknVbKGcy6MxTpvnTZmgFXq.jpg","b":"/fHd0sO7jgwSqYkzsUXcWTDeMFSn.jpg","t":"重来吧，魔王大人！","r":7.705,"y":2019,"rd":"2019-07-04","hs":2.356,"d":7.79,"mt":"anime","o":"大野晶在登录着自己运营的游戏当中的最终BOSS“魔王·九内伯斗”的账号时， 突然被转移到了异世界中。\n\n他与在那里遇到的腿脚不便的少女一起开始旅行，但周边的人们不会把拥有压倒性力量的“魔王”这一存在放任不管。\n\n他被意图讨伐魔王的国家和圣女所盯上，一行人在旅途中不断引发了各种骚动……！"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"rd":"1995-04-07","hs":1.992,"d":38.77,"mt":"anime","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.702,"d":85.647,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":4285,"p":"/6HRRG1GeNc1BfvvykQ5zfdEOVSW.jpg","b":"/b6lZg69n0pejkK6LTGIcCqEGFns.jpg","t":"还珠格格","r":7.7,"y":1998,"rd":"1998-04-28","hs":1.789,"d":22.575,"mt":"tv","o":"紫薇（林心如 饰）偕丫环金锁（范冰冰 饰）带着乾隆（张铁林 饰）留给母亲的信物，从江南来到京城想与乾隆相认，发现进宫面圣根本无门，走投无路之际，她们遇上女飞贼小燕子（赵薇 饰），与之结为好友，不想因机缘巧合，本热心为紫薇帮忙的小燕子被乾隆错认为是自己女儿。为庆贺重获爱女，乾隆举行祭天 酬神仪式，仪仗队伍行经市街时被紫薇、金锁看到，紫薇太过激动昏倒在地，被大学士福伦之子福尔康（周杰 饰）所救，得知紫薇身世后，福家人将其收留，其后，紫薇在福尔康的安排下终又与小燕子见面，众人开始为紫薇与乾隆相认一事作种种安排，而在这一过程中，紫薇与福尔康，小燕子与五阿哥永琪（苏有朋 饰）也开始了爱情之旅。"},{"id":96128,"p":"/orix7uY3aVeHRpNLAmonvvlZXpx.jpg","b":"/1fYZ4nJY5AbqOKaOGaZVTUlYUkY.jpg","t":"琉璃","r":7.7,"y":2020,"rd":"2020-08-06","hs":3.206,"d":15.226,"mt":"tv","o":"《琉璃》是由尹涛、麦贯之执导，成毅、袁冰妍、刘学义、张予曦、白澍、侯梦瑶领衔主演，李俊逸、周峻纬、韩承羽、朱梓骁、傅方俊、何中华、姚奕辰、杨肸子主演，何晟铭、赵樱子、张棪琰特别出演，黄宥明、钱泳辰、杜俊泽友情出演的东方玄幻仙侠剧。\n\n该剧根据十四郎小说《琉璃美人煞》改编，讲述了天生“六识”残缺的少女褚璇玑和离泽宫弟子禹司凤在面临爱情与前世阴谋的双重压力下，携手共对百般腥风血雨，缔造了一段极具仙侠传奇色彩的故事。\n\n该剧于2020年8月6日在优酷网、芒果TV首播，于2021年2月19日在江苏卫视上星播出。"}]