[{"id":49529,"p":"/jaFxUza5AIpDvz5id4eNdwJxbwd.jpg","b":"/ubNevniKd5NYo60DqYIQ29T0uyB.jpg","t":"异星战场","r":6.34,"y":2012,"rd":"2012-03-07","hs":1.396,"d":5.891,"mt":"movie","o":"曾荣获奥斯卡金像奖的著名导演安德鲁·斯坦顿带来全新力作《异星战场》，一部以神秘壮丽的火星为背景的史诗动作冒险巨制。影片根据埃德加·赖斯·巴勒斯于20世纪初创作的经典科幻小说《火星公主》改编，故事 讲述美国内战时期，饱受创伤的前军官约翰·卡特（泰勒·克奇 Taylor Kitsch 饰）无意间穿越到了火星。由于引力不同，约翰成为了力大无穷、弹跳如飞的“超人”，也因此卷入当地几大族群的冲突，周旋于美丽的公主德佳·索丽斯（琳恩·柯林斯 Lynn Collins 饰），英勇的盟友塔斯·塔卡斯（威廉·达福 Willem Dafoe 饰）与狡猾的敌人萨博·赞恩之间。然而地球上战火纷飞带来的痛苦，早已让约翰无心恋战；虽然几大族群都将他视为能够拯救火星的关键人物，可他真的能抛下过去，担负起保卫人民的重任，拯救这个水深火热的世界，扭转异星战场的命运吗？"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":169917,"p":"/euPgyPsiNFp6gOBB7nUFxvN5ZaY.jpg","b":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","t":"行过死荫之地","r":6.33,"y":2014,"rd":"2014-09-18","hs":1.564,"d":6.325,"mt":"movie","o":"　　影片改编自劳伦斯·布洛克1992年出版的同名犯罪小说，尼森饰演的马修·斯卡德（Matthew Scudder）曾是一位纽约警察，如今则是无证行业的私家侦探。纽约发生了一系列针对毒贩妻子的绑架案，受害人均惨遭杀害。斯卡德答应了其中一人（丹·史蒂文斯），以及自己弟弟的要求，在前任同事及一名17岁的街头艺术家帮助下，找出幕后的两名凶手。"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.33,"y":2012,"rd":"2012-01-12","hs":1.21,"d":4.175,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.892,"d":5.57,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":399361,"p":"/pcZiGQA6zZJRqlCjw2uBkRjostI.jpg","b":"/s9I2LmQMYCanl6DvC3X1AOHs2r8.jpg","t":"三方国界","r":6.32,"y":2019,"rd":"2019-03-06","hs":1.948,"d":6.058,"mt":"movie","o":"　　本·阿弗莱克、奥斯卡·伊萨克、查理·汉纳姆、加内特·赫德兰、佩德罗·帕斯卡和亚德里亚·霍纳主演《三方国界》，J·C·尚多尔将用他在马克·鲍尔的基础上重写过的剧本执导。讲述五个朋友为扳倒一个大毒枭而再度联合起来，结果却导致一系列意想不到的后果。“三方国界”是指巴拉圭、阿根廷和巴西之间臭名昭著的边界地带，伊瓜苏河和巴拉那河在这里交汇，使这片区域难以监控，成为了有组织犯罪的庇护所。  　　本项目最早能追溯到2009年，当时还是凯瑟琳·毕格罗准备在《拆弹部队》之后拍摄的电影。2017年4月，据悉由于很不满意J·C·尚多尔改写过的剧本，汤姆·哈迪和查宁·塔图姆双双退出，当时距本片原定的开拍时间仅有四周。就在不到一个月后的5月初，外媒首次报道了Netflix有意接手该项目，并想邀请本·阿弗莱克与卡西·阿弗莱克兄弟补缺，与马赫沙拉·阿里共同主演。"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":44267,"p":"/7BiCxy6WqydvrYgekzwfTQMHf7q.jpg","b":"/wbW1efekepXvl0mLuQayp8BrGKq.jpg","t":"野兽刑警","r":6.3,"y":1998,"rd":"1998-04-09","hs":0.516,"d":1.504,"mt":"movie","o":"飞虎队督察Mike（王敏德）被下放到环境复杂的红番区后，成为一群散漫的生番警察的领导，这群人中尤其烂鬼东（黄秋生）最让他头痛，此人曾殉私让其杀了人的黑帮好友Roy（张耀扬）潜逃，初来乍到时，Mike吃尽他带头搞的苦头。Roy的心腹图钉华（谭耀文）借大佬潜逃坐上第一把交椅，接收了包括女人YoYo（周海媚）在内的Roy的一切“财产”，成为Mike等人眼中的头号敌手。Mike为找图钉华犯罪证据监视YoYo时，与之生出真情。偷渡回港的Roy得知被Mike戴了绿帽子后，气急败坏欲找Mike报仇，不想被图钉华一刀劈死。烂鬼东得知好友死讯后立时大怒，独自一人闯入图钉华老巢，刑警即可变作野兽。"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":127849,"p":"/iVyN43Q3qZaj9HwkyktKWveFmrH.jpg","b":"/l2erRhchjH7qDktvTInRbaf13K4.jpg","t":"枪王","r":6.3,"y":2000,"rd":"2000-05-27","hs":0.451,"d":1.17,"mt":"movie","o":"Rick（张国荣饰）是个顶级射击手，自第一次参加IPSC实战枪击比赛起，已连获数届冠军，Rick的拿手好戏是double tap，即在最短时间内打出两枪，弹孔在同一点上。Rick还是个改良枪支的专家，经他改良后，枪的性能可发挥到最高点。苗志舜督查（方中信饰）同样是个射击好手，这一次，两人在IPSC比赛中各显身手，不相上下。附加赛中，一名炒股失败的警察突然精神失常，持枪威胁人群，危急关头，Rick果断地将其一枪击毙。枪杀他人给Rick带来了严重的心理负担，睡不着觉、头疼，甚至产生幻觉等症状让他寝食难安，而更可怖的是，心魔已经产生，他竟从杀人中获得了无与伦比的快感，任凭他如何努力摆脱，似乎依旧徒然……"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.068,"d":5.147,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":781732,"p":"/hr9rjR3J0xBBKmlJ4n3gHId9ccx.jpg","b":"/pwBtk8ngoMtqn0qv8j1feSFTKUn.jpg","t":"兽性狂徒","r":6.3,"y":2023,"rd":"2023-12-01","hs":3.088,"d":6.814,"mt":"movie","o":"这是一部探索所有角色之间的动荡关系的作品，讲述经常因工作外出的父亲无法理解儿子的爱，而这种对父亲和家人的热烈的爱与钦佩，却在父子之间造成了冲突。"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.305,"d":5.073,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":960876,"p":"/kPRb1mbVHGop0egQ7153y0lhzGL.jpg","b":"/uuw0PRR4sgGi1IV4CYYpEYtez9y.jpg","t":"驴子","r":6.3,"y":2023,"rd":"2023-12-21","hs":2.223,"d":3.363,"mt":"movie","o":"来自旁遮普一个村庄的四个朋友有一个共同的梦想：去英国。问题是他们既没有签证，也没有机票，而一名士兵答应带他们去梦想之地。\r 　　该片展现了印度人猖獗地利用名为“驴子航班”的非法后门路线移民到加拿大和美国等国家的负面现象，但沙鲁克·汗也澄清说：“这是一部喜剧电影，他（指导演 Rajkumar Hirani）的电影总是喜剧和很多混合情绪，以及关于国家的事情。所以，这是一部大型公路片，它穿越了世界各地，最后回到了印度”。"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.909,"d":2.342,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":181812,"p":"/tQ5gSCS4h1QygtDnwCoOYi3YIva.jpg","b":"/SPkEiZGxq5aHWQ2Zw7AITwSEo2.jpg","t":"星球大战9：天行者崛起","r":6.3,"y":2019,"rd":"2019-12-18","hs":2.885,"d":18.095,"mt":"movie","o":"反抗军支离破碎，想要和凯洛·伦领导的第一军团相抗衡。蕾伊正在继续她的绝地训练，而波·达默龙、芬恩和楚巴卡则从邪恶的第一秩序的中得到了一个可怕的秘密，那就是帕尔帕廷皇帝运用了来自黑暗面的“非自然”力量复活了。英雄们要在帕尔帕廷发出最后的命令并粉碎残余的抵抗力量之前，彻底挫败他，即使蕾伊努力想说服并感化凯洛·伦，但凯洛·伦却想要诱使蕾伊和他一起走到黑暗的一面。当绝地和西斯间的古老战争一触即发，真正的敌人浮出水面……"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":236144,"p":"/kAeUNvfsdJxog67rSGumgg3TsIf.jpg","b":"/zN6kspmbYSwR8nmNeKvD4efNnxj.jpg","t":"秒杀外挂太强了，异世界的家伙们根本就不是对手。","r":6.3,"y":2024,"rd":"2024-01-05","hs":4.317,"d":10.803,"mt":"anime","o":"让全部的敌人瞬间死亡！最强主角横空出世！在教育旅行途中，高远夜雾和同学们突然被召唤到异世界。 召唤他们的是自称为贤者的女性——紫苑。 她赋予大家名为「恩赐（GIFT）」的特殊能力，单方面地要求大家通过成为贤者的试炼。 全体同学因突如其来的状况而感到动摇的同时，也开始行动。 可是，不知为何没得到「恩赐（GIFT）」的夜雾与坛之浦知千佳等一部份学生，被当成诱饵留在正有龙逼近的草原上。 飞来的龙一一杀死被留下的学生们。 夜雾与知千佳也面临走投无路的大危机...... 本以为是这样......去死。 」夜雾用这一句话击退了龙。 原来他竟拥有可以当场杀死任何对象的秒杀外挂！！为了回到原本的世界，夜雾与知千佳踏上旅途。 出现在他们面前的是异世界的外挂能力者们。 不死之身的吸血鬼？重新开始的勇者？神所溺爱的转生者？这种家伙，哪会是秒杀外挂的对手呢！以前所未见的外挂为武器的低气压少年，与有点令人遗憾的美少女，两人的异世界冒险，现在开幕了！！　"},{"id":1281091,"p":"/ucwirgaK4v9ylQyDkwoXJtDIlf7.jpg","b":"/wBuDEg4hA6dtF96Wiqx0E26HhNd.jpg","t":"值班警官","r":6.3,"y":2025,"rd":"2025-02-20","hs":2.67,"d":2.471,"mt":"movie","o":"一名被降职的警督调查一起假冒珠宝案件，并因此陷入危险的犯罪网络，生命受到威胁。"},{"id":377985,"p":"/ukMYsujfyWhSeIBAc9hGEFEkrJD.jpg","b":"/3H73lwajun0ZcKVcm8m9XJSMIhy.jpg","t":"脑残粉","r":6.3,"y":2016,"rd":"2016-04-14","hs":0.757,"d":1.32,"mt":"movie","o":"高拉夫·钱德纳（沙鲁克·汗饰）是德里一个网吧的小老板，自小就是超级巨星阿利耶·肯南（沙鲁克·汗饰）的疯狂粉丝，在他还在蹒跚学步之时就能模仿阿利耶的舞蹈。然而“缘份真是如此奇妙，如此不可捉摸”，长大后的高拉夫竟然长得一副阿利耶的脸，随后在明星模仿秀节目中连连夺冠。  　　马上就到阿利耶的生日了，高拉夫决定拿比赛奖金去圆自己一生的梦想——见偶像一面。于是他像阿利耶当年一样，故意逃票去了孟买，住进了同一家旅店的同一间客房。为了达到目的，高拉夫还设计将对自己偶像出言不逊的某影星痛打一顿，并以此作为送给阿利耶的生日礼物，不料阿利耶对此很生气并报了警……谁知此举导致了不可预见的后果，局势越发不可收拾。"},{"id":362154,"p":"/rGFSrARfs0t9AbuscikpOT4ESfI.jpg","b":"/72d7ea1TARJvbnIo3hkzklTmQsC.jpg","t":"解救吾先生","r":6.3,"y":2015,"rd":"2015-09-30","hs":0.776,"d":1.441,"mt":"movie","o":"春节假期的夜晚，市中心的酒吧一条街繁华喧嚣，香港电影明星吾先生（刘德华 饰）走出酒吧就被冒充警察的张华（王千源 饰）一伙人持枪绑架到一个与世隔绝的郊外小院里。吾先生意外发现绑匪还绑架了另外一个人质小窦（蔡鹭 饰）经过与张华的一番谈判，吾先生将小窦从死亡线拉回。两人开始了争取生机并相依为命的惊险20小时。\r 接到报案的警方迅速组织最强警力，刑警队长刑峰（刘烨 饰）和曹刚（吴若甫 饰）联手展开侦破工作。但狡猾狂妄的绑匪张华有很强的反侦察能力，对同伙和人质也都不讲规矩，单独出门与吾先生的好友（林雪 饰）交收赎款。但是他在取得赎金之际交代同伙到晚上九点，无论能不能拿到赎金都要将人质杀害。\r 经过几番侦查和对抗，警方掌握了张华的行踪，邢峰和曹刚精准配合，在极度危险的情况下将张华抓获。此事离绑匪约定好的撕票时间还剩下两个小时。深夜九点即将到来，邢峰和曹刚再次联手与垂死挣扎的张华展开心里较量，并在最后时刻找到突破口，但张华的同伙却打算提早撕票……\r 影片改编自2004年的“吴若甫绑架案”。"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":0.999,"d":2,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"}]