[{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.41,"y":2013,"rd":"2013-02-21","hs":1.469,"d":4.92,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":429617,"p":"/iBkhkeCow6viMRn12FSPjpMHwYs.jpg","b":"/34jW8LvjRplM8Pv06cBFDpLlenR.jpg","t":"蜘蛛侠：英雄远征","r":7.408,"y":2019,"rd":"2019-06-28","hs":3.679,"d":24.695,"mt":"movie","o":"在与灭霸史诗般的终局之战结束后，地球似乎暂时回归和平。彼得（汤姆·赫兰德 Tom Holland 饰）回到了校园生活之中，他和好友相谈甚欢，并且有了心仪的女孩，然而内心最深处依然放不下对钢铁侠的追悼缅怀。去往欧洲游学的路上，彼得试图找机会和个性女孩米歇尔（赞达亚 Zendaya 饰）表白，谁知接连出现的元素怪兽打乱了他的表白计划。在这一过程中，与神盾局合作的神秘客（杰克·吉伦哈尔 Jake Gyllenhaal 饰）挺身而出，击退怪兽。自感不堪大任的彼得谢绝了尼克·弗瑞（塞缪尔·杰克逊 Samuel L. Jackson 饰），情愿将钢铁侠继承者的重任交到神秘客手中。令他意想不到的是，更可怕的危机接二连三袭来……"},{"id":312221,"p":"/mIRvtjxhwo07dgX9DCvFvc5PikD.jpg","b":"/lBX2EklMBEK5I0OIJWVJFr3DtmS.jpg","t":"奎迪","r":7.406,"y":2015,"rd":"2015-11-25","hs":2.059,"d":8.331,"mt":"movie","o":"从严格意义上来讲，《奎迪》也许不能算是《洛奇》的续作，而是另一部衍生作品。故事将以曾被洛奇打败的重量级拳王阿波罗·奎迪的儿子为主角，影片的片名也源于此。这位出身上流社会的年轻人具备与生俱来的拳击天赋，立志成为拳王的他却遭到家人的反对。他于是找到了已经退出拳击界并且无意回归的洛奇 来担任自己的教练。"},{"id":97342,"p":"/fwozjObCQSZsGdUw0dJXJSdEocj.jpg","b":"/vFAmcANdub9TGiZehHtVQwINiFi.jpg","t":"神愿","r":7.403,"y":2010,"rd":"2010-06-04","hs":0.302,"d":0.505,"mt":"movie","o":""},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.388,"d":3.162,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.4,"y":2001,"rd":"2001-12-28","hs":1.625,"d":12.488,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":16074,"p":"/xbiyY4M8F6GV4MA9VXx0FHA2P3Z.jpg","b":"/a2vKhH7LJXU0ebIoGjtOFESjErN.jpg","t":"可可西里","r":7.4,"y":2004,"rd":"2004-10-01","hs":0.522,"d":1.274,"mt":"movie","o":"　　尕玉（张磊 饰）本来是个警察，为了调查藏羚羊猎杀状况，他假扮记者身份，随考察团来到可可西里——那里气候寒冷、空气稀薄，含氧量极低。就在这个人类生存的“禁区”，尕玉目睹了一幕幕人性的贪婪以及人类与环境的狂暴冲突。首先是藏羚羊保护站的巡山队员被盗猎人枪杀，接下来他们见到了悲惨的一幕：盗猎者逃走，只留下众多只剩嶙峋白骨的藏羚羊。巡山队员在恶劣的环境中追捕凶手，最终只夺回了一部份的藏羚羊皮毛。一方面要与恶劣的自然环境抗争、另一方面还要与凶残的盗猎者周旋，巡山队员和尕玉面临着生死考验。"},{"id":28740,"p":"/a5s6liMFTQd7EHvCSSjavu4piPr.jpg","b":"/kBi1q1jXgOPjbtBIw56nAl15zjw.jpg","t":"Black Friday","r":7.4,"y":2004,"rd":"2004-08-13","hs":0.439,"d":0.994,"mt":"movie","o":""},{"id":4622,"p":"/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","b":"/oSBOivU2VjjrLlslo5Hdixygneo.jpg","t":"虚幻勇士","r":7.4,"y":2003,"rd":"2003-09-03","hs":2.012,"d":24.34,"mt":"anime","o":"虚幻勇士这部动画讲述的是凯德学院的5位学生：Aelita、Jeremy、Odd、Ulrich、Yumi与邪恶的人工智能程序XANA对抗的故事。Jeremy在离凯德学院不远的一座废弃工厂里发现了一台神秘的超级计算机，并且在好奇心的驱使下开启了它，之后发现了这台计算机运行着一个被称为兰科（Lyoko）的虚拟世界，并在虚拟世界内发现了一位神秘女孩。Jeremy给她起了一个名字叫Maya，后来Maya从圆塔中得知自己叫Aelita，就在超级计算机被开启后，凯德学院发生了各种奇怪事件，如要使这些奇怪事件不再发生就必须关闭超级计算机，但是这样做的话Aelita也会消失，Jeremy不希望这样，他要想办法让Aelita脱离超级计算机，在Jeremy想办法的这段时间里，XANA不断的向地球发动进攻，各种威胁人类生命的事情发生了，就在这时，Jeremy结识了同班同学Odd、Ulrich以及Ulrich在体育馆认识的Yumi，他们共同抵抗着XANA的进攻，为了阻止XANA对地球的威胁，Aelita必须进入由夏之纳启动的圆塔中，并把它锁定，只有这样才能阻止XANA的攻击。在兰科中XANA制造了许多怪兽（攻击性程序）阻止Aelita进入圆塔，Odd，Ulrich，Yumi则要通过扫描仪虚拟化后进入兰科帮助Aelita消灭怪兽。Jeremy则在现实世界操作计算机并给在兰科的他们提供战术信息，在成功锁定圆塔后，Jeremy会启动时间倒转程序让时间回到夏之纳发动攻击之前的状态，但前提是在夏之纳发动攻击时没有人类伤亡，时间倒转程序并不能让死去的人复活。在虚拟世界兰科中Odd，Ulrich，Yumi分别拥有100点生命点数，一旦生命点数归零，扫描器程序会自动把他们实体化并送回现实世界，但在第一、二季中Aelita的生命点数一旦归零则会被删除而不复存在，从第三季开始Aelita可以自由进出兰科，生命点数归零后也会和其他人一样被实体化主要人物。"},{"id":10268,"p":"/pjRhnncEnTT8T5YsLbTb0A4msuQ.jpg","b":"/yRGZD3qdK49COaBFo0mxxJoLDzR.jpg","t":"远古入侵","r":7.4,"y":2007,"rd":"2007-02-10","hs":2.244,"d":25.134,"mt":"tv","o":"《远古入侵》是一部投资巨大的科幻电视剧（相对于英国的科幻剧来说），首播于英国ITV电视一台。故事讲述了Nick Cutter教授和他的小组在迪恩森林（Forest of Dean）调查时发现了时空异常现象，这种异常产生的副作用直接导致远古时代的恐龙和许多令人难以想象的生物来到今天的地球。调查中，Cutter教授的妻子失踪了，Cutter教授不顾一切地想要找到她。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":757860,"p":"/32AyMYMWeAB7C0MYLQ60ktXwuRO.jpg","b":"/qletQdagnYZ7StKZH209AkgKEVf.jpg","t":"晴雅集","r":7.4,"y":2020,"rd":"2020-12-24","hs":1.672,"d":3.235,"mt":"movie","o":"　　天都城内频频出现怪象，法师们从各方赶来，试图找到真相。  　　阴阳师晴明（赵又廷 饰）在探寻真相的过程中，与武士博雅（邓伦 饰）、法师泷夜（春夏 饰）、鹤守月（汪铎 饰）相识，四人决定联手展开调查。深宫内，公主（王子文 饰）背负着巨大秘密，深陷这场迷案中...却未曾料到，这背 后暗藏一段哀伤的往事。  　　一场危机悄然来临，在紧急关头，有人为知己、有人为心上人、有人为世间安宁，大家为了守护心中所爱，拼死一战……"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.744,"d":7.565,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":28764,"p":"/wJca0scI2NWzTdBRXhmizlXUC2u.jpg","b":"/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","t":"名侦探柯南：漆黑的追踪者","r":7.4,"y":2009,"rd":"2009-04-18","hs":1.244,"d":4.62,"mt":"anime","o":"一年一度的七夕即将到来，东京、神奈、静冈、长野等地却接连发生六起连环杀人案，被害者身边皆留下麻将牌中的七筒和奇怪暗示。由于作案范围过大，各地警署探员纷纷聚到东京警署的专案组共同研究案情，毛利小五郎也被邀请参加，柯南则偷偷听取了会议的内容。会后，柯南无意中听到群马县警部山村操哼唱的童谣，继而发现有黑衣组织的成员混进警察中间。在一次围捕行动中，柯南遇到假扮人质的 Vermouth，得知近期一连串的杀人案件与存有组织内部人员资料的记忆卡有关。与此同时，潜入警察内部的间谍偷偷盗取工藤新一和柯南的指纹，新一的身份眼看被拆穿，巨大的危险正向他和身边的人急速袭来。"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"rd":"2022-04-18","hs":3.644,"d":13.539,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":71172,"p":"/tIIS5ejoTOiyXlqeJsSx4O0wSQj.jpg","b":"/rY6w3b5Mn0LRIkD9lhhCei849NF.jpg","t":"银魂剧场版：新译红樱篇","r":7.4,"y":2010,"rd":"2010-04-24","hs":1.03,"d":3.019,"mt":"anime","o":"故事发生在日本的江户时代，一名神秘的男子出现在了武士桂小太郎（石田彰 配音）的面前，他手握妖刀“红樱”，要求试刀，这个夜晚之后，桂便下落不明。桂的宠物伊丽莎白（高松信司 配音）找到万事屋的神乐（钉宫理惠 配音）和新八（坂口大助 配音），委托他们寻找主人的下落。同时，银时（杉田智和）也受到委托，寻找四处作恶的红樱的下落。三人的线索汇聚到了一艘空中飞艇上，由于远离警察的管辖范围，飞艇里的恶势力一手遮天。在那里，银时遇见了曾经的战友现在的对手高杉晋助（子安武人 配音），高杉正带领着自己的鬼兵队企图毁灭江户。一面是穷凶极恶的恐怖分子，一边是暴虐嗜血的妖刀红樱，身受重伤的银时能够平安脱险拯救江户吗？  　　此次剧场版重制了《银魂》动画中的《红樱篇》，其中，在原作中未出场的真选组也将在故事中大显身手。"},{"id":307081,"p":"/c2iYjZeX7LN5kIlZdxBuKBVWjnk.jpg","b":"/1tXlUvfhLVjM5rZcN2783IhCkbu.jpg","t":"铁拳","r":7.4,"y":2015,"rd":"2015-03-24","hs":1.903,"d":6.929,"mt":"movie","o":"比利·霍普（杰克·吉伦哈尔 Jake Gyllenhaal 饰）曾是一位知名的左撇子拳击手，他靠着冷酷野蛮的出拳，为自己赢得拳王的荣耀。一次枪击意外，打破了他和妻子莫琳（瑞秋·麦克亚当斯 Rachel McAdams 饰）及女儿莱拉（乌娜·劳伦斯 Oona Laurence 饰）的幸福生活。比利开始自暴自弃、酗酒吸毒，女儿也将被送往福利机构。这时，他幡然醒悟，并在教练提克（福里斯特·惠特克 Forest Whitaker 饰）的帮助下重返拳击界，以挽回女儿的尊重和爱，以及自己职业生涯的希望……"},{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.375,"d":4.358,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":370172,"p":"/vtYpPD83bPJUgHvnRxrNnThqMVt.jpg","b":"/bz7pwNGCbV576COsDcYN9MbEACC.jpg","t":"007：无暇赴死","r":7.4,"y":2021,"rd":"2021-09-29","hs":3.617,"d":15.112,"mt":"movie","o":"世界局势波诡云谲，再度出山的邦德（丹尼尔·克雷格 饰）面临有史以来空前的危机，传奇特工007的故事在本片中达到高潮。新老角色集结亮相，蕾雅·赛杜回归，二度饰演邦女郎玛德琳。系列最恐怖反派萨芬（拉米·马雷克 饰）重磅登场，毫不留情地展示了自己狠辣的一面，不仅揭开了玛德琳身上隐藏的秘密，还酝酿着危及数百万人性命的阴谋，幽灵党的身影也似乎再次浮出水面。半路杀出的新00号特工（拉什纳·林奇 饰）与神秘女子（安娜·德·阿玛斯 饰）看似与邦德同阵作战，但其真实目的依然成谜。关乎邦德生死的新仇旧怨接踵而至，暗潮汹涌之下他能否拯救世界？"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":213331,"p":"/9qZs9QbFSktl6HKCKrgqmX2kFV6.jpg","b":"/w6UrhLiXEMLwI4PFv2I2JEPhLRj.jpg","t":"暴食狂战士","r":7.4,"y":2023,"rd":"2023-10-05","hs":4.572,"d":19.128,"mt":"anime","o":"在技能的优劣代表一切的世界，天生有着名为“暴食”这种只会让肚子变饿的技能的斐特被鄙视为废物，只能过着当领着微薄日薪的城门守卫餬口的苦日子。某天，斐特在给侵入城内的盗贼最后一击后，“暴食”的真正能力“夺取杀害对象的技能与能力值”发动了。从这天起，命运将周遭人事物牵扯进去，开始大幅转动......"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":339403,"p":"/4tWq4r8z4PT9OSIzh30aS5u768e.jpg","b":"/oVD3ClJBoomSQHtnJPAlMfes8YD.jpg","t":"极盗车神","r":7.4,"y":2017,"rd":"2017-06-28","hs":2.409,"d":9.791,"mt":"movie","o":"安塞尔·埃尔格特出演“宝贝”，他专门负责帮银行抢劫犯开车逃脱。由于“宝贝”患有耳鸣，所以他要靠听电子乐来转移注意力，片中所有动作戏都是按他听的音乐的节奏来编排的。全片大约会出现35首歌曲。"},{"id":460555,"p":"/nBjL49znm4KJ3ZQWcfYE41bMk5P.jpg","b":"/uQNB6ccHv4uR21643xqyhK5Dk6W.jpg","t":"红海行动","r":7.4,"y":2018,"rd":"2018-02-16","hs":1.364,"d":2.769,"mt":"movie","o":"　　索马里海域外，中国商船遭遇劫持，船员全数沦为阶下囚。蛟龙突击队沉着应对，潜入商船进行突袭，成功解救全部人质。 返航途中，非洲北部伊维亚共和国发生政变，恐怖组织连同叛军攻入首都， 当地华侨面临危险，海军战舰接到上级命令改变航向，前往执行撤侨任务。海军战舰及蛟龙突击队深入伊维亚。前方路途险恶，即将遭遇的，远不止人质营救那么简单。"},{"id":504056,"p":"/gpPmQfmDXp6JMwsSCA96qbotSTh.jpg","b":"/5MyjGUa2piiEyNH4UcLp3YV9cwo.jpg","t":"大师兄","r":7.4,"y":2018,"rd":"2018-08-16","hs":1.721,"d":4.4,"mt":"movie","o":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"rd":"2008-02-18","hs":1.881,"d":12.006,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"}]