[{"id":1727,"p":"/liMWv3o05MbXV0QoDdFNsincUxa.jpg","b":"/coTUjqmUcrNLhxVISDdAAphemLt.jpg","t":"轰天俏娇娃","r":6.224,"y":1990,"rd":"1990-05-18","hs":0.644,"d":2.879,"mt":"movie","o":"Mel Gibson 在片中饰演一名曾在法庭指证毒贩的线民，为恐毒贩仇，在FBI为他重新安排新身份后，度过了十五年的隐居生活。但现在毒枭出狱，并展开了一系列追杀他的行动，而Goldie Hawn 则饰演他的旧情人，十五年来一直以为他去世了，不意又在加油站与他重逢..."},{"id":12160,"p":"/51LItgyecu2KMAtIchYogEykCIu.jpg","b":"/8Nhn88ZaR8txXSLptWMBgWm3QnJ.jpg","t":"义海倾情","r":6.769,"y":1994,"rd":"1994-06-24","hs":0.641,"d":2.421,"mt":"movie","o":"故事开始于怀俄明州的乡间，我们的主人公怀厄尔普（凯文·科斯特纳 Kevin Costner 饰）就出生在那里。为了参加南北战争报效祖国，怀厄尔普离家出走英勇的赶往前线，却因为年龄的问题而被拒绝入伍。之后，怀厄尔普开始攻读法律，并且邂逅了名为乌瑞拉（贝蒂·巴克利 Betty Buckley 饰）的女子。两人双双坠入爱河之后很快便携手步入了婚礼的殿堂。 然而，幸福美满的日子却并没有维系太长的时间，一场大病夺走了乌瑞拉的生命，令怀厄尔普陷入了绝望和自暴自弃之中。就在他濒临崩溃之时，父亲尼古拉斯（吉恩·哈克曼 Gene Hackman 饰）来到了他身旁，将怀厄尔普重新引回了正途。"},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.641,"d":1.732,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.641,"d":2.473,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.64,"d":1.637,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"rd":"2001-03-01","hs":0.637,"d":2.207,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":109513,"p":"/2n3FTpj2AmucfvgZ5tunZxZ2Jvf.jpg","b":"/oSeeeezGq4Y9jIVa7vHFngQ0y0t.jpg","t":"飚客找麻烦","r":5.708,"y":2012,"rd":"2012-08-22","hs":0.637,"d":1.364,"mt":"movie","o":"　　查理·布朗森和自己的女朋友安妮准备安安静静地在一个小镇上生活，但是过去的麻烦却自己找上了门来，布朗森以前的冤家埃里克斯·迪米特希望能从上一次的抢劫中分到自己应有的那笔钱。发觉此地已经不再安全的布朗森决定带着安妮驱车前往洛杉矶，开始一段新的生活。 　　于是，他们坐上了自己的那辆老式林肯，走上了追寻新生活的道路。直到这个时候，安妮才知道布朗森曾经是一个抢劫团伙里的司机。 　　可是，他们追寻新生活的道路走得并不平坦。布朗森的同伙、安妮的前男友，还有一个美国警察，都对他们紧追不舍，这对亡命鸳鸯能顺利地逃到洛杉矶，开始自己的新生活么？"},{"id":121824,"p":"/9476Ut7wdzLWKwupZqM410QPTQv.jpg","b":"/1izLoqNuHTECe25rMcgAcYnMjsr.jpg","t":"兄弟出头天","r":6,"y":2012,"rd":"2012-12-14","hs":0.636,"d":1.374,"mt":"movie","o":"在经历了28年的牢狱之灾后，沃尔 终于重新回到了自由的怀抱，久违的老友道克 前来迎接，两人都无法抑制各自内心的激动和喜悦。尽管在沃尔服刑期间，世界发生了翻天覆地的变化，但和老朋友之间的友情依然坚定而持久。之后，老友赫希 也加入了沃尔和道克的狂欢之中，他们一边回忆着旧日往事，一边尽情享受着自由带来的快乐和放纵。 快乐总是短暂的，在道克的心里，藏着一个让他感到沉重无比的秘密。原来，道克受黑帮老大所托，意图除掉刚刚出狱的沃尔。看着沃尔毫无防备的面孔，在友情和道义之间，道克无法做出选择，而他用来完成任务的时间已经所剩无几"},{"id":11983,"p":"/87rc1kf1t1oiOTGhjBLNYcAFA6c.jpg","b":"/53RXgSLbTEodwDROHTjjBTP9iAU.jpg","t":"一线生机","r":6.1,"y":2000,"rd":"2000-12-08","hs":0.635,"d":2.141,"mt":"movie","o":"工程师彼特被武装分子绑架，罪犯要求彼特的雇主支付六百万美元的赎金，面对数额如此巨大的赎金，皮特的雇主回绝了绑匪的要求，保险公司亦采取了回避的态度。丈夫遭遇如此不幸，四处求助无门的爱丽丝最终找到了谈判专家特瑞，这也是她能够找到的最后一根救命稻草。 在和绑匪谈判的过程中，特瑞发现整个绑架事件并没有他所想象的那么简单，与此同时，常年在婚姻中遇冷的爱丽丝对于稳重可靠的特瑞产生了真挚的感情。最后的期限眼看着就要到来，特瑞能够顺利的营救出彼特吗？他和爱丽丝之间的感情又是否能够有一个圆满的结局呢？"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.632,"d":1.795,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.266,"y":2002,"rd":"2002-04-07","hs":0.632,"d":1.99,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":9573,"p":"/A6wWJkIREagRWFNu3YotID3n9aW.jpg","b":"/7mEYBXThyEK2IM6j88e1ZJr9eli.jpg","t":"血腥拼图","r":6.2,"y":2002,"rd":"2002-08-09","hs":0.627,"d":1.95,"mt":"movie","o":"近来，令罪犯们闻风丧胆的联邦调查局探员特瑞（克林特·伊斯特伍德 Clint Eastwood 饰）正在调查一个名为“密码杀手”的神秘人物，就在这个节骨眼上，突发的心脏病让特瑞不得不提前走下了工作岗位，在接受了心脏移植手术后，退休的特瑞选择远离危险的工作，来到了偏僻的乡下静养。  一转眼，两年过去了，一个名叫格莱夏埃拉（旺达·德·杰索斯 Wanda De Jesus 饰）的神秘女子的来访扰乱了特瑞平静的生活。原来，为特瑞提供心脏的是格莱夏埃拉的妹妹，巧合的是，她就是“密码杀手”手下诸多的受害者之一。以此为契机，特瑞重新开始了对于凶手的调查和追击，就在他逐渐接近真相的同时，危险也来到了他的身边。 ©豆瓣"},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.459,"y":2000,"rd":"2000-10-19","hs":0.624,"d":1.941,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.619,"d":2.504,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":30618,"p":"/6VG9XFig4djqZEEot3PGGWeIpkf.jpg","b":"/n55bDZJxKxMqCew6fDHul1kpXfN.jpg","t":"人形净琉璃","r":5.8,"y":2010,"rd":"2010-09-01","hs":0.619,"d":1.389,"mt":"movie","o":"一个孤独的流浪者来到一个小镇想展开他的复仇计划，结果遇到了一个比他原来打算更大的挑战。 影片的背景是一个超现实反乌托邦的社会，在那个社会，枪被禁止使用，而一剑封喉才是王道。朗·普尔曼饰演的尼古拉是整个大西直洋东部最有权势的人，他神秘莫测，是一个犯胜罪集团的头目，他制订的铁血规则，所有人都必须臣服。尼古拉的夫人亚利桑德拉（黛咪·摩尔饰）是一个蛇蝎美人，她有着神秘的过去。尼古拉身边共有9名杀手，这些杀手均身着红衣，因而得名“红衣帮”（the Red Gang）。尼古拉最得力的心腹是2号杀手（凯文·麦克基德），他铁石心肠而又巧舌如簧，他的武器是一把致命刀片。当地的公民畏于尼古拉的淫威及其鹰犬的势力，活得胆颤心惊，期待能有一位英雄能够推翻暴君的统治，拯抡救他们于水火之中。一天晚上，一个神秘的流浪汉（乔什·哈奈特）来到当地的“没有马的骑士”酒吧，他回来的目的就是为了复仇，杀死尼古拉，随后又有一个年轻的日本武士耀西（神威乐斗饰）走进酒吧，耀西想为父亲报仇，夺回被尼古拉抢走的护身符。流浪汉和耀西与伍迪·哈里森饰演的酒保联手推翻了尼古拉的统治，并一路追杀尼古拉。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.618,"d":2.109,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":11210,"p":"/93uRPzVpf4ZVjDfswmpsrAmBS4w.jpg","b":"/2b3J2OAHLXD2cBt3Erb7jz5ndEf.jpg","t":"鲁宾逊漂流记","r":5.9,"y":1997,"rd":"1997-06-11","hs":0.617,"d":2.133,"mt":"movie","o":"鲁宾逊（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名英国水手，一次海难之后，他孤身一人在一个荒岛上醒来。陷入绝境的鲁宾逊并没有放弃希望，而是运用自己的专业技能，在险恶的自然环境和贫乏的生活条件下为自己创造出了一片赖以生存的天空，与此同时，鲁宾逊还要时刻提防着深藏在岛屿深处的食人族的攻击。  一次偶然中，鲁宾逊在食人族的手中救下了一个黑人小男孩，当天在鲁宾逊自制的日历上是星期五，于是，他将小男孩命名为“星期五”（William Takaku 饰）。恶劣的自然环境无法置鲁宾逊于死地，但孤独却可以，因此，他格外珍惜和星期五共处的时光。在封闭的岛屿上，抛开种族和血统，一种真挚纯洁的友情在鲁宾逊和星期五之间展开了。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":66193,"p":"/UJxJhntlNmceBCxgbXDNi4gG5e.jpg","b":"/ekvoB0FWr9qwP19ERtNVTikN3qd.jpg","t":"罪人和圣人","r":5.571,"y":2010,"rd":"2010-06-30","hs":0.614,"d":1.333,"mt":"movie","o":"故事发生在新奥尔良，这里是犯罪者们的天堂。西恩（强尼·斯特朗 Johnny Strong 饰）是一名嫉恶如仇经验丰富的警探，他的儿子在一场意外之中不幸死去，妻子亦因此而选择了离开，几乎是在霎时间，西恩失去了重要的一切。西恩将所有的仇恨都算在的犯罪分子们的头上，在工作中，他的作风更加暴力武断，对对手毫不留情，因此屡屡遭到投诉，濒临被停职的边缘。  　　近日里，西恩的辖区内频频发生性质十分恶劣的暴力事件，凶手手段极为残忍，就连毒枭韦德（马索·曼恩 Method Man 饰）的弟弟也深受其害不幸死去，而这一切的罪魁祸首是和韦德对立的帮派首领雷蒙德（科斯塔斯·曼迪勒 Costas Mandylor 饰）。"},{"id":9039,"p":"/4sujD0KP5O90TXAWrTjqDPBTnfQ.jpg","b":"/fYIXyQnhpGjoCeXDKDpmzKHLZeW.jpg","t":"陷入绝境","r":6.2,"y":2002,"rd":"2002-09-20","hs":0.61,"d":1.836,"mt":"movie","o":"　　威廉姆（斯图尔特·汤森德 Stuart Townsend 饰）和妻子凯伦（查理兹·塞隆 Charlize Theron 饰）之间的感情十分要好，两人共同养育着可爱乖巧的女儿阿比盖尔（达科塔·范宁 Dakota Fanning 饰），一家人的幸福生活堪称典范。然而，在我们的故事里，这样的幸福注定不会长久。  　　乔（凯文·贝肯 Kevin Bacon 饰）和谢瑞尔（科特妮·洛芙 Courtney Love 饰）是一对智商极高的亡命鸳鸯，在“劫富济贫”的信念之中，在天衣无缝的配合之下，两人犯下了一桩又一桩的完美绑架案。这一次，他们的目标正是威廉姆和凯伦一家人。阿比盖尔失踪了，与此同时，威廉姆和凯伦分别收到了一封时限为24小时的通牒，在绑匪规定的时间内，他们能够顺利救出阿比盖尔吗？"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.645,"y":2008,"rd":"2008-08-23","hs":0.609,"d":1.433,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."},{"id":12138,"p":"/iYFlq63PXbAXLh6QlA2ByQf63Ad.jpg","b":"/lGnN86PmLDZOlidTY8i1K9IsXeN.jpg","t":"惊天骇地","r":5.852,"y":2001,"rd":"2001-02-23","hs":0.606,"d":1.94,"mt":"movie","o":"　　莫非（凯文·科斯特纳 Kevin Costner 饰）、迈克尔（库尔特·拉塞尔 Kurt Russell 饰）、格斯（大卫·阿奎特 David Arquette 饰）等5名男子来到了位于拉斯维加斯的里维埃拉赌场，这里正在举行一场盛大的猫王模仿比赛，当然，这5个人来此可不是来参加比赛的，他们打算趁着人多将这个赌场洗劫一空。\r 　　计划非常顺利的进行着，一行人带着他们抢到的320万美金坐上了早已经在赌场天台等候多时的直升机，就在众人美滋滋的准备分赃之时，莫非却为了能够独吞赃款而举枪向另外四人射击。实际上，莫非的小算盘早已经被和他最为相熟的迈克尔知晓了，因此那天他特地穿上了防弹衣，逃过一死。"},{"id":25594,"p":"/h0n2vU0Apv4xpDJMVVDbmADl5Lh.jpg","b":"/jjtFp052pwhphXbgOQlVKhonkjl.jpg","t":"Wrong Turn at Tahoe","r":5.7,"y":2009,"rd":"2009-11-16","hs":0.605,"d":1.357,"mt":"movie","o":""},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.154,"y":2005,"rd":"2005-10-14","hs":0.604,"d":1.636,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":66,"p":"/jiwy7YaPHLN8s1SuXWGgQLKKNKE.jpg","b":"/cLftTzGw40BlLw8IggKSWDjKOQo.jpg","t":"绝对权力","r":6.654,"y":1997,"rd":"1997-02-14","hs":0.603,"d":2.047,"mt":"movie","o":"卢瑟（克林特·伊斯特伍德 Clint Eastwood 饰）是一名技术高超的神偷，在经过了深谋远虑的计划之后，他将下一个目标锁定在了大富翁沃尔特沙利文（E.G.马绍尔 E.G. Marshall 饰）的豪宅之上。在沙利文夫妇外出度假的当口，卢瑟潜入了大宅，正当信心满满的他准备大干一场时，卢瑟在眼前的单向镜之中看到了沃尔特的妻子克里斯蒂（梅罗拉·哈丁 Melora Hardin 饰）和一男子缠绵的身影，这个男人不是别人，正是当今的总统艾伦（吉恩·哈克曼 Gene Hackman 饰）。令卢瑟没有想到的是，原本激情四射的男欢女爱竟然在霎时之间变成了一场血腥谋杀，卢瑟就这样眼睁睁的看着艾伦杀死了克里斯蒂，与此同时，他也成为了这场谋杀的最大嫌疑人。为了洗清自己的罪名，为了揭露艾伦丑恶的嘴脸，卢瑟决定与邪恶一战到底。"},{"id":8838,"p":"/lh5SxI8h0wdTvq5LzIEJi6CqTHI.jpg","b":"/5EkowLSlfQT50KbeHzhvbdyaIoI.jpg","t":"水银蒸发令","r":6.3,"y":1998,"rd":"1998-04-03","hs":0.601,"d":2.091,"mt":"movie","o":"身为联邦调查局探员的阿特.杰弗里斯因工作失误而被降级。心情沮丧的他被安排执行一项不起眼的差事，寻找一个患自闭症的9岁男孩西蒙。杰弗里斯没费什么事就找到了目标，但这时的西蒙因父母惨遭杀害，精神上受到严重创伤，一句话都说不出来。在某种意义上说，他们两人是同病相伶。所以杰弗里斯很能理解男孩的心情。同时，多年的工作经验也告诉他，此刻的西蒙也面临危险的处境。事实也的确如此，西蒙是个智力超常的孩子，他无意中破解了军方的密码，而那项代号“水星\"的计划是不惜一切代价要保守的机密。这样一来，两个人就成为被追杀的目标..."},{"id":41602,"p":"/cG890qHyHQmek87teugphWk5wDo.jpg","b":"/9iKFQ0Ka2tWL1k9baXwYoyCjZ0D.jpg","t":"查理必死","r":6.4,"y":2013,"rd":"2013-02-09","hs":0.601,"d":1.143,"mt":"movie","o":"一个叫做查理·康特里曼的普通人爱上了一个可能会让他送命的女孩——黑社会大佬尼格尔（Nigel）的情妇盖比（Gabi）。尼格尔有钱有势，手下的打手又很凶残，不过查理则很机智，为了救出自己心爱的女孩，他凭着初生牛犊不怕虎的勇气故意制造了一场混乱，不过到头来却把自己陷入到了不利境地，难道要救出盖比，查理·康特里曼就必须死吗？"},{"id":385736,"p":"/5lW7mFOQW5wPlCIT0gUuYbhNtVP.jpg","b":"/x73AAxWEF0gLbecippq7ONHw2ag.jpg","t":"鞋控","r":6.792,"y":2016,"rd":"2016-09-09","hs":0.601,"d":0.932,"mt":"movie","o":"本片講述生長於加州15歲青年布萊登，在努力打工下入手他朝思暮想的潮牌運動鞋，卻轉眼間被當地小混混竊走。布萊登要與他的好麻吉一起深入虎穴，奪回屬於他的運動鞋。"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"}]