[{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.178,"y":1995,"rd":"1995-05-12","hs":0.771,"d":3.113,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.763,"d":3.038,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.761,"d":2.261,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.43,"y":1998,"rd":"1998-12-11","hs":0.761,"d":3.081,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.758,"d":2.063,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.21,"y":2003,"rd":"2003-08-11","hs":0.756,"d":2.328,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"},{"id":20789,"p":"/pQoxndesKFNyG3895L0yiVcVJUK.jpg","b":"/q9YJ50IylRVYtAFGnwyu6GiDpaB.jpg","t":"飞行男孩","r":7.6,"y":2008,"rd":"2008-08-15","hs":0.753,"d":1.918,"mt":"movie","o":""},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.753,"d":1.617,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.75,"d":1.824,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":291356,"p":"/otuBE30CGhmIUznkX0AwkAQerMF.jpg","b":"/iPNyjQAZPLjK3OTif43IJ2kVxvl.jpg","t":"暴力山谷","r":6.1,"y":2016,"rd":"2016-10-21","hs":0.75,"d":1.35,"mt":"movie","o":"影片聚焦神秘流浪汉保罗(霍克饰)为穿越墨西哥贫瘠沙漠，决意铤而走险途径“暴力山谷”，各色危机也就此接踵而至。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":25212,"p":"/qAkbSZ3RY7E6jVYi5FNvc27o019.jpg","b":"/sfTzAvW3SDYnugNDAGLySGEE4UZ.jpg","t":"Deterrence","r":6.103,"y":2000,"rd":"2000-03-10","hs":0.748,"d":2.615,"mt":"movie","o":""},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.747,"d":2.432,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.745,"d":2.798,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.742,"d":1.988,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.3,"y":2002,"rd":"2002-06-14","hs":0.742,"d":2.622,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.737,"d":3.12,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.407,"y":1993,"rd":"1993-11-11","hs":0.736,"d":3.343,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":310135,"p":"/mlw2tAtx9f0iNBydrFzVGE4Urje.jpg","b":"/21fNILK2g4tzsY6IHWXc7Plujne.jpg","t":"极爆少年","r":6.515,"y":2015,"rd":"2015-08-14","hs":0.734,"d":1.361,"mt":"movie","o":"1997年，和战争几乎摧毁了旧世界的一切，天灾人祸，世道离乱，幸存者艰难求生，文明沦落，这是一个弱肉强食的残酷世界。少年（Munro Chambers 饰）居住在隐蔽的所在，他经常出没在废墟间，依他称之为“寻宝”的方式寻找有用的物品，然后换取食物以及他最喜欢的漫画书《极爆战士》。在此期间，古灵精怪的女孩“苹果”爱普尔（Laurence Leboeuf 饰）自顾自闯入少年的领地，虽然起初颇有些不情愿，不过少年慢慢接受了这个新伙伴。当他们的关系终于更进一步的时候，女孩突然被某个邪恶组织抓走，被迫要参加血腥残酷的角斗大赛。  　　为了救回爱普尔，少年化身他最崇拜的漫画英雄极爆战士冲入对方的领地……"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.734,"d":2.685,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.7,"y":1999,"rd":"1999-09-27","hs":0.733,"d":2.712,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":14207,"p":"/wLHoyy9CQ9s3oAsfsUDvdcJqHIA.jpg","b":"/crsADrmQFBtTFfiZaCXjpBOyzMP.jpg","t":"图书馆员：寻找命运之矛的探险","r":6.3,"y":2004,"rd":"2004-07-12","hs":0.732,"d":2.311,"mt":"movie","o":"一直致力于学术研究的卡森（诺亚·怀尔 Noah Wyle 饰）拥有22张学位证书和几乎为零的社会经验，某天，首都公共图书馆向他投来了橄榄枝，替他准备了一个充满了神秘气息的职位。通过了重重的面试，卡森终于知道了这份工作的真相——保护图书馆内无人知晓的珍贵文物，其中就有传说中的命运之矛。在传说中，命运之矛拥有着改变世界的神奇能力，它被分成了三份由不同的三人保管，而卡森所见到的，正是这其中的三分之一。不幸的是，邪恶的兄弟会偷走了命运之矛，为了阻止他们的罪恶勾当，卡森和同事妮可尔（索尼亚·瓦格尔 Sonya Walger 饰）一同踏上了充满了危险与未知的寻宝之旅。"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.728,"d":3.377,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.728,"d":2.992,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"}]