[{"id":422803,"p":"/pzM0OiVTyuvBuYMoTaxFRYY3mRB.jpg","b":"/AgYlP6g4vrNn1sVsAIvflW3TfJU.jpg","t":"小羊肖恩2：末日农场","r":6.926,"y":2019,"rd":"2019-09-26","hs":1.245,"d":2.2,"mt":"anime","o":"　　宁静祥和的农场里，小羊肖恩和伙伴们大开脑洞，做着各种挑战生命极限的游戏。这可气坏了牧羊犬，他接二连三制定禁令，防止羊们兴风作浪。肖恩哪能随便被人摆布？他想出鬼点子，通过电话订购了披萨，谁知却引来了一个始料未及的不速之客。来者是一个名叫噜啦的外星宝宝。虽然语言不通，但通过肢体语言，肖恩终于弄清噜啦想要找到飞船回到自己的家乡。经过一番缜密的策划，肖恩终于和这个新朋友踏上寻找飞船的征途。与此同时，不明飞行物的造访在小镇引起轰动，同时也惊动了一个专门追寻外星生物的政府机构。 本来一波三折的寻找飞船之旅，如今又加入了气势汹汹的对手，肖恩他们将面临前所未有的考验……"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.887,"y":2011,"rd":"2011-10-12","hs":0.949,"d":2.524,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":527729,"p":"/oBmc2gGCWuvaDM7IDRQgOhsanQZ.jpg","b":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","t":"高卢英雄：魔法的秘密","r":6.841,"y":2018,"rd":"2018-05-12","hs":1.363,"d":2.901,"mt":"anime","o":"　　高卢村庄的大长老Getafix想为自己找一个继任者，并把高卢村庄抵抗外敌入侵的关键法宝神奇药水教给继任者。Getafix带着村庄最英勇的战士Asterix和Obelix寻访遍历整个高卢寻找合适的德鲁伊继承人。而与此同时，师出同门的Demonix在消失多年后和入侵者狼狈为奸，暗中掀起一场争夺神奇药水的战争。"},{"id":7443,"p":"/iXY5JTEhC69BqX02bdm3BShjoMS.jpg","b":"/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","t":"小鸡快跑","r":6.828,"y":2000,"rd":"2000-06-23","hs":1.14,"d":6.301,"mt":"anime","o":"　　英格兰一个叫特维迪的养鸡场里，一出奴隶们的悲剧正在上演。养鸡场的主人特维迪太太贪得无厌，一心只想着让母鸡们多下蛋，而特维迪先生则带着两条狼狗在整天监视母鸡们的一举一动。要是哪知母鸡下的蛋少了，那她随时就会召来末顶之灾。母鸡们整天生活得提心吊胆，生怕哪天厄运就会降临到自己的头上。母鸡金婕聪明而且有胆识，她绝不屈服于这种奴隶般的生活，于是，她决心带领大家一起逃出养鸡场！"},{"id":170522,"p":"/lhB8cU7sHMy4ibKHVn67YcP4dI.jpg","b":"/9kZwGKPhwt4FRt3lKeX5m1O4AgA.jpg","t":"阿斯特里克斯历险记：诸神之宫殿","r":6.79,"y":2014,"rd":"2014-11-26","hs":1.047,"d":2.535,"mt":"anime","o":"凯撒为了淡化阿斯特里克斯村庄的团结，削弱当地的习俗，在高卢附近建立一个度假村。村民前方百计破坏这项工程，首先是神奇的森林补植，然后在罗马人搬入新夏后吓跑他们，最后又将刚迁入的罗马兵团痛打"},{"id":52264,"p":"/xmn8h7OAuMvpbfnvt61XOYPYErU.jpg","b":"/7elTncNsrmfSb2JCC2y9zPUI750.jpg","t":"猫在巴黎","r":6.77,"y":2010,"rd":"2010-12-15","hs":0.517,"d":1.027,"mt":"anime","o":"　　一只名叫蒂诺的小猫，看尽巴黎的白天与黑夜。白天，它是小女孩佐伊（Oriane Zani 配音）宠物，每天早上为她带来小礼物。佐伊的父母都是警察，父亲被城中最大的恶棍维克托·科斯塔（Jean Benguigui 配音）杀害，母亲让娜（Dominique Blanc 配音）发誓将科斯塔绳之于法，渐渐忽略了对佐伊的关怀。小佐伊从此封闭了自己，不发一言。每到夜晚，蒂诺便跳出窗户，寻找它另一个生活在黑夜的朋友尼克（Bruno Salomone 配音）。尼克是一个身手敏捷的大盗，他神出鬼没，手法娴熟，不过蒂诺是他唯一的朋友。蒂诺穿梭往来，成为了两个完全不同的人儿间的奇妙纽带。 　　某晚，佐伊跟着蒂诺溜出房间，却意外遭遇企图抢劫展览馆石像的科斯塔团伙。佐伊、尼克和让娜纷纷被卷入其中……  © 豆瓣"},{"id":10837,"p":"/tXya1Z9SC51kNOHsFxRqL1GIBua.jpg","b":"/1GI2DhcY9bnLooI5DZSP00mYa83.jpg","t":"唐老鸭俱乐部电影版：失落的神灯","r":6.7,"y":1990,"rd":"1990-08-03","hs":0.647,"d":2.743,"mt":"anime","o":"电影版卡通系列﹙MovieToons﹚是指迪士尼电视卡通影集推出在戏院上映的电影。『唐老鸭俱乐部之失落的神灯』内容承袭电视影集的风格，剧情叙述 Scrooge 与三只小鸭寻找一个失落神灯的冒险故事。本片也是迪士尼动画跨国代工先驱的产物，本片90﹪的部分是由法国迪士尼动画部门完成。"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.669,"d":2.187,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":413644,"p":"/qo3EQVK8aI3F0gxSI0gWHxEnmf9.jpg","b":"/xydu6XhKVFf5FomLi9diWjoWc5d.jpg","t":"我的爸爸是森林之王","r":6.529,"y":2017,"rd":"2017-07-26","hs":1.237,"d":2.718,"mt":"anime","o":"13岁的少年亚当，父亲早逝跟着妈妈长大，无法与同学好好交流的他一心想要逃离学校生活。一次偶然的机会，他发现了母亲隐瞒已久的秘密，原来他的父亲还在人世。亚当义无反顾的踏上前去寻找父亲之路，却意外的混入了原始森林中，发现父亲居然是拥有超能力的森林之王！而亚当竟然也遗传了父亲的基因，拥有超能力！就在一家人即将团聚的时候，一个巨大的阴谋正在靠近……父子二人能同心协力度过难关吗？"},{"id":118293,"p":"/76okzIRRrAdGz0ZFRULwT0fxFfk.jpg","b":"/dEhlohXLLmLA3DTgPskzu8O18Hu.jpg","t":"自杀专卖店","r":6.3,"y":2012,"rd":"2012-09-26","hs":0.582,"d":1.154,"mt":"anime","o":"“太多人都死得不够专业……你知道吗，在十五万自杀的人当中，十三万八千人都失败了。这些人往往成了轮椅上的残废，肢体不全，而如果购买了我们的商品……我们提供的自杀方式是有保障的。如果不死就全额退款！买吧，买吧，您不会后悔这笔开销的……就像我一直说的那样，只用一次就死成，成就一个令人难忘的时刻。”请想象一下有这么一家店铺，销售着自杀工具。这个小小的家族企业在死气沉沉的氛围中竟然生意兴旺，而且已经传承了十代人，直到有一天，突然出现了一个无情的对手——生活的快乐。一家有口皆碑的老店，代代皆以贩卖创意自杀产品著称，不管你是要剖腹、自焚、上吊，还是碰触式、吸入式、口服式的各种毒药，这里都可以完全满足你的需求。这个小小的家族企业一直都靠悲伤和苦闷维生，家里的每个人都愁眉苦脸、了无生气，他们的人生观黑暗负面，唯一的目标就是让所有的顾客都视死如归，帮助他们轻松“上路”"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.69,"d":1.982,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.1,"y":2018,"rd":"2018-01-26","hs":1.18,"d":2.413,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"}]