[{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.913,"d":4.445,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":46992,"p":"/aE2NJH2sllQTmbpN6laKuM7NXYy.jpg","b":"/a3us6brjnSiBExDiW7r2U0CEKmL.jpg","t":"她比烟花寂寞","r":6.612,"y":1998,"rd":"1998-12-30","hs":0.457,"d":1.255,"mt":"movie","o":"　　希拉莉（瑞切尔•格里菲斯 饰）与积琪琳（艾米丽•沃森 饰）是一对感情深厚的姐妹。姐姐希拉莉很有吹长笛的天分，积琪琳看着姐姐拿到了许多荣耀也不甘落后，经过艰苦练习后，积琪琳的大提琴也有了很大的进步。在一次比赛中，两人分别获得了第一，但希拉莉开始嫉妒妹妹，纵使两人的感情没有受到影响，可是希拉莉的音乐之路开始触礁。\r 　　长大后的希拉莉成家了，搬到了偏远地区，这时也同样结婚了的积琪琳十分羡慕姐姐过着平常但幸福的生活，她开始厌倦到处表演。她逃到了姐姐的家中，却要求与姐夫发生关系，为了迁就妹妹，希拉莉只好妥协。终于一天，积琪琳发现姐夫爱的依然是姐姐时，她离开了，回到了丈夫的身边，正当一切进展顺利之际，她发现自己患上了不治之症。"},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.633,"d":2.144,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":46702,"p":"/tSj2g6VdJ2UXeWk9wRa19SsxRFg.jpg","b":"/aFt9A4TK8n869uBsOBJj5cfZRDi.jpg","t":"Why Do Fools Fall In Love","r":6.6,"y":1998,"rd":"1998-08-28","hs":0.424,"d":1.124,"mt":"movie","o":""},{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":68528,"p":"/c1lmzOSDvIq3vQA8ogi7Y3FuVJY.jpg","b":"/fjNM6qTGr9DMP6dkMjfls29NSXZ.jpg","t":"肝脏大夫","r":6.6,"y":1998,"rd":"1998-05-17","hs":0.608,"d":1.943,"mt":"movie","o":"　　第二次世界大战接近尾声，在冈山县日比海岸，赤城大夫（柄本明饰）继承父亲传下的开业医生必须鞠躬尽瘁的家训，终日奔走，四处出诊，却只收取微薄的报酬。他发现许多居民都出现肝肿大的症状，肝炎正在流行扩散。情势不妙，赤城开始全力探索肝炎的病原体，并需要借助显微镜研究肝炎病毒。\r 　　被雇来当看护助手的女孩园子（麻生久美子饰），是名从良的卖身女，她默默地爱着这位热心的大夫。在园子、受重伤的荷兰战俘以及其他朋友的协助下，赤城努力救治染病的人们。不久，广岛上空升起了巨大的蘑菇云，隔海而望，那云的形状就如同肿胀的肝脏……"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.565,"y":1998,"rd":"1998-04-23","hs":0.63,"d":2.177,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":65749,"p":"/cMCiEzgHx7TKdgxEZwzl1mxqotw.jpg","b":"/uiEcc0rRtbYGFpwvm35MeBFQjCa.jpg","t":"探戈狂恋","r":6.563,"y":1998,"rd":"1998-08-06","hs":0.294,"d":0.684,"mt":"movie","o":"马里奥的前妻离开了他，他的深情和挽留似乎已经没有什么用了，与此同时作为导演的他正在排演一场关于探戈的音乐剧，虽然情绪低落外加脚伤，马里奥依然专注于工作。有黑道背景的安杰罗来找马里奥，他希望投资这部作品，为的是让自己热爱舞蹈的情人伊莲娜演上主角。安杰罗是个可怕的人物，马里奥只能同意他的要求，没有想到的是，在充满情欲性感热情的探戈排演中，马里奥与伊莲娜之间爱意丛生。不知是否是安杰罗的安排，在排演的众多演员中，也似乎出现了一位类似杀手的危险人物，马里奥和伊莲娜陷入了爱情游戏的危机中。"},{"id":72897,"p":"/utO4M25oKmdxPsKwpN8sfkE4QCc.jpg","b":"/oPxGNTQpx5ydWTI8aaQDEz7SbhQ.jpg","t":"非常突然","r":6.557,"y":1998,"rd":"1998-05-28","hs":0.504,"d":1.447,"mt":"movie","o":"三名大陆赴港的毛贼在白天抢劫金铺后，遇上巡警慌张逃亡，其中一人逃入另一帮被警方通缉多时并配备有强大火力的大陆悍匪躲藏的大厦，紧接着，警方重案组的命运被这两帮歹徒意外牵连，当他们以为成功打死悍匪可以放松庆祝时，又碰上那两个漏网的毛贼，一轮混战后，事情顿时变得非常突然。而与警匪交战主干线并行发展的爱情线来得也非常突然。重案组干将钟健和李森在办金铺劫案时巧遇以前认识的茶餐厅老板，就她的芳心到底属谁，众人猜测一番后得到吃惊答案。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.553,"y":1998,"rd":"1998-12-25","hs":0.905,"d":4.328,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.82,"d":3.519,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.529,"y":1998,"rd":"1998-10-23","hs":0.645,"d":2.227,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":11808,"p":"/5ST0BydDSXtW5AtfDDhTVS13pTt.jpg","b":"/1gjmfxUd4JPhfoVZszyS9mLA5Uv.jpg","t":"美国警官","r":6.527,"y":1998,"rd":"1998-03-06","hs":0.879,"d":4.064,"mt":"movie","o":"　　故事讲述的是在一起平常的交通事故中，肇事受伤的司机罗柏斯(威斯利·史奈普饰)竟被警方发现是一名职业杀手。他因枪杀了两名政府外交特使而遭警方全面通缉。这起意外使罗柏斯被捕，并且移送纽约市受审。押解人犯往纽约的专机就要起飞，警探吉瑞德(汤米·李·琼斯饰)亲自押送两名犯人上机。在飞行途中，一名人犯突然掏出夹带的手枪，对罗柏斯射击，子弹一枪命中机窗，使飞机立即吸入强劲的气流，造成失压、失速，最后坠毁于急湍的大河中，造成很大的伤亡。而罗柏斯在协助吉瑞德逃难后，却趁机逃逸……。 吉瑞德不甘心人犯就此逃脱，从此便展开积极追捕。随着追缉的过程，吉瑞德发现逃犯的背景并不简单，原来这名职业杀手竟受雇于美国中央情报局，并且牵涉到一个间谍案件。职业杀手罗柏斯非常聪明，他不但躲避吉瑞德的追缉，并且让他陷入一场国际政治阴谋，进退两难，无法自拔……。 为了逮捕这名背景不寻常的逃犯，联邦政府请来年轻的外交部人员约翰·罗斯(小劳勃·道尼饰)协助缉凶。虽然新搭档对政治圈的活动了如指掌，吉瑞德仍然对这名外来客怀有戒心。不过他在组员和这名干劲十足的外交人员的协助下，还是全力以赴进行追捕行动。吉瑞德面对诡谲多变的案情发展，仍然锲而不舍地追追追，但惊人的真相也因此逐渐暴露……"},{"id":22256,"p":"/2HoKVqCzVOez7DEwHApc73bKobg.jpg","b":"/i1E2K8gPSkrWAf2ZwO3dvSlseNG.jpg","t":"永无止境","r":6.5,"y":1998,"rd":"1998-09-11","hs":0.452,"d":1.235,"mt":"movie","o":"　　史蒂夫（比利·克鲁德普 Billy Crudup 饰）在跑步方面有着过人的天赋，许多教练想要将他收入麾下但却纷纷遭到了拒绝，因为，在心高气傲的史蒂夫心中，只有传奇田径教练比尔（唐纳德·萨瑟兰 Donald Sutherland 饰）有资格成为他的“师傅”，经历了一番波折之后，史蒂夫最终成为了比尔手下的得力战将。\r 　　经历了比尔别具一格的严格训练，史蒂夫获得了长足的进步。之后，他在校园里结识了名叫马瑞（莫妮卡·波特 Monica Potter 饰）的美丽女孩，两人双双坠入了爱河。一场竞争激烈的比赛中，初出茅庐的史蒂夫获得了第四名的好成绩，就在比尔和马瑞都在为他感到高兴的时候，史蒂夫却宣布要结束自己的职业生涯，因为他脆弱的自尊无法承受没能得到第一名的打击。"},{"id":9429,"p":"/7oZ5xE4AL4D5EbeQUaoRxahgzJX.jpg","b":"/ygc5qt7mxtsPljY2W9LAbZWFDGb.jpg","t":"舞翻天","r":6.5,"y":1998,"rd":"1998-10-01","hs":0.745,"d":2.91,"mt":"movie","o":"　史提與德格兩個鄉下佬，一直夢以自創的獨門舞步，在洛杉磯最頂尖的俱樂\r 　　部闖出名堂。為了實現夢想，兩人出盡法寶混入當地最in的俱樂部，希望在舞\r 　　池內一展超凡舞技，這對難兄難弟漸漸打響名堂，卻遇上專向男人騙財的名\r 　　模慧慧與甘碧‥‥"},{"id":53113,"p":"/pYl3a0FkmGGne3ffkO5Bo7Tv9Y2.jpg","b":"/lN2eCm3A6BtOPuKgLUJ7QSxZcMw.jpg","t":"亲情无价","r":6.5,"y":1998,"rd":"1998-09-18","hs":0.454,"d":1.248,"mt":"movie","o":"本片根据《纽约时报》专栏作家安娜·昆德兰（Anna Quindlen）1994年的同名小说改编。艾伦·戈尔登（芮妮·齐薇格 Renée Zellweger 饰）从哈佛大学毕业后供职于纽约某杂志，事业正在上升期，却因母亲凯特（梅丽尔·斯特里普 Meryl Streep 饰）身患癌症不得不放下工作返回宾夕法尼亚州的朗赫恩小镇照顾家庭。艾伦一直很崇拜教授美国文学的学者父亲乔治（威廉·赫特 William Hurt 饰），但不太看得起身为家庭妇女的母亲。在照顾母亲的过程中，艾伦发现了母亲生活的不易，也发现了父亲的很多黑暗秘密。就在家庭关系的摇摆震荡中，艾伦终于第一次了解了自己的父母，也终于找到了生命中最真实的感动。  　　本片被提名奥斯卡、金球奖和金卫星奖最佳女主角奖（梅丽尔·斯特里普），并获美国电影音效剪辑工会金胶卷奖最佳声音剪辑提名。 ©豆瓣"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.016,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":10278,"p":"/dGUawoxSaLmexaJuMAPg0YEwzyi.jpg","b":"/oyozrAwuzpXIhxvsCA688SFcIEw.jpg","t":"重返伊甸园","r":6.5,"y":1998,"rd":"1998-08-10","hs":0.517,"d":1.533,"mt":"movie","o":"　三个大学生路易士、瑞士和东尼在一个偶然的机缘下相遇而成为好朋友，并相约结伴到马来西亚宾城渡假，然而这次的渡假，却令他们永生难忘。这三个年轻的男孩，却在因一次放荡的行为，导致路易士被捕入狱，瑞夫和东尼必须作出抉择..."},{"id":8545,"p":"/7VxdMxSa3BEAvGl5nLvsgpBwrZH.jpg","b":"/gcEqNLvz2spC2HdpVNb0k5s7yXU.jpg","t":"声光乍泄","r":6.5,"y":1998,"rd":"1998-11-05","hs":0.375,"d":0.958,"mt":"movie","o":"在北英格兰平民区某幢房子里，住着一个沉默寡言、内向羞涩的少女（Jane Horrocks 饰）。自从疼爱她的父亲去世后，她变得愈加沉默，每天躲在自己的房间内，听父亲留下的唱片；与之相对，她的母亲玛丽（Brenda Blethyn 饰）则是个粗鲁肤浅的女人，她看不惯女儿沉默的样子，因此给女儿取了个绰号——小嗓门。但谁也不知道，小嗓门却拥有一副神奇的好嗓子。她可以逼真模仿茱蒂•嘉兰、玛丽莲•梦露、莎莉•贝雪等名伶的经典曲目，其相似度几可乱真。当然，她的舞台只限于狭小的房间，玛丽根本不知道女儿这副嗓子的价值。玛丽的新男友瑞赛——一个落魄的星探——偶然听到小嗓门的歌喉，惊为天人。为了摆脱困境，他决定抓住这个千载难逢的机会，将小嗓门推向大众舞台……"},{"id":67297,"p":"/yepNRBKtFPyQ5zuNXpUOEkpryLX.jpg","b":"/bvZde5jspfH4XjhwkoA7zkhwdV1.jpg","t":"你梦中的姑娘","r":6.5,"y":1998,"rd":"1998-11-13","hs":0.513,"d":1.498,"mt":"movie","o":"1938年，佛朗哥将军独裁统治下的西班牙，和希特勒统治下的纳粹德国关系密切。西班牙的电影工作者受到德国资助，来到柏林拍摄电影。战争中的德国到处是暴力和硝烟，这些不想和政治纠缠在一起的人们到了这里才发现那不过是他们单纯的想法而已。德国人对电影的制作过程横加干涉，宣传部长戈培尔看上了影片的女主演马格莱娜，对她百般骚扰，她请求丰迪维洛拿出办法，丰迪维洛深爱着她，但是他也无计可施。他们不知道，整个队伍得以成行就是因为部长喜欢上马格莱娜。如果她拒绝部长的要求，就等于将她的集体推向深渊……"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.778,"d":3.001,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":452,"p":"/d7Jeih0UvhmkUyRvpmv5BwD08yB.jpg","b":"/7yJvYCJzPWuqBDR0Eplh3NbnR9h.jpg","t":"白痴","r":6.488,"y":1998,"rd":"1998-04-28","hs":0.649,"d":2.256,"mt":"movie","o":"刚刚遭受丧子之痛的家庭主妇凯伦（波迪尔·约根森 Bodil Jørgensen饰），敏感脆弱。她失魂落魄的游荡在哥本哈根的街头，在餐厅进餐时偶遇一位紧握她手不放的白痴。出于同情心，凯伦一路跟随他，目睹了一群终日装疯卖傻的“白痴们”。其实这群年轻男女并非是真正的弱智者，他们是以史托佛（杨斯·艾宾纳斯 Jens Albinus饰）为首佯装白痴的正常人。为了向中产阶级体制挑战，他们不顾舆论压力，以欺骗他人、玩弄他人为乐。凯伦一方面无法彻底成为“白痴”，一方面又对他们的行径梦寐以求。渐渐地，凯伦开始在她的家人面前扮演起了白痴，深陷其中不能自拔。 本片入围1998年第51届戛纳电影节主竞赛单元-金棕榈奖。这部以“道格玛95”为电影拍摄准则的影片，不仅在拍摄手法上完全不顾画面的美感，更是继《感官世界》后又一部大量暴露性器官镜头的影片，极度挑战着电检制度和观众的道德尺度。《白痴》与《破浪而出》、《黑暗中的舞者》合称“良心三部曲”。"},{"id":9422,"p":"/2AVF1cjRGOfaB4oteSzxvHiQ3hR.jpg","b":"/vcI8kweLIpGv7jb9NWVunOyZ2O7.jpg","t":"法网边缘","r":6.462,"y":1998,"rd":"1998-12-25","hs":0.688,"d":2.476,"mt":"movie","o":"故事发生在1979年的一座工业小镇上，接连出现的因白血病而死亡的病例惹得居民们人心惶惶，大家都知道，镇上那两家整日排放着污水的大工厂和这些悲剧脱不了干系。在庞大的工厂体系面前，个人是如此的渺小，可是即便如此，失去了日子后，安妮（凯瑟琳·奎南 Kathleen Quinlan 饰）毅然决定联手镇上的8个受害者家庭，对两家工厂提起了诉讼。  　　没有律师愿意接受这样棘手的案例，除了胜算渺小外，他们也不愿意惹上不必要的麻烦，只有一个人是例外，他就是简斯里特曼（约翰·特拉沃塔 John Travolta 饰）。简花费了大量的人力和财力调查两家工厂的日常排水，在证据确凿之后，却因为被告方的暗度陈仓而输了官司，简失去了一切，金钱，家庭，名誉，但他并没有放弃。"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真爱告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.713,"d":2.655,"mt":"movie","o":"博蒂（珊卓布拉克饰）应邀上一个脱口秀节目，却被好友康妮在全国观众前爆料，自己与博蒂的丈夫发生外遇，深受打击的她带着女儿白尼丝，回到家乡投靠母亲箩梦娜。箩梦娜一心撮合女儿与仍暗恋她的高中同学贾斯汀（小亨利康尼克饰），他的鼓励与体贴，让她渐渐走出婚姻的打击，以及生活里不如意的伤痛，也化解与母亲多年来的心结。只是，对于感情害怕却步的她，是否能重拾自信迎向光明的未来呢？"},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":27060,"p":"/ujbKGwBCUFvStlzhha7lDkCUuLQ.jpg","b":"/joaSaeFsw8qgGi8eDY7g0PoCvhj.jpg","t":"美少年之恋","r":6.4,"y":1998,"rd":"1998-08-14","hs":0.642,"d":2.123,"mt":"movie","o":"MB Jet（冯德伦）倚仗年轻和出众外形，十分自负与玩世不恭，认为同不同男人之间的性交易不过是场游戏，但偶遇神秘男子Sam（吴彦祖）与女子Kana（舒淇）后，他被Sam的独特气质吸引，幻想能同Sam有真正的爱情，遭到同行阿青的警告。Jet又遇Sam，得到对方礼待，虽对两人纯洁的朋友关系疑惑，他却十分享用过程，想着有机会将两人关系升级。 一次打球受伤事件令Jet与Sam遇见阿青，Sam刻意隐瞒的过去被逐层解开，Jet找到Sam的虚点，展开攻势，如愿以偿获得身心享受，但悲剧在两人激情过后紧接发生。"},{"id":69851,"p":"/4XAUooPoWwe1Obcnu40sf900fdj.jpg","b":"/21ZJvlxIv49YO6tz0gnVvQiar06.jpg","t":"祖父","r":6.4,"y":1998,"rd":"1998-10-16","hs":0.185,"d":0.388,"mt":"movie","o":""},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.395,"y":1998,"rd":"1998-10-23","hs":0.689,"d":2.554,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"}]