[{"id":1808,"p":"/bsuSac0PldPFcOtR1Vioe7VBF4l.jpg","b":"/zUs2GW4rPSIsfzBp0GtXaQR2mqk.jpg","t":"天鹅绒金矿","r":6.898,"y":1998,"rd":"1998-08-28","hs":0.55,"d":1.661,"mt":"movie","o":"　　摇滚史上最华丽的70年代，性感、妖艳、前卫、激进等各种大胆元素被融合成独特的摇滚流派。这场摇滚革命的代言人布莱德·斯莱德（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）彼时倾倒众生。然而，1984年，他在一次演出中遭遇“暗杀”，巨星自此陨落。伦敦先 驱报 记者阿瑟（克里斯蒂安·贝尔 Christian Bale 饰）对自己的偶像展开调查。在回溯逝去岁月之中，却挖掘出布莱德与美国摇滚歌手库尔特·怀尔德（伊万·麦克格雷格 Ewan McGregor 饰）的一段冰火之恋。布莱德受库尔特音乐的感染，创造出自己的华丽风格，迅速走红。两人相互激发灵感、彼此迷恋，最终却因为性格冲突而决裂。风头正劲的布莱德在失去库尔特之后也开始自暴自弃，导演出一场“暗杀”剧……。阿瑟在酒吧邂逅消沉的库尔特，他仿佛被布莱德灵魂附体，他们共同沉浸在对布莱德的怀念中难以自拔，同时一种奇妙的情感在他们之间诞生。\r 　　本片获得第71届奥斯卡金像奖最佳服装设计提名、第51届戛纳电影节最佳艺术贡献奖及金棕榈奖提名。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.891,"y":1998,"rd":"1998-02-01","hs":0.75,"d":2.816,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":21210,"p":"/rdnkOPYlHf8WaPRllTz3dsuzpp8.jpg","b":"/8v8Uc4PfiZk6g87qdq2L87sCDvE.jpg","t":"真心实意","r":6.861,"y":1998,"rd":"1998-08-22","hs":0.725,"d":2.628,"mt":"movie","o":"　　阿马尔（沙鲁克·汗 Shah Rukh Khan 饰）是一名德里电视台的记者，为了了解在北印度活跃的恐怖组织的现状，阿马尔不惜自己的个人安危，深入恐怖组织内部，想要采访恐怖组织的头目。在被印度，阿马尔邂逅了名为梅根（玛尼沙·柯伊拉拉 Manisha Koirala 饰）的姑娘，虽然梅根总是一副心事重重的样子，但是阿马尔还是被她深深的吸引。\r 　　梅根似乎拥有着什么不可告人的目的，而她的身边又好像常常潜伏着一群保护她的人。在一次促膝长谈之后，梅根不辞而别。当阿马尔回到德里后，梅根竟然再度出现在他的身边，不仅如此，她和另一个女孩还成为了寄宿在阿马尔家里的房客，梅根的真实身份到底是谁？"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":8556,"p":"/yXimpWC5XROWjfvOjrlm6oin9wB.jpg","b":null,"t":"Bin ich schön?","r":6.824,"y":1998,"rd":"1998-09-17","hs":0.156,"d":0.318,"mt":"movie","o":""},{"id":103794,"p":"/6QMgoHQBvhidpdQ1xNtg2Pc2Hrs.jpg","b":"/wo4PrAv907tC2vIpft5XidTSEYS.jpg","t":"蛇之道","r":6.821,"y":1998,"rd":"1998-02-21","hs":0.463,"d":1.273,"mt":"movie","o":"宫下年仅八岁的爱女惨遭虐杀，他在偶然相识的物理教师新岛的帮助下开始向罪犯复仇。他们绑架了相关黑帮干部大槻以及桧山，对之施暴，不堪拷问的大槻等为了自保供出了有贺。宫下等杀死大槻和桧山，又绑架了有贺，带著他前往女儿的被害现场——一家被用来拍摄变态色情影碟的废旧工厂。这时，桧山的女儿领 人赶来，一场枪战后，被宫下和新岛逐一杀死。整个组织被摧毁后，新岛露出了真面目——原来他的女儿也是大槻等人的牺牲品，而当年加入过黑道的宫下也曾参与影碟的贩卖，新岛只是为了复仇而利用宫下……"},{"id":14439,"p":"/qPe6EtkyONh6JuekhPZ56jRWyVV.jpg","b":"/5uMgPq5IVsTrZZGT2yIRVITwfp3.jpg","t":"战略机动大作战","r":6.815,"y":1998,"rd":"1998-02-28","hs":0.45,"d":1.223,"mt":"movie","o":"尖锐讽刺的喜剧电影，根据真实事件改编而成，揭露政府单位的官僚政客间，利益互相冲突的惊人内幕。美国国防部正在发展一种新的步兵战斗车，进入了最后的设计阶段，此时，空军上校约翰（凯瑞艾文斯，「王牌大骗子」）受命评估此种新型战斗车的功能，他很惊讶地发现，军方竟然花了17年、140亿的经费来发展它，为此他决定私下展开调查。另一方面，负责此计画的帕瑞吉少将（凯西葛莱姆，「欢乐一家亲」），却希望将它尽快建造后用于战场上，当他发现约翰上校的调查后，决定不惜一切代价阻止他。每次约翰要为战车进行实地测试时，总会遭到帕将军的阻挠...这两人展开一场大斗法，最后到底是谁胜谁负呢？"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.805,"y":1998,"rd":"1998-04-10","hs":0.927,"d":4.328,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.802,"y":1998,"rd":"1998-07-11","hs":0.952,"d":4.615,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":22797,"p":"/9KrClE5Ax6wzCAwgaGRhQI2Eolk.jpg","b":"/79nTRL7GD0T4du7easuafgpTLxV.jpg","t":"屠夫男孩","r":6.8,"y":1998,"rd":"1998-02-20","hs":0.416,"d":1.094,"mt":"movie","o":"弗朗西斯（伊蒙·欧文斯 Eamonn Owens 饰）生活在一个不幸的家庭之中，父亲是个酒鬼，每每喝醉了酒就会对懦弱又精神不稳定的母亲拳打脚踢。乔伊是弗朗西斯唯一的朋友，两人常常以取笑捉弄菲利普（Andrew Fullerton 饰）为乐。残酷的现实让弗朗西斯喜欢躲进漫画中的神奇世界里，脑袋里充满了稀奇古怪的幻想。\r 母亲终于精神崩溃被送进了疯人院，无法忍受父亲暴力的弗朗西斯离开了故乡前往柏林谋生，当他再度回到故里时发现，母亲选择了自杀。因为一场恶作剧，弗朗西斯被送进了感化院，在那里，他遭受了非人的待遇。是宗教信仰支持着他继续生活下去。离开了感化院，弗兰西斯在屠宰场里找到了一份工作。"},{"id":44641,"p":"/xdjOvVfG6lhRi1U1qBLW1s6CdFj.jpg","b":"/z0SgFABF8corie8VcNTd6NqQNKs.jpg","t":"带枪的男人","r":6.8,"y":1998,"rd":"1998-03-27","hs":0.184,"d":0.386,"mt":"movie","o":""},{"id":22796,"p":"/vRJcV9l3tLFoUWZel9RikS3nfJ6.jpg","b":"/woldnmHWqYpUYoGzTQkiXtaLQxT.jpg","t":"一路上有你","r":6.8,"y":1998,"rd":"1998-09-11","hs":0.509,"d":1.477,"mt":"movie","o":"在所有人的眼里，西蒙（Ian Michael Smith 饰）是一个奇迹，刚刚出生的只有拳头一般大的他当即被医生判了死刑，可捏着这张死亡通知单，西蒙神奇的从嗷嗷待哺的婴孩成长为了12岁的少年。虽然西蒙矮小的身材常常遭到周遭伙伴的歧视和嘲笑，但他依然保有了一颗善良和真诚的内心。  　　作为西蒙的好友，乔（约瑟夫·梅泽罗 Joseph Mazzello 饰）有一个一直困扰着他的烦恼，成长于单亲家庭的他十分渴望能够得知父亲的下落。一次可怕的意外让乔永远的失去了母亲，而这整件事的始作俑者竟然是西蒙。怀着对乔的内疚，西蒙决定带着乔，踏上了寻找父亲的旅程，同时，西蒙坚强又脆弱的生命也渐渐的走向了尽头。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":6435,"p":"/AwmToSgf2IL3aHv0QRVsR5KvChv.jpg","b":"/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","t":"超异能快感","r":6.787,"y":1998,"rd":"1998-10-16","hs":0.894,"d":4.015,"mt":"movie","o":"　　莎莉（桑德拉·布洛克 Sandra Bullock 饰）和吉莉（妮可·基德曼 Nicole Kidman 饰）是一对感情十分要好的姐妹，表面上和常人无异的她们，实则出生在一个世世代代研习巫术的魔法家庭。姐妹两人的父母皆已去世，究其原因，要归结于笼罩在整个家族之上的诅咒——家族中女人们若与男人相爱，必将死于非命。  　　多年后，莎莉和吉莉长大成为了充满魅力的女性，尽管被诅咒的阴影所困，但她们的内心里依然充满着对于异性和爱情的憧憬。很快，莎莉就邂逅了她的真命天子，不顾家人的反对，她毅然同他结婚生子。同时，吉莉也陷入了与浪子杰米（高兰·维斯耶克 Goran Visnjic 饰）的情感纠葛中，两姐妹就此失散。当命运的不幸让她们再度聚首之后，她们都已经饱尝了失去爱人的痛苦滋味，内心倔强的二人决定潜心研究魔法，誓要同命运一决高下"},{"id":9411,"p":"/nEDvTB9cP2oIKY0M1ZdDvuUEJ8d.jpg","b":"/tQcZse6duoXJSvkTL1rskgjyFsO.jpg","t":"夺命感应","r":6.778,"y":1998,"rd":"1998-01-16","hs":0.824,"d":3.42,"mt":"movie","o":"凶杀组探员约翰·霍布斯与搭档琼斯合作，将凶残的系列杀手绳之以法，并目睹此犯被处死的全过程。但在后来的办案过程中，他们又遇到类似的凶犯：同样的犯罪手法，做案后留下的记号都与已被处决的那名罪犯的一样。 虽然从心底里是不相信“鬼魂”的，但如果把面前的事情解释为有一种超自然的邪恶力量在控制着，一切就都“迎刃而解”了。但警长听了这些，只觉得好笑。得不到理解的约翰陷入孤立无援的地位，他已经证实了自己的设想，但不知该怎样对付那无处不在的邪恶力量……"},{"id":11003,"p":"/zVvyTrcZQb7kC2DPDzyo25WcxXp.jpg","b":"/73bGnOTxWCEuvYPbBudprkyPfnn.jpg","t":"婚礼歌手","r":6.773,"y":1998,"rd":"1998-02-13","hs":0.768,"d":3.007,"mt":"movie","o":"罗宾（亚当•桑德勒 饰）无法完成歌星梦，于是他成为了一名婚礼歌手。他看过很多新人们幸福的时刻，却在自己的婚礼上遭遇未婚妻琳达（安吉拉•范泽斯通 饰）的抛弃，被抛弃的罗宾伤心得要死。幸好有侍应茱莉亚（德鲁•巴里摩尔 饰）的安慰，茱莉亚便盛意邀请他一起准备自己的婚礼。茱莉亚的未婚夫是一名股票经纪，而且风流成性，身边美女成群。罗宾知道了茱莉亚的未婚夫是如此的一个人，却不忍告诉正陶醉在新婚幸福中的茱莉亚。 这时罗宾才发现，自己已经暗暗对茱莉亚产生了感情，而茱莉亚的婚期在即……"},{"id":19846,"p":"/yW462Tqs3pGcYFaNAAYlsfeDpcG.jpg","b":"/2ZTyWQOJWB9Nnm1Cc5m4cOEjGW3.jpg","t":"人是你杀的？","r":6.771,"y":1998,"rd":"1998-03-03","hs":0.213,"d":0.46,"mt":"movie","o":""},{"id":9469,"p":"/kd8hRaysUQOz7AvSorZDJHuihcJ.jpg","b":"/zV1msPDVTn5B9KDAQNUnj8SKkX5.jpg","t":"单挑","r":6.746,"y":1998,"rd":"1998-05-01","hs":0.592,"d":1.899,"mt":"movie","o":"　　杰西·沙特尔斯沃思是全国有名的高中篮球明星。杰西一心希望在职业篮球生涯中闯出一片天下，然而却因为有一个身为囚犯的父亲杰克·沙特尔斯沃思而蒙上了一层阴影。当年父亲在一次家庭暴力中错手杀死了母亲，锒铛入狱的杰克因为拥有一个明星儿子而面对了一次交易，只要说服杰西加入州政府指定的大学，事成之后便可得到减刑的机会。"},{"id":20862,"p":"/dZ6smtO2cEm3nxVhWscYfKS0mYX.jpg","b":"/5MvH0D3aGYRM9KeQL3Xtl853UyB.jpg","t":"烟火讯号","r":6.741,"y":1998,"rd":"1998-06-26","hs":0.42,"d":1.111,"mt":"movie","o":"年轻的印度男子托马斯是一个书呆子，他戴着超大眼镜，很喜欢跟大家的故事，但是这故事是没有人想听到的。他的父母在1976年的大火中丧生，并托马斯·阿诺德照顾。阿诺德很快就离开了他的家人（包括他严肃的儿子维克多），10年过去维克多还没有见过他的父亲。当维克多听到阿诺德已经去世，托马斯提供他资金让他去取回阿诺德的遗体，但阿诺德强调只有当托马斯和他一起去，他才回去。最后托马斯和维克多上路…"},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.726,"y":1998,"rd":"1998-06-25","hs":0.449,"d":1.229,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":0.987,"d":5.051,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":407,"p":"/2NqG0XFbVed3vUTXppdgCY9aEaW.jpg","b":"/qOzN3bxxUgIMgkBNEhLKPqRcIWV.jpg","t":"小小犯罪刺激","r":6.707,"y":1998,"rd":"1998-10-15","hs":0.31,"d":0.735,"mt":"movie","o":"影片讲述的是希腊人科斯塔、阿尔巴尼亚人波比和土耳其人加布里尔三个好友在汉堡的故事。加布里埃尔，父母是土耳其人，从监狱出来后开始过新生活。塞尔维亚人波比却想加入阿尔巴尼亚人的黑手党，走上罪犯生涯。同时希腊人科斯塔深陷一项巨额军火交易中。本片是生活在汉堡的土耳其导演费斯文 阿金的一部十分生动的处女作。影片中表现的现实主义和戏剧性冲突使我们想起法斯宾德的早期黑帮电影，还令人回忆起马丁斯科塞斯的早期作品。"},{"id":1618,"p":"/o1k991eZm7iF8JUNiVdUZU44x5c.jpg","b":"/wZKxHPuBERsKeMUQXDmNJt6NgBK.jpg","t":"英雄不改本色","r":6.7,"y":1998,"rd":"1998-10-30","hs":0.4,"d":1.036,"mt":"movie","o":"1977年的威斯贝克音乐节是摇滚乐迷心目中的一场传奇性户外音乐盛会，一个当时颇受欢迎的乐团「奇异果（Strange Fruit）」，因一名团员在舞台上被闪电击毙，令该团不得不被迫戏剧性地解散。 历经20年后，音乐界计画找回当年表演的团体，将在1998年举办一场纪念音乐会，此时早已破产的键盘手东尼找上了当年的经纪人凯伦， 他们两人为了让重组「奇异果」乐团，努力找寻早已失去连络的团员，却发现他们如今都已雄心不再，变成一般的平民老百姓，一心想东山再起的东尼要如何将这几个已经变老、变胖的欧里桑，重新改造成摇滚「老」乐手，好再次赢得乐迷的喜爱呢？"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.887,"d":4.082,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.674,"y":1998,"rd":"1998-06-26","hs":0.714,"d":2.658,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":9313,"p":"/zHE9yRURvA7DyhYtQxkGTfE1Ywi.jpg","b":"/nbSfG2AQIL0ST7uN7D7wN4nVqLJ.jpg","t":"铁面人","r":6.641,"y":1998,"rd":"1998-03-12","hs":0.979,"d":5.085,"mt":"movie","o":"　　阿瑞米斯(Aramis)，阿瑟斯(Athos)，波瑟斯(Porthos)，达·塔南(d'Artagnan)身为最英勇的皇家卫士，以热情与勇气将步兵队名声大振。阿瑟斯过着简朴的生活并扶养其子洛特(Raoult)，波瑟斯，他虽然有些老、有些迟钝，但依然精力充沛，阿瑞米斯则追求他的信仰，而成了一位神父；只有达·塔南仍担当步兵队队长而向国王效忠。 时值1660年，法国饥荒不断，路易十三驾崩，以傲慢残酷闻名的继承人路易十四继承王位，此时的巴士底监狱有一个神秘的囚犯，以铁覆面在此被监禁了十年。为了拯救国家，步兵队必须重新结合，着手开始他们有始以来最危险的任务——释放那名囚犯。为了那神秘的铁面人，也为了王国的生存与荣誉，步兵队会如何去做呢？"}]