[{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"rd":"2006-12-16","hs":0.764,"d":2.174,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.43,"y":1998,"rd":"1998-12-11","hs":0.761,"d":3.081,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":892,"p":"/crjQsIQnkT1tP8tNPmMOATY3YHR.jpg","b":"/ii6L97z4uzJ1vPTHOnpTgzkvrXs.jpg","t":"黑店狂想曲","r":7.299,"y":1991,"rd":"1991-04-17","hs":0.76,"d":3.337,"mt":"movie","o":"一个虚构的年代背景，经济萧条，人人自危，甚至要以人肉为食物赖以生存。一幢破败的房子里住在屠夫一家。他们亦靠屠宰人肉为食。诡秘荒诞的色调下，屠夫挥舞着明晃晃的刀宰杀人肉。而这幢楼，还住着各式充满诡异色彩的人物：吃蜗牛的住客、对自杀非常迷恋的女人，爱切罐头的男子……他们说过，如果没有外来的食物补给，那么自己人的肉也不会放过，小丑路易（多米尼克•皮诺 Dominique Pinon 饰）前来打工，闯入了这个荒唐的世界，成为大家眼里的盘中餐。然而，屠夫的女儿（玛希罗蒂杜娜Marie-Laure Dougnac 饰）却爱上了他，并设法帮助他逃过大劫，这片世界开始陷入了混乱和崩溃之中。"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.76,"d":1.746,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":193687,"p":"/c7rdpZlviWAcOOx5bnzfqPPPNvq.jpg","b":"/muAlT7ip6t7DhsVjOJiFuPQHNU1.jpg","t":"撒迦利亚","r":5.684,"y":2015,"rd":"2015-08-13","hs":0.759,"d":1.567,"mt":"movie","o":"影片故事背景是核战后的新世界，年轻的女孩安独自生活在唯一一个空气尚未被污染的峡谷中，她打理着一个农场。某一天，她艰辛却平静的生活被两个穿过森林进入峡谷的陌生人打破了……  改编自Robert C. O'Brien的同名后世界末日科幻小说。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":73624,"p":"/3HKRvyDTz516ez1zatxmRi1b4M3.jpg","b":"/hel4RhpqHWamrfCueE7TZMEWJ5c.jpg","t":"未来之人","r":7.232,"y":2011,"rd":"2011-09-02","hs":0.758,"d":1.695,"mt":"movie","o":"巴西物理学教授泽洛是一位天才人物，他的行为乖张，曾有过无数重大的发明，但是投资人越来越无法忍受他的疯狂举止，于是单方面终止了与他的合作。被逼入绝境的泽洛暗中加紧粒子冲撞机的实验，只为借其打开时光隧道回到1991年的11月22日。20年前，泽洛结识了同校的美丽女孩海伦娜，他暗恋对方，帮助她补课，但是对方的美艳以及海伦娜强壮的男友令泽洛望而却步，他甚至在这一过程中遭遇了影响一生的奇耻大辱。为了改变自己虽然天才实则废柴的一生，泽洛希望帮助年轻的自己改变未来，开辟不一样的人生……"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.758,"d":2.723,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.755,"d":2.219,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.746,"d":2.005,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":3509,"p":"/lUKudOpHICDj6A6SO7DdaZM4W48.jpg","b":"/do8idarfaUTxxwaarefTNA724Qj.jpg","t":"黑暗扫描仪","r":6.804,"y":2006,"rd":"2006-07-07","hs":0.744,"d":2.13,"mt":"anime","o":"不久的未来，毒品泛滥已经失去控制，一种极易上瘾的非法药品“D药丸”在美国境内流行，政府当局只好利用高科技监视系统对抗失控的局面。卧底的缉毒探员弗瑞德（基努•里维斯 饰）化名巴布•亚特，试图追踪毒品来源，这样，他与小毒贩唐娜•霍桑（薇诺娜•瑞德饰）、吸毒者吉姆•贝芮斯（小罗伯特•唐尼饰）、厄尼•洛克曼（伍迪•哈里逊饰）、查尔斯•费克（罗瑞•考克兰饰）等人住在一起。但实际上，弗瑞德也被“D药丸”的毒瘾深深吸引。随着毒瘾越来越深，他逐渐模糊现实与虚假间的界线，失去神智的弗瑞德，不断追寻大毒枭的隐藏之处，毫不知情自己一直置身于幕后黑手的摆弄。"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.445,"y":1995,"rd":"1995-12-23","hs":0.741,"d":2.882,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":450487,"p":"/1zZaZGMo23NsOGoGF5HRCPWwWN7.jpg","b":"/4ZIoJBeYRTrqxjJh9NP1Fi2AlWr.jpg","t":"永不褪色","r":5.9,"y":2019,"rd":"2019-03-29","hs":0.737,"d":1.019,"mt":"movie","o":"古古·姆巴塔-勞（Gugu Mbatha-Raw）在片中飾演一個具有超能力的女人，當她的超能力被旁人察覺，她被迫躲藏逃亡。"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.737,"d":3.12,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":55420,"p":"/qvGJK3lFzpifAdyIupMNdWNX0qr.jpg","b":"/fJfpZnS2pvFCtyaDqoIgKLASvAT.jpg","t":"另一个地球","r":6.709,"y":2011,"rd":"2011-07-22","hs":0.736,"d":1.697,"mt":"movie","o":"讲述耶鲁的音乐教授一家人，一场车祸妻女去世，只有父亲活了下来，开车的女孩被判了4年，4年后她仍然非常愧疚，负罪感让她想离开，重新开始。她出狱后没有去尝试找好工作，而是自我惩罚地在一家家政公司做事。期间她尝试过各种方法，想死去，那个罪感压得她根本不能生活下去。后来她试着接近教授，发现他活得非常潦倒，就尝试着找借口成为他得家政工，每天去给他收拾房间，那房间真的很乱，常年的垃圾堆在那，酒瓶子，堆得满满的。后来她帮他慢慢恢复了继续生活下去的勇气，他爱上了她，后来女孩真的可以去另一个世界了，教授知道后为她庆贺。就在这晚，诚实的女孩把4年前她意外带走教授家人的真相告诉了蒙在鼓里的教授，教授知道真相懵了，把女孩赶走。后来女孩担心教授出事，又跑到他家强行爬窗户进去。教授见到她仍不肯原谅，仇恨差点使他掐死女孩。女孩绝望地不知所措，就把去另一世界的票给了教授。教授真的去了。女孩在回家路上碰到跟她长得一模一样的另一个她，在另一个地球，还有机会吗？"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":310135,"p":"/mlw2tAtx9f0iNBydrFzVGE4Urje.jpg","b":"/21fNILK2g4tzsY6IHWXc7Plujne.jpg","t":"极爆少年","r":6.515,"y":2015,"rd":"2015-08-14","hs":0.734,"d":1.361,"mt":"movie","o":"1997年，和战争几乎摧毁了旧世界的一切，天灾人祸，世道离乱，幸存者艰难求生，文明沦落，这是一个弱肉强食的残酷世界。少年（Munro Chambers 饰）居住在隐蔽的所在，他经常出没在废墟间，依他称之为“寻宝”的方式寻找有用的物品，然后换取食物以及他最喜欢的漫画书《极爆战士》。在此期间，古灵精怪的女孩“苹果”爱普尔（Laurence Leboeuf 饰）自顾自闯入少年的领地，虽然起初颇有些不情愿，不过少年慢慢接受了这个新伙伴。当他们的关系终于更进一步的时候，女孩突然被某个邪恶组织抓走，被迫要参加血腥残酷的角斗大赛。  　　为了救回爱普尔，少年化身他最崇拜的漫画英雄极爆战士冲入对方的领地……"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.726,"d":2.563,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":535156,"p":"/zO4mfRXYwuOYSy4YoXGVxh3oz1p.jpg","b":"/8yZGPxCT5NubBSdfw4OalHTFzA9.jpg","t":"时间会议","r":7,"y":2021,"rd":"2021-11-24","hs":0.725,"d":0.795,"mt":"movie","o":"在州部长举行公开会议的那天，他的保镖和一名警察陷入了一个时间循环。"},{"id":395814,"p":"/qz3mvkpTOQOEqzxenvaaObOMarj.jpg","b":"/3vSrGsnMjzAycIU80udh7NFAJkP.jpg","t":"记忆重现","r":6.1,"y":2017,"rd":"2017-09-08","hs":0.722,"d":1.177,"mt":"movie","o":"讲述一位科学家开发出了一项能将人的记忆提取出来并在外部设备播放的新技术，不料产品刚上市科学家就秘密身亡，他的妻子因此闭门不出低调行事。丁拉基饰演的神秘男主Sam Bloom出现调查此事件，在盗取该技术后依次进入嫌疑人们的记忆里搜寻线索，逐渐发现了深藏的秘密，自己也置身于危险之中。"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.719,"d":1.693,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":84332,"p":"/hRD2B7PhEUkK1ghTrU8UK5VBawt.jpg","b":"/hOVZHM2ZEaWdytcptRhfzk0fJBv.jpg","t":"安全没有保障","r":6.771,"y":2012,"rd":"2012-06-08","hs":0.718,"d":1.54,"mt":"movie","o":"　　新加入杂志社的布里特（奥布瑞·普拉扎饰）一直都小心翼翼的做着实习生的工作，在一次杂志编辑头脑风暴的会议上，编辑们讨论起报纸上的一则有趣的征人广告：我要找个人跟我一起穿越时空，回到过去。我不是开玩笑。完成这事，回来之后，我会给你钱。注意：自己带武器，安全没有保障，因为这事之前我也就干过一回。资深杂志编辑杰夫（杰克·M·约翰森饰）觉得这事或许是好的素材点子，因此决定带俩个实习生去接触登广告的人，而布里特也被选中，加入了这个三人组合。 　　三人找到了登广告的人，他们发现这位名叫肯尼思·卡洛维（马克·杜普拉斯饰）的男子是一名超市售货员，业已中年的他看起来有些神神叨叨，作为三人中唯一的女性，布里特使劲浑身解数，终于取得了布里特的信任。他开始训练布里特打枪、跑步，做穿越时空前的准备，在和肯尼思朝夕相处的过程里，布里特开始被这个孤独的男人所吸引，渐渐的认同了他的信念。随着穿越之日的接近，布里特发现，还有另一股神秘势力在监视着肯尼思。究竟穿越时空是不是真的，监视肯尼思的又是什么人？布里特开始慢慢的接近事情的真相……"}]