[{"id":169917,"p":"/euPgyPsiNFp6gOBB7nUFxvN5ZaY.jpg","b":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","t":"行过死荫之地","r":6.329,"y":2014,"rd":"2014-09-18","hs":1.473,"d":5.509,"mt":"movie","o":"　　影片改编自劳伦斯·布洛克1992年出版的同名犯罪小说，尼森饰演的马修·斯卡德（Matthew Scudder）曾是一位纽约警察，如今则是无证行业的私家侦探。纽约发生了一系列针对毒贩妻子的绑架案，受害人均惨遭杀害。斯卡德答应了其中一人（丹·史蒂文斯），以及自己弟弟的要求，在前任同事及一名17岁的街头艺术家帮助下，找出幕后的两名凶手。"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":106349,"p":"/rcI50B1ytbaozGWmblkMRYBPPsm.jpg","b":"/bxVDU6jfecYfX05aLpAeZOHfGLC.jpg","t":"罪","r":6.328,"y":2021,"rd":"2021-11-18","hs":3.284,"d":13.236,"mt":"tv","o":"　　这部由六部分组成的犯罪惊悚片以爱丁堡为背景，讲述侦探督察雷·伦诺克斯调查失踪女学生的故事。随着女孩的失踪让这座城市的中心感到恐惧，伦诺克斯和他的同事们试图找出发生了什么事，同时他与自己的个人恶魔作斗争，警察部门内部也发生了内讧。与此同时，在阴影中观看和等待是准备出击的残酷杀手......"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":16295,"p":"/tuud1Blsdwo1KQRdz5UVwjlLAWQ.jpg","b":"/2UGtXJzsbgZ0edjxhIHxUv4XSVU.jpg","t":"校园大冲突","r":6.324,"y":1995,"rd":"1995-01-11","hs":0.492,"d":1.533,"mt":"movie","o":"美国哥伦比亚大学迎来了新一届学生。黑人青年马里克（Omar Epps 饰）拥有极高的运动天赋，为了得到全额奖学金，他必须拼命训练取得优异成绩。超级大四学生富吉（Ice Cube 饰）的愤世思想深深影响了马里克，他对自己的前途倍感迷茫；白人女孩克莉丝蒂（Kristy Swanson 饰）对大学校园的一切都感到新鲜，在一次狂欢醉酒后，她遭到强暴，从此投身于女权运动中；来自爱达荷的白人男孩雷米（Michael Rapaport 饰）木讷保守，与周遭格格不入，偶然机会他结识了几个光头党的朋友，在偏执的路上越走越远……  　　本片荣获1996年美国有色人种大奖NAACP Image Awards最佳男配角奖（Laurence Fishburne）。"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.893,"d":5.55,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.896,"d":5.072,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":399361,"p":"/pcZiGQA6zZJRqlCjw2uBkRjostI.jpg","b":"/s9I2LmQMYCanl6DvC3X1AOHs2r8.jpg","t":"三方国界","r":6.321,"y":2019,"rd":"2019-03-06","hs":1.877,"d":5.549,"mt":"movie","o":"　　本·阿弗莱克、奥斯卡·伊萨克、查理·汉纳姆、加内特·赫德兰、佩德罗·帕斯卡和亚德里亚·霍纳主演《三方国界》，J·C·尚多尔将用他在马克·鲍尔的基础上重写过的剧本执导。讲述五个朋友为扳倒一个大毒枭而再度联合起来，结果却导致一系列意想不到的后果。“三方国界”是指巴拉圭、阿根廷和巴西之间臭名昭著的边界地带，伊瓜苏河和巴拉那河在这里交汇，使这片区域难以监控，成为了有组织犯罪的庇护所。  　　本项目最早能追溯到2009年，当时还是凯瑟琳·毕格罗准备在《拆弹部队》之后拍摄的电影。2017年4月，据悉由于很不满意J·C·尚多尔改写过的剧本，汤姆·哈迪和查宁·塔图姆双双退出，当时距本片原定的开拍时间仅有四周。就在不到一个月后的5月初，外媒首次报道了Netflix有意接手该项目，并想邀请本·阿弗莱克与卡西·阿弗莱克兄弟补缺，与马赫沙拉·阿里共同主演。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":55808,"p":"/lx36zIYVOHfLVklyFlPYMCmlY7b.jpg","b":"/25YQKS6SBJxy2vaTEL0pR90FrRl.jpg","t":"रक्त चरित्र २","r":6.318,"y":2010,"rd":"2010-12-03","hs":0.552,"d":1.118,"mt":"movie","o":""},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.722,"d":11.052,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":9452,"p":"/gR9jZ7W2d28aSa2Yimz797VNXRh.jpg","b":"/zoflkUluMA01vxvifWqhmr4sA2q.jpg","t":"吹牛顾客","r":6.313,"y":1998,"rd":"1998-05-15","hs":0.486,"d":1.403,"mt":"movie","o":"　　加州的参议员Jay Bulworth在党内提名选举中落败，政治前途一片黯淡，尘世生活也不使他留恋。心如死灰的Bulworth买了一份一千万美元的保险，并安排杀手暗杀自己以留下大笔抚养金给家人。Bulworth之后在L.A.南部作了一次演讲，却鬼使神差地抛开了陈腐的讲稿自由发挥，他的尖锐言论震惊了听众和他的竞选阵营的同时，也获得了一位黑人美女的好感。Bulworth索性一不做二不休，在比华利山再次发表了他惊世骇俗的演讲，在这之后Bulworth仿佛上了瘾，他甚至将黑人说唱文化的技巧带入演讲里。这一段时间放松无顾忌的生活，尤其是与Nina的相识让Bulworth产生了继续生活的勇气和欲望。但当他打电话去取消安排的那场暗杀时，却被告知整个程序已被启动，他手忙脚乱地应付这个自己设好的局，幸好有Nina在旁相助。"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.412,"d":6.96,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":9490,"p":"/14TmEac4bquNaEld9t0uIliYoKE.jpg","b":"/yl7M1buWaxXXhZv0bSbi4MPYVKm.jpg","t":"半仙半死","r":6.308,"y":1998,"rd":"1998-01-16","hs":0.676,"d":2.449,"mt":"movie","o":"肯尼意外地用从麦奇跑买来的食物喂了一只患有糖尿病的警察的马，结果杀死了它。之后，他被关进了监狱，并获得了100万美元的保释金。其余的人必须在讨厌的内特找到肯尼之前把他保释出来。该组织决定出售瑟古德在一家制药实验室做门卫的大麻。他们与说唱明星Sir Smoke-A-Lot以及毒贩Samson Simpson的竞争对手成为朋友。另一方面，瑟古德寻求玛丽·简的爱，她是一个反大麻的商人的女儿。接下来是典型的瘾君子行为和大量的配角。"},{"id":1428,"p":"/sy8deWWtMrm1WOfGEL83qft45GL.jpg","b":"/ctDqJtlMwASOKoQi7sacSVae3EI.jpg","t":"墨西哥往事","r":6.303,"y":2003,"rd":"2003-09-11","hs":1.076,"d":5.387,"mt":"movie","o":"独具拉丁忧郁气质的埃尔·马拉齐，是墨西哥传奇式的民间英雄和正义战士。表面上，他总是穿着宛如西部牛仔一般的华丽衣服，手提一把吉它四处演唱，仿佛是一位流浪歌手。但实际上，在他冷峻的长发下涌动着的是边漠的狂野。在墨西哥荒凉的沙漠上，埃尔·马拉齐是最令恶人畏惧的枪手。在他的吉它匣子里装的绝不仅仅是吉它，还有各种装备精良、巧布机关的武器，随时都可以大开杀戒。但是，埃尔虽然摧毁了一个又一个毒枭，却也为自己树立了无数的敌人，以至于只能过着终日被众人追杀的亡命生活。每当血腥过后，失意笼罩下的埃尔，便只能选择远离他乡、离群索居。"},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.303,"y":2010,"rd":"2010-03-04","hs":0.877,"d":2.468,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.382,"d":2.975,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":37403,"p":"/d9OfOqRTrW5FX1dhDPwaMNqm6GB.jpg","b":"/aYiCymYGLrSElxiK6qCxSqGKtmY.jpg","t":"父仇之子","r":6.3,"y":1990,"rd":"1990-02-16","hs":0.454,"d":1.492,"mt":"movie","o":"　　这部电影描述了一个小男孩的生活，维杰（阿弥陀佛巴赫禅），他的父亲被暴徒坎查奇纳残忍地私刑处死。这是他寻求复仇的旅程，这使他成年后成为一名歹徒。当心阿弥陀佛在他职业生涯中最有影响力的角色之一。维杰会在复仇的过程中失去家人吗？"},{"id":10168,"p":"/tKeZDE3Hbne5w43k7ASFolDKroC.jpg","b":"/xbYDtVWOOL84KaZjM5JnQ5QYAuX.jpg","t":"新鲜人","r":6.3,"y":1990,"rd":"1990-07-20","hs":0.429,"d":1.4,"mt":"movie","o":"克拉克（马修柏德利，「酷斯拉」）是纽约电影学院的新鲜人，但他还没开始享受大学生涯就被人骗走了行李和所有财物，正当他走投无路之时，竟意外遇上偷走他财物的混混。为弥补克拉克的损失，那混混为克拉克引荐其叔父萨巴提尼（奥斯卡影帝马龙白兰度，「现代启示录」），希望他能帮克拉克安插个工作。虽然萨巴提尼所从事的〃进口生意〃颇受人质疑，他后来却成了克拉克的良师，教了他许多待人处事的经验。马龙白兰度在本片一反以往的作风改走喜剧路线，和他在其代表作「教父」中柯里昂家族的教父形象大相迳庭。"},{"id":12719,"p":"/zHJbL26SdgeWbKFJVKNfEI4LJwS.jpg","b":"/fu8pdH9bV7ILcgoRqPiMOQB41Bx.jpg","t":"细说从头","r":6.3,"y":1990,"rd":"1990-02-02","hs":0.329,"d":0.943,"mt":"movie","o":"一个嬉皮激进分子休伊·沃克已经成为逃犯数十年，他被指控犯有一项他可能没有犯下的罪行。终于被抓住，沃克由20多岁正直的FBI探员约翰·巴克纳押解至审判。虽然两人似乎是极端对立的，但事实证明巴克纳可能与沃克有更多的相似之处，这一点在两人面对一个阴险的小镇警长时被明确表现出来。"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.3,"y":1990,"rd":"1990-10-12","hs":0.933,"d":5.715,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":11060,"p":"/A4pH8DiNFEf2AgXkM4zk3ZpblV.jpg","b":"/a7RMVypNmxvEG0SzG9kXBJivfxX.jpg","t":"流氓警察","r":6.3,"y":1990,"rd":"1990-01-12","hs":0.45,"d":1.518,"mt":"movie","o":"新任视察员雷蒙特和助手艾米奉命调查警察局内部一起贪污案时，发现了另一个更加隐秘的犯罪网，涉及到了声望很高的警官佩克。佩克实际上是个十分阴险的人，他一面与雷蒙特装作友好，一面又挑拨雷蒙特夫妻间的关系。调查中发现佩克有很多女人，且凡是与他交往密切的警察都很富有。被怀疑有贪污行为的斯德雷奇打电话给妻子彭妮，让她与雷蒙特做一笔交易，而此时彭妮正和佩克情意绵绵，佩克于是派人暗杀了斯德雷奇。实际上佩克一直在充当受雇杀手，就在他又去接受一起杀人买卖时，雷蒙特和艾米赶到现场，但未能抓到他。随后，他又杀死雇主，并到雷蒙特家中恐吓他妻子凯瑟琳，雷蒙特及时赶来，二人又展开一场拚杀。"},{"id":15771,"p":"/9BOsvZL2DuE2JFGYOssynTjs8K6.jpg","b":"/zwOsUoCfISumZvAiSbJ03efxxjz.jpg","t":"审判终结","r":6.3,"y":1991,"rd":"1991-03-15","hs":0.303,"d":0.834,"mt":"movie","o":"一般法庭审案电影多将剧情重点放在控辩双方于庭上的唇枪舌剑，本片则别出心裁将主题拉到原告与被告双方律师的身上，因为他们的身份是父女。吉恩．哈克曼饰演从六十年代走过来的理想主义分子，专门替弱势族群打官方，希望在并不健全的资本主义社会制度下为这些被压逼者争取权利。玛丽．伊丽莎白．马斯特兰托尼奥则是典型的九十年代实用主义者，在旧金山的顶尖律师事务所服务，正争取成为公司的合伙人。父女俩道不同不相为谋，平常不相往来，如今却因为一宗控告汽车公司故意出产危害乘客安全的车种而互相对簿公堂，于是在公私方面都构成了强烈的矛盾。导演迈克尔．艾普泰德表现称职。"},{"id":22828,"p":"/1CywcTyQ2Dbh7LA0Lcf13iaC1ig.jpg","b":"/7GoQaUpyJPL7WaDQSBMrCXemUFF.jpg","t":"杀人拼图","r":6.3,"y":1991,"rd":"1991-05-28","hs":0.258,"d":0.672,"mt":"movie","o":"　　谋杀组警官鲍勃（Joe Mantegna 饰）与搭档沙利文接下了联邦调查局粗野办案的烂摊子，受命搜捕黑人嫌犯西姆斯。在两人驱车调查的路上偶遇一对新人警员被杂货店命案困住，鲍勃施以援助，却反被当地警长指派负责此案，鲍勃不得不违背命令开始在两件凶案中穿梭奔忙。\r 　　遇害的杂货店主是一名犹太老妇，她的儿子与孙女被不明身份的枪手骚扰，鲍勃在现场提取到新纳粹分子活动的痕迹……这座城市中的每个人似乎都对身份敏感，鲍勃的工作不断被黑人、犹太人的抱怨与传说阻扰，随着他对犹太老妇一案的调查不断深入，鲍勃渐渐进入了昔日犹太复国主义组织的世界，也唤醒了他对自己犹太身份的认同，但他得到的，是无法预料的混乱结局。"},{"id":78,"p":"/3u8DWut5yApVXTDTaDtiCpeca43.jpg","b":"/4m8QH2C6hBQQ08EgwaOtOv7ATFh.jpg","t":"日界線","r":6.3,"y":1992,"rd":"1992-03-31","hs":2.42,"d":112.475,"mt":"tv","o":"Dateline NBC（或簡稱 Dateline）是每週播出的美國電視新聞雜誌系列。它以前是該網絡的旗艦新聞雜誌，但現在主要關注真實犯罪故事，偶爾才會發布關注其他主題的版本。"},{"id":7015,"p":"/9uKXBxdg9I3SCpimqQrshB3gW8Z.jpg","b":"/4CCXy3weuiBl07VLuUAXB7SiRdy.jpg","t":"American Heart","r":6.3,"y":1992,"rd":"1992-12-19","hs":0.207,"d":0.499,"mt":"movie","o":""}]