[{"id":208869,"p":"/1jva5sTJnlz9g11Xm0GTxl6WAIk.jpg","b":"/eDOPYJ10uSWgJx15RI4nq4etHPC.jpg","t":"塑料","r":6,"y":2014,"rd":"2014-04-30","hs":0.593,"d":1.052,"mt":"movie","o":"影片根据真实事件改编，讲述五个英国学生，为了“赚快钱”，开始盗刷信用卡，过上奢华生活。然而其中一人财迷心窍，不慎盗刷了臭名昭著的罪犯头子Marcel的信用卡。Marcel给他们两星期时间，偿还他们花掉的两百万。五个人因此铤而走险，打算在迈阿密大干一票，抢劫两千万。一边是性命悠关孤注一掷的计划，另一边五人之间还不慎团结，各自居心叵测，阴谋冲突不可避免……"},{"id":1047917,"p":"/b4cZ2vg2NuGfe9YKhfYEHk2WNjt.jpg","b":"/l9eTHp8ygH5Mt3FicwkOKWLE6BT.jpg","t":"Kos","r":6.5,"y":2024,"rd":"2024-01-26","hs":1.259,"d":1.051,"mt":"movie","o":""},{"id":121879,"p":"/sHDcvmHuYKf1kAj2AvlDd9Sy7zu.jpg","b":"/zgQc4XgrVFu0LrhAd6CiFiV8rQA.jpg","t":"晚期四重奏","r":6.672,"y":2012,"rd":"2012-11-02","hs":0.559,"d":1.051,"mt":"movie","o":"一个世界著名的大提琴手，他是一个全世界广受爱戴的弦乐四重奏组合中的中坚力量。可是他却被诊断出了不治之症。接到这个消息的当下，这个弦乐四重奏组合中里克弥散出了一种压抑的情绪。终于，这种对未来的不确定的情绪以及多年挑战自我的情绪积累导致了这个团体的失控。当时，他们正在准备自己的成立25周年几年音乐会——这或许是他们最后一次同台演出。这个时候，或许只有多年的友谊和音乐本身的力量才能让音乐会顺利举行，并且保留下他们所创造的宝贵的音乐财富。就是一支小有名气的弦乐四重奏乐团，当它来到了成立二十五周年的纪念日，一场庆祝活动必不可少。贝多芬的《晚期弦乐四重奏》被选为演出的曲目，然而在排练过程中，成员们各自生活中遭遇的创伤与以及彼此之间的猜忌、野心和矛盾一齐爆发了出来。乐团中最年长的彼得（克里斯托弗·沃肯 Christopher Walken 饰）也是乐团的创立者之一，他被诊断出患上退化疾病，必须从乐团中选拔出自己的接替者。乐团的第二提琴手罗伯特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）原本是最合适的人选。他的妻子朱丽叶特（凯瑟琳·基纳 Catherine Keener 饰）也是乐团的提琴手，然而两个人的婚姻因为有人出轨而面临触礁。乐队的第一提琴手是年轻、有冲劲的丹尼尔（马克·伊万尼尔 Mark Ivanir 饰），他为了一把手的位置与罗伯特展开竞争。然而万万没想到的是，丹尼尔爱上了罗伯特与朱丽叶特的女儿，美丽的亚历山德拉（伊莫珍·波茨 Imogen Poots 饰），后者也是一位才华横溢的小提琴演奏家 ······"},{"id":618243,"p":"/4xKtHugfBuyLJ6WAmMl8841Gra9.jpg","b":"/yxFrr3aWtiIbVoOqMmoVzKtBbsc.jpg","t":"气球","r":6.955,"y":2019,"rd":"2019-09-08","hs":0.771,"d":1.051,"mt":"movie","o":"《气球》故事发生在藏地，讲述灵魂与现实的紧张关系。主人公达杰一家因一只普通的避孕套卷入了一系列尴尬而又难以抉择的事件当中，他们原本宁静的日常生活被彻底打破，生老病死如日月流转，当灵魂遭遇现实的挑战，该如何抉择？"},{"id":928720,"p":"/wJ8Jc6FC5wOaD8ifNQjXJf2x0DQ.jpg","b":"/mOq1r2Y9a51kONNgizGlbLJTQ4r.jpg","t":"隐入尘烟","r":7.3,"y":2022,"rd":"2022-07-08","hs":0.982,"d":1.051,"mt":"movie","o":"偏远贫穷的西北农村，祖辈劳作的农民生于土，归于土。贫困户马有铁（武仁林 饰）与哥嫂同住，木讷憨厚，所陪伴他的只有那头同样任劳任怨的小毛驴。而手脚残疾且不能生育的曹贵英（海清 饰）更是自幼备受白眼和欺凌。这两个孤寂之人，在家人的撮合下，仿佛丢掉包袱一般被撮合到了一起。有铁珍惜这卑微而难得的“家”，大大的红喜字被他一次次小心翼翼揭下来，重新贴在下一个栖身之所的墙壁上。为了讨回村民的欠款，有铁甘愿被一次次剥削自己的熊猫血。为了生活更加幸福，他们养鸡、养猪、盖房、种地……两个渺小而可怜的人啊，笨拙地、卑微地却又倔强地追索着遥远而易碎的幸福。"},{"id":61591,"p":"/bm81kHhAYYPGSyV0Qj0J1TC8eyj.jpg","b":"/koaM8gLVb3m29dzzIpICyd37xQg.jpg","t":"欢迎光临宇宙秀","r":6.522,"y":2010,"rd":"2010-02-18","hs":0.528,"d":1.051,"mt":"anime","o":"故事发生在美丽的小村庄村川村，时值暑期，夏纪、小周以及小清等五名小学生，在校舍里进行暑期合宿活动。为了找回失踪的宠物小兔，五人进入深山探寻，意外发现了深山里的神秘怪圈，而且还发现了一只受伤的小狗。被五人救下的小狗醒后居然开口说话，他自称是来自犬星的宇宙人，名字叫波奇，他来地球为了一种早已绝种的植物。  　　为了报答五人的救命之恩，波奇决定实现他们探索宇宙的愿望。于是，一个外形像小狗的外星人，以及五名小学生，展开了他们精彩纷呈的宇宙之旅"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"rd":"1999-02-11","hs":0.411,"d":1.05,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":13614,"p":"/t9BmRGAKEIqHkBahRqc6FD9fta1.jpg","b":"/8nDDWPMB6odNmWpKy0VQaiXyxMY.jpg","t":"卡廷惨案","r":6.732,"y":2007,"rd":"2007-09-21","hs":0.485,"d":1.05,"mt":"movie","o":"1939年9月1日，纳粹德国向波兰发动闪电战，抢占波兰西部地区。16天后，苏俄由东部进入波兰，并俘虏了约25万波兰军人，将他们分别关押。1943年，入侵苏联境内的德国宣布，在苏联斯摩棱斯克市附近的卡廷森林发现埋葬波兰军人尸骨的万人坑，而苏俄正是残忍杀害这些军人的真正凶手……  影片根据真实事件改编，波兰导演安杰依•瓦伊达最终将这个波兰国内长久以来的禁忌话题搬上银幕。本片荣获2008丹佛国际电影节人民选择奖、卢布尔雅那国际电影节观众大奖以及波兰电影节最佳剧本、最佳男配角、最佳电影、最佳配乐、最佳音效等7项大奖。"},{"id":618363,"p":"/oRthdjyQSz5vdPbaFHpEAjcjPSQ.jpg","b":"/m2SJTezG29RWgS8BjFiFZCYkwOp.jpg","t":"集体","r":7.6,"y":2019,"rd":"2019-02-13","hs":0.78,"d":1.05,"mt":"movie","o":"导演亚历山大·纳诺(Alexander Nanau)跟随罗马尼亚报纸Gazeta Sporturilor的一个精锐调查小组，试图揭露一起巨大的医疗欺诈行为，这些欺诈行为让大亨和政客致富，并导致无辜公民死亡。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":112,"p":"/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg","b":"/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg","t":"意大利语初级课程","r":6.3,"y":2000,"rd":"2000-12-07","hs":0.415,"d":1.05,"mt":"movie","o":"牧师安德里听从旅馆服务生尤根的建议，参加了当地夜校开办的意大利语课程，认识了班上一位在蛋糕店工作的叫奥利皮娅的女孩，两人互相之间产生了好感。女孩原本跟父亲同住，不久后父亲过世了，刚办完父亲的丧事，她就接到奇怪的通知，要她出席从未谋面的母亲的丧礼。  在丧礼上，女孩发现镇上的女理发师凯伦原来就是她失散多年的亲姐姐。凯伦当初照顾酒精中毒的母亲，累得心力交瘁，母亲死后，她开始和一位性格火爆的餐厅经理谈起了恋爱。被餐馆开除后，这个餐厅经理转行开始做意大利语培训班的老师，而从前在饭馆当他助理的吉尤拉立即报了他的意大利语班，因为她喜欢上了尤根，想与他交往。这个培训班对这些毫无安全感的，寂寞的单身男女来说就是恋爱的圣经课。"},{"id":381707,"p":"/lxPynYAjHNpQKbYL7zCNFAK0v4M.jpg","b":"/5tBHaB9dlxqtWlzWTBURxpVn1pp.jpg","t":"我们的情人们","r":7.2,"y":2016,"rd":"2016-02-08","hs":0.661,"d":1.05,"mt":"movie","o":"卡洛斯是位屡屡受挫的电影编剧。伊莲娜在人生道路上迷茫。更糟的是两人还各自放不下旧爱，剪不断理还乱。当命运让两人相遇在书店咖啡馆，伊莲娜提议一起玩个游戏：把生活变得精彩刺激。伊莲娜天性浪漫幻想，卡洛斯几乎丧失梦想的能力。两人承诺尽全力完成这场游戏，翻盘人生重获幸福，但必须遵守规则：不准恋上对方。"},{"id":31640,"p":"/diFSUAvHZE6rkKqfP3J3qf19Z2X.jpg","b":"/6ofPPtaNiNaZ34LhofdMNyvwM6P.jpg","t":"血与酒","r":5.7,"y":1996,"rd":"1996-10-03","hs":0.382,"d":1.049,"mt":"movie","o":"一名看似风光但早已面濒临产边缘的酒商，「婚内出轨」了富有客户家的褓姆，酒商利用褓姆对豪宅的熟悉，潜入客户家偷走一条钻石项链后，计划竟开始分崩离析，原来褓姆为了远在古巴的家人，宁作小三也要留在梦想之地美国，周旋在酒商和他的继子之间，复杂的感情关系剪不断理还乱。"},{"id":25300,"p":"/1ZXyZePhPsgf6de13dSnPM3kTzm.jpg","b":"/oRXDb7wH1vqfH4wupI8qOvalPwM.jpg","t":"有你我不怕","r":7.1,"y":2003,"rd":"2003-02-08","hs":0.448,"d":1.049,"mt":"movie","o":"九岁的小男孩米歇尔（乔瑟培·克里斯提亚诺 Giuseppe Cristiano饰）一日在玩耍的时候，无意间发现了地穴里的一个秘密。他惊讶的发现在这口地穴中囚禁着一个与他年纪相仿的金发男孩菲利普（马悌亚·狄·皮耶 Mattia Di Pierro饰），他被铁铐牢牢地锁着，弱小而无助。被震惊了的米歇尔立刻逃回家中，然而在好奇心的驱使下，他又一次前往地穴。他们都是用童话与想像化解着内心的恐惧，慢慢变成了好朋友。米歇尔隐瞒了这个秘密，并在心里做了各种各样的奇异猜想。  　　一天晚上，米歇尔的家中住进了一位面目可憎的男人。在谈话中，米歇尔听到了一个惊人的秘密。菲利普其实是全村的大人们一同绑架来的，其中也包括自己的父母，米歇尔陷入了巨大的迷惑与恐惧之中。"},{"id":98582,"p":"/fTEU17WYxJjXIMs8IVwU4GqeRAP.jpg","b":"/c4wMkrDHYXtK0n9f79nkSNXSytR.jpg","t":"七号禁毒组","r":6.086,"y":2012,"rd":"2012-04-03","hs":0.553,"d":1.049,"mt":"movie","o":"安吉警官（马里奥·卡萨斯 Mario Casas 饰）是第七禁毒组的组长，奉上级命令，他要带领禁毒组连根铲除在当地发展得根深蒂固的毒品交易网络。要完成这项危险的任务，少不了拉法尔（安东尼奥·德拉·托雷 Antonio de la Torre 饰）的帮助，拉法尔不仅是安吉的好搭档，同时也是一个经验丰富的老警察。  　　在安吉和拉法尔的合作下，黑恶势力节节败退，尽管禁毒组所使用的手段并非全部都光明正大，但他们显然站在了天平上标明了“正义”的那一端。就在任务即将顺利完成的节骨眼上，一个神秘女人的出现扰乱了一向成熟稳重的拉法尔的步伐，在怀疑与信任之间，第七禁毒组面临着前所未有的考验。"},{"id":263105,"p":"/sxgQDPNkky07l1bv9g8AyoB4jJp.jpg","b":"/ubBAeWC6dGrxLMdVxUyOzBsRSZd.jpg","t":"男孩遇见女孩","r":6.7,"y":2014,"rd":"2014-06-28","hs":0.602,"d":1.049,"mt":"movie","o":"描述肯塔基三个年轻人的生活；罗比和从小最要好的朋友瑞奇─一个亮丽的变性女孩─从来没交往过。苦于寻觅不著条件好的单身汉，瑞奇甚至都想乾脆和女孩约会算了。这时她遇上了苦等未婚夫自海军返家的美少女法兰雀丝卡。瑞奇和法兰雀丝卡很快地成为好友，也许到了友达以上的关系，罗比因而必须诚实面对自己对瑞奇的感情。"},{"id":823855,"p":"/m6bUeV4mczG3z2YXXr5XDKPsQzv.jpg","b":"/xPUxumLPovJK6sr5s7QP2FjmV1p.jpg","t":"为了所有的女孩","r":6.547,"y":2021,"rd":"2021-05-14","hs":0.878,"d":1.049,"mt":"movie","o":"一名探员和一名连环杀手组成了看似不可思议的小分队，共同对抗全球拐卖儿童和性奴贩运网络。"},{"id":10563,"p":"/z2EhRgWvzNa2NgoX0uModV6mEb2.jpg","b":"/7v4WhTSr3tG0eVFZaMkN3W09Vbz.jpg","t":"三人探戈","r":5.731,"y":1999,"rd":"1999-10-22","hs":0.398,"d":1.049,"mt":"movie","o":"奥斯卡和皮特是一对有富有才华，但却没有机会得以展示的芝加哥建筑师。商界巨子查尔斯正在考虑聘请他们俩设计一个造价数百万美元的文化中心。对两位建筑师来说，这可能成为他们事业转折的契机。然而，他们俩并非唯一的人选。纽曼也在与戴克和史特劳斯----两位奥斯卡和皮特过去曾经为之工作过的非常成功的设计家——进行接触。查尔斯认为，两组人之间的竞争对双方都会产生压力，而且还会很有趣味。  　　被奥斯卡执着的工作热情所感动，查尔斯又布置给他一个额外的任务：监视他的情妇艾米。在执行任务的过程中，奥斯卡发现自己爱上了美丽而任性的艾米，更糟糕的是，他发现查尔斯把这项任务交给他，只是因为他确信奥斯卡是名同性恋者，而艾米对此也深信不疑，奥斯卡一下成了芝加哥有名的同性恋者……  　　当奥斯卡被授予“芝加哥本年度最佳同性恋专业人才”称号的时候，他面临着一个艰难的选择，是继续这个谎言来保证工作和前途呢，还是……"},{"id":31781,"p":"/9xpQkmUVD57nMcbKR6tm9sooPQW.jpg","b":"/dCdwdfQsF9IwdBSyzIK8wJ97eMN.jpg","t":"救赎","r":6,"y":2004,"rd":"2004-03-03","hs":0.452,"d":1.049,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。\r 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":55971,"p":"/ebssAyuRRoHgczlcnkwiHWD6q99.jpg","b":"/57t1RTvWR5l6CyadAOhh0IKQEHM.jpg","t":"摩罗神","r":6.246,"y":1999,"rd":"1999-02-01","hs":0.41,"d":1.048,"mt":"movie","o":"一座不吉利的要塞高踞于云端之上，一个裸体女人独自在它宽广的平台上跳跃。她知道处于监视之中，随便地向望远镜挥手。不安宁地伊娃等候着她心爱的“阿迪”的到来。隔离隐蔽地的单调的平静被元首和他的随从：得力助手马丁鲍曼、宣传专家约瑟夫戈培尔及其爱妻玛格达的到来打破。24小时的会谈和置身巴伐利亚阿尔卑斯山生动景色中漫步，一切似乎都秩序井然，即使这是在1942年的春天。但一个女人的混乱和一个人类本性无能的男人的复杂搅在一起，使得伊娃像她的男人一样暴烈，她是胆敢向元首对抗的唯一声音。"},{"id":466415,"p":"/euOxD7vHOAhaECCrY9hQsAxPSeS.jpg","b":"/aFHdjsnY20qmBwKvJYDGKyWKKfd.jpg","t":"马赛行动","r":5.673,"y":2018,"rd":"2018-04-06","hs":0.723,"d":1.048,"mt":"movie","o":"在逃离殖民地警察残暴侵略的20年后，五指党的一名成员回到马赛，寻求平静的生活。然而，随着新的威胁产生，他必须再次加入斗争来解放这座他心怀希翼的城市。《马赛行动》是南非新生代导演迈克尔·马修斯融合了西方文化和南非语境的一部西部风格电影。影片中，四代南非演员用当地语言演绎了这出当代南非戏剧。广义上的西部片总是包含着社会政治的脉络，而《马赛行动》则用松散的寓言，赤裸裸地描述了处于当代南非社会边缘的挣扎。"},{"id":26689,"p":"/7kOHEXDUTyyQQmI1VES1JofgPbj.jpg","b":"/64Vc3NnoUrcSWvdEZ3H41JIQT1y.jpg","t":"极速凶间","r":6.171,"y":1997,"rd":"1997-01-01","hs":0.391,"d":1.048,"mt":"movie","o":"　　嘉伦是警方人质谈判专家，在荒芜的公路撞倒路执照，于是乘坐法兰及蕾安两夫妇的顺风车。途中，法兰从油站业主口中得知妻子有外遇，怒火中烧，他开枪将妻子击毙，嘉伦侥幸逃到政府秘保密验室暂避。嘉伦发现该处进行的实验能令她到回过去的二十分钟。为了救蕾安一命，她尝试到回过去，岂料牵连的人越来越多……"},{"id":13636,"p":"/4sZNQ7OQgkJj7kLFx4su21yEHTB.jpg","b":"/6H2Yz7ztGuCOs4423z8b6ygDdHm.jpg","t":"更大，更强，更快","r":6.8,"y":2008,"rd":"2008-05-30","hs":0.498,"d":1.048,"mt":"movie","o":"这部在今年的美国圣丹斯电影节上已露面的纪录片《更大，更强，更快》将于5月30日在美国小范围上映。影片透过以健美为目标的一家三兄弟，深入浅出地揭露了同化类固醇类药物（俗称“兴奋剂”）在美国运动界的泛滥及其所带来的负面影响。畸形肿大的“肌瘤”让这些肌肉男们苦恼不堪，女孩们对他们总是敬而远之，他们恨自己、恨自己的偶像：阿诺·施瓦辛格、史泰龙……更糟糕的是，为了维系自己的运动生涯，他们一天也离不开这些药物。"},{"id":78206,"p":"/fj7DKP9Bpzxf2lOAWOyLWR0khff.jpg","b":"/gF3ZLqfGgEXof1gpjvi6e3GkHoB.jpg","t":"梅子鸡之味","r":7,"y":2011,"rd":"2011-10-26","hs":0.545,"d":1.048,"mt":"movie","o":"阿里是一位才华横溢的音乐家，他的妻子在一次争执中打破了他最心爱的小提琴。阿里失去了生活的意愿。 他寻找一个替代品，发现没有一个听起来完全相同，他决定死，八天后，他做到了。"},{"id":279254,"p":"/ePkfPDDh9MEZ9eOTyqM2LNvHY7X.jpg","b":"/3igN3WJmYEBNl68BbgcRpKflUVK.jpg","t":"攻壳机动队：崛起4","r":6.937,"y":2014,"rd":"2014-09-06","hs":0.604,"d":1.048,"mt":"anime","o":"圣诞之夜，卡森共和国水企业和哈里曼达拉公司签订协议的大厦门外，无数群众声讨抗议。而就在此时，担任护卫的警察机动部队突然掏枪对示威群众展开无差别屠杀。血腥恐怖的事件背后，神秘病毒“火种”若隐若现。在与不明敌人对决过程中，草薙素子（坂本真绫 配音）和独立机动部队的同伴们救下了全身义体的少女津田艾玛（茅野爱衣 配音），其身上似乎隐藏着利用虚拟记忆进行恐怖活动的事实。公安9课课长荒卷大辅（塾一久 配音）拒绝将其交给陆军情报部穗积上校（庆长佑香 配音），而是命令草薙将艾玛护送至501机关接受调查。草薙在少女身上不仅发现两个灵魂的存在，更触摸到了被官方、军方可以隐藏的悲惨真相……"},{"id":309304,"p":"/4LW20TF4NfQgHj5rZs0d0cgxRjV.jpg","b":"/kiVn09vghnscMWMqlX8uoQuXtMW.jpg","t":"与外婆同行","r":6.454,"y":2015,"rd":"2015-06-04","hs":0.617,"d":1.048,"mt":"movie","o":"艾丽·里德（莉莉·汤姆林 Lily Tomlin 饰）是一个过气的诗人，又与交往4个月的女友突然分手，不愿与人往来的她还来不及感伤，18岁的孙女塞奇（朱莉娅·加纳 Julia Garner 饰）匆忙赶来，打算借钱堕胎，没钱的她只好带孙女，逐一造访久未见面的老友和前女友，这段经历人情冷暖的短暂旅程，改变了祖孙两人，也意外挖出许多秘密。"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.431,"d":1.048,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":46732,"p":"/pcdi92LC26RW3zm97SwF3NXYTUr.jpg","b":"/xAFX96GvkxmF6GisSRFEFs3nz7A.jpg","t":"草竖琴","r":5.8,"y":1996,"rd":"1996-10-11","hs":0.389,"d":1.048,"mt":"movie","o":"基于特鲁曼·卡波特的小说，这部常常风趣的成长剧讲述了一个年轻人在20世纪40年代的深南部与一个不寻常的家庭一起成长的故事。1935年成为孤儿后，柯林搬到了他父亲的表亲维雷娜和多莉的家中。维雷娜是一个富有、专横的女商人。多莉、柯林和女仆反抗，搬到了一座树屋里。"},{"id":719463,"p":"/pjEGZCwSDDpbrZPCMse9pUnODbY.jpg","b":"/lRFAjHmx5foEU89AaTxj7Ppjvr2.jpg","t":"高级定制","r":6.147,"y":2021,"rd":"2021-11-10","hs":0.88,"d":1.048,"mt":"movie","o":"Dior 首席裁缝Esther已届退休年龄。某日，她在地铁中被一个二十歳少女Ja诶e偷去手袋。她不但没有报警，反而决定照顾她。Esther觉得Jade是一颗好苗子，可以将她毕生所学的缝纫技术传授给Jade。Jade从Esther身上学到的优美举止让她得以在狂热的高级时装界找到超越自我的途径。又名: 最后一件晚礼服的秘密(台)"},{"id":20714,"p":"/nrii6EaBwNbVV9V1jUOQcVv8Us2.jpg","b":"/fiRs0tMsgYoOg8EVOvzjTFghfTN.jpg","t":"12怒汉：大审判","r":6.579,"y":2007,"rd":"2007-06-06","hs":0.479,"d":1.047,"mt":"movie","o":"《十二怒汉》在今年威尼斯影展上角逐“最佳影片”，票选结果仅次于李安的《色·戒》，为此主办单位还特别颁发“小金狮”特别奖给《十二怒汉》。由于《色·戒》无法角逐奥斯卡金像奖外语片奖，已经报名角逐奥斯卡金像奖的《十二怒汉》，成为明年奥斯卡最佳外语片的大热门。在俄罗斯境内放映以来票房纪录奇佳。　　12个来自不同职业和不同社会地位的陪审团成员聚集在一起商议一个车臣少年对其继父的一级谋杀指控。被害者是前苏联特种部队的一名军官，他曾参与了对车臣的控制。其中一位陪审员力排众议，他要求其他人至少再讨论一下这个案子。但这个要求却激怒了其他陪审员。在他们看来，当调查员和公诉人已经控诉这个被告“有罪”之时，他的罪行就已经盖棺论定了，毋庸置疑。毕竟，专业人员比其他任何人都更加睿智和有能力。因此还有什么要讨论的呢？事实上，每个人都怀着一种吝啬和自我保护的甲胄来对抗那些发生在他们、他们的亲人、他们的朋友身上的不公正待遇。而且我们发现法律不能以一种毫无人情味的形式呈现在俄罗斯。法律触动那些被选为决策人的灵魂。所以就一定有什么需要被讨论：痛苦、受难和同情，而前提条件是如果这个男孩是个俄罗斯人！但是他是一个车臣男孩，一个与俄罗斯武装冲突了几百年的民族。这使得整个事件不仅仅是一个法律事件，而更多的是关于那些陪审员在心理上对那些给男孩做不利证明的人们的认知。这些逐渐地改变着他们的裁定……　　然而仍然困惑人们的问题依然是，对于这个男孩、这些陪审员和所有生活在俄罗斯的人们来说，什么才是自由呢？"}]