[{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.801,"d":2.5,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.335,"y":2005,"rd":"2005-03-10","hs":0.798,"d":2.684,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":30043,"p":"/rxYJw4knyfuQl70hcBObM6wt0ra.jpg","b":"/ld0GhLVT0f5p1OA5LuF77RWaw2g.jpg","t":"绿色椅子","r":6.203,"y":2005,"rd":"2005-06-10","hs":0.795,"d":2.424,"mt":"movie","o":"32岁的文姬（徐情 饰）是一个离婚女人，她与少年玄（沈智浩 饰一见钟情更发生了关系，但玄尚未成年，因此文姬被判刑。当她重新回到社会的时候，她发现玄一直在等待自己的再次出现。 他们穿越了年龄的阻隔，双双陷入了热恋之中。但这段不伦之恋受到了众多的非议，文姬无法面对此状而向玄提出分手。 分手后的文姬内心痛苦，当两人再次在舞会上相遇的时候，情感的火花再次迸发。但某天醒来，玄发现本来睡在身边的文姬不见了……"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.343,"y":2005,"rd":"2005-09-11","hs":0.794,"d":2.645,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":9763,"p":"/32yi9JPsdCk5oP3rNaFvUQVkS7w.jpg","b":"/hpuWR2rfcjRMni6HLtxPet4o4P4.jpg","t":"一球成名","r":6.759,"y":2005,"rd":"2005-09-29","hs":0.789,"d":2.453,"mt":"movie","o":"　　像世界上那些的孩子们一样，桑提亚格有一个梦想，就是成为职业足球运动员。但是，身居洛杉矶贫民区的他，只是个墨西哥来的穷小子，职业足球运动员，对他仅仅是一个梦。直到有一天，命运的大门向桑提亚格敞开，英国超级联赛的纽卡斯尔联队向他敞开了大门。突然间，桑提亚格成为了阿兰·希勒、马丁·泰勒、大卫·贝克汉姆等人中的一员。幸福来的太快让桑提亚格迷失了方向，职业球员的训练远比他经历过的困难，面对挫折与挑战，桑提亚格向着自己的球星之梦前进。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.782,"d":2.607,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.908,"y":2005,"rd":"2005-04-06","hs":0.763,"d":2.645,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":15487,"p":"/cZW0R3DYYfQ2UyE06qXjJCs4gAS.jpg","b":"/8rsmTxbvEukFTzhNquV5Oy6FgCF.jpg","t":"那些最伟大的比赛","r":7.291,"y":2005,"rd":"2005-09-30","hs":0.76,"d":2.184,"mt":"movie","o":"20世纪之初，高尔夫球还只是英国贵族和绅士们的游戏，底层人民没有资格染指其中，它无疑是身份和权力的象征。少年弗朗西斯·奥密特出身平民家庭，读书之余他经常担任球童贴补家用。在这一过程中，对高尔夫球的热爱悄悄在他的心中生根发芽。他勤奋努力，且天资聪颖，渐渐成长为一名出色的业余选手。1913年，弗朗西斯有幸参加绅士云集的公开赛，它不仅有机会与自己的偶像哈里·瓦顿正面对决，还将成为改写高尔夫球史的重要人物……"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"斯通家族","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.757,"d":2.412,"mt":"movie","o":"斯通家族从英国搬到美国来已有若干年，但是斯通夫妇还保留着英国人保守严谨的风气，一大家子儿女也在父母的影响下变得有点怪里怪气。圣诞节到了，大儿子埃弗特（德莫特•麦隆尼 饰）要带回自己的未婚妻梅瑞迪丝（萨拉•杰西卡•帕克 饰）过来共度圣诞，全家如临大敌。这位可怜的美国姑娘第一天来到就被这家人的阵仗吓了一跳，自己无论从言语都服饰都与这个家庭格格不入，眼看连自己的爱情都保卫不下去了，急中生智的她邀请妹妹朱莉（克莱尔•丹尼斯 饰）来给自己精神支持。然而意想不到的是，每个人很快就都喜欢上了友好、随意的朱莉。事情似乎朝另一个方向飞速发展。  这个圣诞节，能圆谁的梦呢？"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.756,"d":2.164,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.099,"y":2005,"rd":"2005-06-03","hs":0.753,"d":2.175,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.748,"d":2.151,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.744,"d":2.298,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":11400,"p":"/dPyWMlQd54r3pK17GKG3iqjvNZ7.jpg","b":"/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","t":"新世界","r":6.511,"y":2005,"rd":"2005-12-25","hs":0.741,"d":2.272,"mt":"movie","o":"故事发生在17世纪的北美大陆，尽管生存环境恶劣，资源稀缺，但世世代代生活在这里的印第安人仍然享受着延续了百年的宁静生活。然而，这样的生活伴随着来自西方文明世界的三艘小船的到来即将划上终点，103名英国水手来到了这片未经开垦的处女地，建设了他们的据点，在这里宣扬他们的宗教和文化。\r “永恒苏珊”号的甲板上，一位名叫史密斯（柯林·法瑞尔 Colin Farrell 饰）的青年因为违抗军令而即将遭到处死，船长纽波特（克里斯托弗·普卢默 Christopher Plummer 饰）看中史密斯的精明强干，留下了他。一行人上岸驻扎，建立了詹姆斯镇，却在无意之中侵犯了酋长波瓦坦（欧琳卡·乔彻 Q'Orianka Kilcher 饰）的领地。之后，史密斯邂逅了酋长的女儿波卡洪塔斯（Q'orianka Kilcher 饰），两人之间产生了一段传奇的感情。"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.817,"y":2005,"rd":"2005-01-14","hs":0.74,"d":2.199,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":10385,"p":"/xxPlwmMh4H0eb7AgGio6qzPxHBg.jpg","b":"/qpYP5rwN4afLanF6OcKJ6ZWfgfp.jpg","t":"Vincent","r":7,"y":2005,"rd":"2005-10-10","hs":0.738,"d":2.127,"mt":"tv","o":""},{"id":29138,"p":"/q5ZhXWCsjMaX1Es2qQkgYMjDF4w.jpg","b":"/yCHWyuJHeCoKFe84PwONRLYENQq.jpg","t":"跨越桥梁","r":7.34,"y":2005,"rd":"2005-05-27","hs":0.738,"d":2.114,"mt":"movie","o":"　　德国导演费斯·阿金继《勇往直前》后拍摄的一部音乐纪录片，关于土耳其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。影片一方面展现了伊思坦布尔音乐文化，通过德国音乐人Alexander hacke在ISTANBUL街头访问，让当地音乐艺术工作者阐述他们对土耳其文化传承与使命，并且逐一介绍ISTANBUL的摇滚乐、黑人音乐、街头音乐、民族音乐文化——充斥着传统与流行，西方与东方，高雅与平民的文化冲击，引人入胜。另一方面，影片描述的手法更像是城市传记，记录在一个千万人大城市中音乐是如何生存在人们之间的其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":10707,"p":"/h4FMTKrWgwSUQTSbMnSA4ECKzl2.jpg","b":"/3ZjxENlw4HXioGGwhqaJrvdEXKo.jpg","t":"鱿鱼和鲸","r":6.951,"y":2005,"rd":"2005-10-05","hs":0.73,"d":2.095,"mt":"movie","o":"　　伯克曼一家正面临一场家庭危机。老爸伯纳德（杰夫·丹尼尔斯 Jeff Daniels 饰）事业正在走下坡路，曾是畅销作家的他如今变得湮没无闻，反而是妻子琼（劳拉·琳妮 Laura Linney 饰）而今在写作上声名鹊起，令伯纳德倍感落差，并选择用尖酸刻薄嘴脸面对妻子的成功，二人不得不面临婚姻破裂的结局。两个儿子必定要因父母关系受到困扰。大儿子沃尔特（杰西·艾森伯格 Jesse Eisenberg 饰）16岁了，正值青春萌动，他坚决站在父亲一边，不料自己喜欢的女生竟然上了父亲的床；小儿子弗兰克（欧文•克莱恩 Owen Kline 饰）12岁，将父母离婚视作世界末日，甚至开始喝酒，因支持母亲变得和哥哥势不两立。一家四口的不知所措深深印在两个孩子的成长里面…… ©豆瓣"},{"id":13682,"p":"/5kd5JqccroxOnC9sVMP5NtLrbkr.jpg","b":"/wUFgVDjkSlUwX6ehWhOsy6JSnCx.jpg","t":"小熊维尼之长鼻怪大冒险","r":6.8,"y":2005,"rd":"2005-02-11","hs":0.729,"d":2.112,"mt":"anime","o":"故事是关于小熊维尼最怕的“长鼻怪”，在以前的小熊维尼作品中，维尼曾经作过恶梦，梦到“长鼻怪”和“大臭鼠”（其实是大象和黄鼠狼）来偷他的蜂蜜，从此这两个怪物就是他最怕的东西。而在本片当中，百亩森林的动物们居然发现有长鼻怪出没在森林的迹象，于是决定要一同缉捕这只长鼻怪。大家分头行动，行动力十足的小袋鼠小豆居然率先发现这只长鼻怪！没想到居然它是一只迷路的可爱小象，这只可爱过头、一点都不可怕的长鼻怪，会对维尼和他伙伴们的生活带来怎样的影响呢？"},{"id":42041,"p":"/sbRzApxoAsShLdWkFmkVnlonw0d.jpg","b":"/bQayXy9qzTXi1ApbWXwNXCKfTca.jpg","t":"纪子的餐桌","r":6.878,"y":2005,"rd":"2005-09-23","hs":0.723,"d":2.058,"mt":"movie","o":"生活在伊豆乡间的岛原一家过着平静安详的生活，但表面的温馨终究无法掩盖成员间的紧张与不合。17岁的长女纪子（吹石一恵 饰）不愿呆在乡村，一心前往大都会东京发展，为此他与父亲彻三（光石研 饰）的关系分外紧张。在一个名叫“废墟”的网站上，纪子结识了名叫久美子（つぐみ 饰）的网友，最终她选择离家出走。纪子的出走让这个家开始崩塌，不久她的妹妹由佳（吉高由里子 饰）也前往东京。她们的母亲不堪忍受自杀，彻三为了挽救家庭启程寻找女儿。就在2002年，54个在“废墟”上结识的女高中生手拉手跳向了飞驰而来的列车……  　　本片荣获2005年捷克卡罗维发利国际电影节特别提携FICC奖、2007年横滨电影节最佳新人奖（吉高由里子）。"},{"id":14217,"p":"/9NfEbqkbP7X6NAS1SD2wZ7SOYW8.jpg","b":"/bWJcywHAFCYTlGP5EcTywaUVwm9.jpg","t":"轮回","r":6.053,"y":2005,"rd":"2005-10-27","hs":0.721,"d":2.096,"mt":"movie","o":"1970年，日本群马县某饭店发生疯狂杀人事件，某大学医学教授大森范久（治田敦 饰）狂性大发，杀害了包括年幼女儿在内的11人。在此之后，大森也自杀身亡，事件起因至今不明。  　　35年后，人气恐怖片导演松村郁夫（椎名桔平 饰）决定将该事件改编成电影，搬上银幕。影片制作委员会举行了试听会，无数怀揣梦想的女孩来此应征。无名新人杉浦渚（優香 饰）也是众多候选人之一，她的独特气质引起了松村的关注，最终她被定为影片的女主角。在此之后，小渚经常做一些奇怪的梦，梦中她来到一所从未到过的红色房子。当她随摄制组来到发生凶案的旅馆之时，这里却让她有一种似曾相识的感觉……"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.721,"d":2.073,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":16553,"p":"/z0RNI1NMtsvLsuTo1rWZfNHVs1z.jpg","b":"/f5XOH9b9oV7yzIqhKDEXtDx0uz9.jpg","t":"小曼哈顿","r":7.2,"y":2005,"rd":"2005-09-26","hs":0.72,"d":2.002,"mt":"movie","o":"　　纽约市是世界上最浪漫的地方 - 即使你只有10岁并且第一次坠入爱河。 那是当年轻的Gabe追踪他钟爱的对象时，盖布发现:自己心目中最喜欢的人是同班同学罗斯玛丽......"},{"id":10476,"p":"/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","b":"/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","t":"川流熙攘","r":7.1,"y":2005,"rd":"2005-07-22","hs":0.719,"d":2.019,"mt":"movie","o":"　　迪杰（泰伦斯•霍华德 Terrence Dashon Howard 饰）是一个皮条客， 每天和妓女诺拉（塔恩•曼宁 Taryn Manning 饰）在汽车上接客，日子极为无聊，深感中年危机。在一次黑市交易中，迪杰买到了一个卡通电子钢琴，唤起了自己关于唱诗班的回忆。他得知嘻哈巨星凯尼布莱克（卢达•克里斯 Ludacris 饰）将在7月4日开演唱会。他希望能够录自己的demo小样，寄给这位嘻哈界的大腕。于是，迪杰开始重新组建乐队，找到昔日唱诗班的老友凯（安东尼•安德森 Anthony Anderson 饰），白人钢琴师布莱尔，孕妇莎戈（塔拉吉•P•汉森 Taraji P. Henson 饰）等人帮忙，一步一步实现着自己的理想。他把自己底层生活的经验变成了歌词，用激情荡漾的演绎，征服了媒体和乐迷，然而正当他即将大红时，却因为一次莫名其妙的官司锒铛入狱…"},{"id":44729,"p":"/5cwR2CNYpibjKPBA9imMBEQSNeH.jpg","b":"/Aqsjzy5lZsOIIj0nmdDJ3woqeKe.jpg","t":"海贼王：狂欢男爵和神秘岛","r":7.2,"y":2005,"rd":"2005-03-05","hs":0.717,"d":2.008,"mt":"anime","o":"某天，草帽海贼团的诸位拾到一个漂流瓶。根据漂流瓶中的信息，在伟大航路上有一个娱乐至上的狂欢岛，靓女、美酒、佳肴应有尽有，是一个海贼中的海贼最值得去的地方。众人几乎未作过多迟疑，扬帆便向狂欢岛挺进。然而到达目的地才发现，这却是一个渺无人烟的荒凉小岛。当然好戏还在后头，他们很快便发现一个超级华丽的乐园。乐园的主人狂欢男爵承诺赐予众人天堂般的享受与欢乐，不过在此之前，他们还必须经过地狱般的试炼。已被“勇猛海贼”虚名冲昏头脑的路飞不顾众人阻拦，带着大家开始了一场莫名其妙的探险之中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2005年上映的第六部动画剧场版。"}]