[{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.671,"y":2019,"rd":"2019-02-06","hs":1.687,"d":4.057,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.383,"d":4.053,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":420821,"p":"/hexPe1hXJTXn9Swb4PP5TJCnz75.jpg","b":"/qK7Ssnrfvrt65F66A1thvehfQg2.jpg","t":"奇奇与蒂蒂：救援突击队","r":6.995,"y":2022,"rd":"2022-05-20","hs":2.199,"d":4.044,"mt":"anime","o":"在《奇奇与蒂蒂：救援突击队》电视动画结束30年后，奇奇成为了一个过着枯燥生活的保险业务员，蒂蒂则动了CGI手术让自己变成时下的3D动画造型，到处参加影迷活动回味着往日的辉煌；就在此时，针对动画人物的绑架事件接二连三的发生，当受害者中出现昔日同伴的名字时，奇奇与蒂蒂阔别多年的联手，试图找出真相与挽回破裂多年的友情。"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":324670,"p":"/Z5drpmwWPEdr4MQZaAf7lLJ1t8.jpg","b":"/cBrzOqgAJv1YG4Jww9dt1B54Sv8.jpg","t":"幽冥","r":6.5,"y":2016,"rd":"2016-12-09","hs":1.411,"d":3.999,"mt":"movie","o":"故事敘述在一座戰亂的摩爾多瓦城市，一支三角洲部隊駐守於此，但他們發現某種無形的神秘生物潛伏於周遭，並接連殺害他們的士兵。使得一名工程師與該部隊必須為了存活，而與看不見的敵人戰鬥。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.929,"d":3.993,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":39207,"p":"/dtwrU2KWZ7fVoleV7OqV3b2nzQb.jpg","b":"/tED9WowWMskdvK6hfTIUUt0za32.jpg","t":"名侦探柯南：战栗的乐谱","r":7,"y":2008,"rd":"2008-04-19","hs":1.12,"d":3.989,"mt":"anime","o":"不久之前发生了以音乐家为袭击目标的连续杀人事件，被害人均出身于原著名钢琴家领衔创建的一所音乐学院。柯南等一行人，受到了这位钢琴家的邀请，出席由他出资建造的音乐厅的落成典礼音乐会。音乐会的亮点是巴赫弹奏过的管风琴和世界著名的斯特拉迪瓦里琴的音色，以及拥有绝对音感的天才歌手的歌声。可是，在音乐会正式举办前，陆续发生了许多可疑案件。而正式演出当天，柯南他们所在的音乐会会场突然发生了爆炸，陷入一片火海。"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.284,"y":2008,"rd":"2008-05-07","hs":1.049,"d":3.953,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":64685,"p":"/cZAXcwShibsKtHZWe4uxJOllmbV.jpg","b":"/hTc55dlCPMP4oqrUU66GjKjSblp.jpg","t":"特别响，非常近","r":6.975,"y":2011,"rd":"2011-12-25","hs":1.212,"d":3.944,"mt":"movie","o":"　　九岁男孩奥斯卡·史埃尔的父亲在911事故中丧生，在他幼小的内心中留下了阴影。无意间奥斯卡发现了一封写着“布莱克”的信封和一把钥匙。奥斯卡认为这是父亲给他留下的寻找线索，钥匙背后一定隐藏着什么 秘密。奥斯卡把这一秘密告诉了不会说话的老爷爷。此后的每个周末，奥斯卡开始在五个城区里寻找姓“布莱克”的人。父亲生前跟奥斯卡一起规划了寻找第六城区的“侦查探险”游戏，告诉奥斯卡：不要停止寻找。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":535292,"p":"/y0vlyDl1W1fiFvhvl4xvOAaey69.jpg","b":"/y2M6OULGs8EO7G6mNgMEUBR3FJl.jpg","t":"21座桥","r":6.766,"y":2019,"rd":"2019-10-24","hs":1.671,"d":3.9,"mt":"movie","o":"　　纽约警局警探安德烈·戴维斯，因为一场全城范围的追捕两名警察杀手的行动，开始发现一个巨大的阴谋——自己的警察同事可能跟一个犯罪帝国有关联。他必须决定到底要追捕谁，而谁其实又在追捕他。在这起行动中，曼哈顿在历史上第一次全境封锁，岛上与外界联系的21座桥全部禁止进出。"},{"id":618588,"p":"/67rAZEBUdCRQvkOPOZrg3U7X1hY.jpg","b":"/jw4SNkaSgbrO7VJPsZUZqbBg1Ph.jpg","t":"冠军亚瑟","r":7.599,"y":2024,"rd":"2024-03-15","hs":2.882,"d":3.888,"mt":"movie","o":"瑞典越野赛车手和队友们在比赛中穿越厄瓜多尔雨林时，给了一只可怜兮兮的流浪狗肉丸吃，没想到狗狗跟着他们完成了剩余的700公里比赛。"},{"id":39205,"p":"/tuBhGG1tqKETQpTIR95VLPjBtwm.jpg","b":"/i38wJbIccuU6cmnWLLwgQX3EeYo.jpg","t":"名侦探柯南：侦探们的镇魂歌","r":7.1,"y":2006,"rd":"2006-04-15","hs":1.05,"d":3.861,"mt":"anime","o":"一天毛利小五郎收到一张请帖，里面是谜样男子的委托，需要前往横滨的一个游乐场。小五郎和柯南一行人快乐地到达欢乐的游乐场，还带上了可以出入无阻且代表 VIP 的手表，不料正中那名神秘男子的圈套。所有带上手表的人不得离开游乐场，否则便会发生爆炸。从现在开始到晚上十点，柯南和小五郎如果不能解开谜题，兰和少年侦探团也会随着游乐园粉身碎骨。然而更意想不到的是，那名男子居然直接称呼柯南为工藤新一。"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.098,"d":3.857,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":295693,"p":"/gKroL7ZuAQNlrh6ekjvP7Kg1EkN.jpg","b":"/bTFeSwh07oX99ofpDI4O2WkiFJ.jpg","t":"宝贝老板","r":6.453,"y":2017,"rd":"2017-03-23","hs":1.416,"d":3.854,"mt":"anime","o":"当家中迎来弟弟后，Timothy Templeton一下子就失宠了，爸爸妈妈的心思全都在弟弟身上，这让他很不爽。  不过更加让他震惊的是，看似人畜无害的弟弟原来是一家叫做Puppy公司的经理，这家公司正密谋颠覆世界。Timothy必须和“弟弟”联起手来，才能拯救他们的父母、阻止这一阴谋。"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.859,"d":3.838,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":430155,"p":"/iQ7NIKUezfzjheRWTBZT4vFL8SF.jpg","b":"/amh4OJAseDk9gXOD8glmnGUXV3M.jpg","t":"异界","r":6.4,"y":2020,"rd":"2020-01-01","hs":1.755,"d":3.822,"mt":"movie","o":"在一场巨大而神秘的事故之后，一位年轻有才华的建筑师在一个与现实世界相似的奇异世界里苏醒，这个世界建立在这里人民的记忆之上，而这些人则处于深度昏迷之中。由于这些人的记忆力参差不齐、混乱、不稳定，导致奇怪的记忆和回忆——城市、冰川、河流可以共存在一个房间里，所有的物理定律都可以被打破，建筑师必须找到他们昏迷的具体规律，才能找到通往现实世界的出口。就在他与命运抗争的同时遇到了真爱，而经历此次昏迷之后，他发现自己不得不重新认识这个世界……"},{"id":1030587,"p":"/2rcsU4q9GLOFHZaLKK385bb83Qt.jpg","b":"/tG3uKlzypyRZzEOh9b6ohFHOk3c.jpg","t":"哆啦A梦：大雄与天空的理想乡","r":7,"y":2023,"rd":"2023-03-03","hs":2.39,"d":3.821,"mt":"anime","o":"哆啦A梦与大雄驾驶具有时光跳跃机能的“时光齐柏林飞船”，为了寻找自古以来许多冒险家梦寐以求的亚特兰提斯和龙宫城等每个人都曾想像过的梦幻乌托邦，在空中展开了一场大冒险。"},{"id":267193,"p":"/447atqXpN8dd6eJpVuvdMYIgQOh.jpg","b":"/jPz33Dx0l6uLGD6iLuqhiYuprxf.jpg","t":"王牌贱谍：格林斯比","r":5.955,"y":2016,"rd":"2016-02-24","hs":1.293,"d":3.802,"mt":"movie","o":"格林斯比兄弟俩小时候成为了孤儿，弟弟被人收养，成为了一个MI6的特工，而哥哥则继续留在孤儿院后来成了一个平民窟里的混混和足球流氓。一天哥哥和弟弟终于重逢了，但是这次重逢却搞砸了弟弟的特工任务，原本保护的目标被暗杀，特工弟弟被成了暗杀的主谋，兄弟两人被MI6追杀。弟弟只有和哥哥联手才能洗脱自己的罪名查出幕后的真凶……"},{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"}]