[{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.15,"d":5.958,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":34070,"p":"/v3W82EpkXdfquerpcrNs8BCMkAQ.jpg","b":"/ynXVuylP8upazjz8lrqb1PEMkdR.jpg","t":"二楼传来的歌声","r":7.112,"y":2000,"rd":"2000-10-06","hs":0.348,"d":0.809,"mt":"movie","o":"在一个不知名所在的奇特夜晚，怪事接连不断地发生：毫无尊严的公司职员遭到屈辱的裁员；外来移民莫名其妙地被不良份子袭击，整个巴士站的人袖手旁观；玩大锯活人的魔术师真的把志愿上台的观众开膛剖腹。一团混乱当中，灰烟满脸的卡尔出现了，他刚刚放火烧了自己的家具店，想骗火灾保险金。一整夜，人人都忙乱的无法阖眼。第二天，局势混乱的程度有增无减，保险公司与卡尔正在角力，整个城市陷入完全动弹不得的大塞车当中，当一切在千禧年一开始就似乎都失去了控制的时候，卡尔慢慢察觉到世界的荒谬，也渐渐了解要作一个「人类」有多困难。"},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.096,"y":2000,"rd":"2000-12-31","hs":0.523,"d":1.444,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7.004,"y":2000,"rd":"2000-07-13","hs":0.208,"d":0.426,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":392,"p":"/y5B44S4FYFQFWrNb1JhHpEQCnyO.jpg","b":"/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg","t":"浓情巧克力","r":6.969,"y":2000,"rd":"2000-12-22","hs":1.272,"d":7.86,"mt":"movie","o":"平静的小镇在寒冬里迎来了火热的一天。年轻的薇安萝雪（朱丽叶特-比诺什 Juliette Binoche 饰)）带着女儿来到这里，在当地教堂的对面开了一间名为“天上人间 核桃糖”的巧克力店。巧克力香浓的气味在小镇上空飘荡，吸引众多小镇居民，而神奇的是，薇安萝雪每次做出来的巧克力，都能满足顾客的心理需求，发掘他们心中隐蔽的渴望。很多人原本封闭灰暗的生活有了新的色彩。但是，这却激怒了镇里的神父和贵族，他们视薇安萝雪为异类，镇里出现了对立的两派。而这时，吉普赛人洛克斯（强尼戴普 Johnny Depp 饰）远道而来，加入了薇安萝雪的阵营，他令薇安萝雪勇敢地打开了自己内心的欲望，二人共浸爱河，却想不到神父盘算着如何把这个“不祥”女子赶出小镇，于是，新旧观念的大碰撞开始了。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":21614,"p":"/iQIbClo27cBFROLuccQLLbMsJuX.jpg","b":"/AkfqKaD1KqfIqytxLvWlyKJRlEi.jpg","t":"诱惑的陷阱","r":6.912,"y":2000,"rd":"2000-03-31","hs":0.597,"d":1.782,"mt":"movie","o":"尚恩来自一个小山村，他的父亲桑德拉尔在孟买的一家银行打工时因为银行失火而遇难。尚恩来到孟买，并找到父亲生前所在的银行要求他们提供工作。依据条例银行必须雇用他担任他父亲生前的职位。与此同时，另外还有一位遇难员工的女儿阿努也希望得到这个工作机会。好心的车库主，同时也是近视眼的巴布尧把一个房间租给尚恩，而把另外一间房租给了瑞吉。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":11477,"p":"/exNxxEar6sfJLG0BCbo4sF7gs6b.jpg","b":"/lTjyjtr1NLNfeglWKzLS3gPW94v.jpg","t":"谋财管委会","r":6.888,"y":2000,"rd":"2000-09-29","hs":0.328,"d":0.754,"mt":"movie","o":"　　谋财管委会是西班牙大导演：阿莱克斯·德拉·伊格莱希亚, 於2000年的作品,由一件简单谋财意外展开序幕，有的人放弃高薪工作不肯搬离，有人耗费毕生精神监视着这裡，彼此窥看监视，无所不用其极想吞了一笔钱, 却因为一个女仲介不小心发现了这笔庞大的钱财, 因而惊动了整栋楼的住户,内心深处的贪婪与猜忌, 淹没了整个社区大楼, 正所谓『人为财死 鸟为食亡』本片精彩绝伦,特选为台湾金马奖奇幻影展开幕影片."},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.242,"d":7.892,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":49511,"p":"/nZGWnSuf1FIuzyEuMRZHHZWViAp.jpg","b":"/vceiGZ3uavAEHlTA7v0GjQsGVKe.jpg","t":"中国咖啡","r":6.7,"y":2000,"rd":"2000-09-02","hs":0.246,"d":0.525,"mt":"movie","o":"哈里·莱文是一位年事已高、不成功的格林威治村作家，当他被餐厅门卫解雇后，他拜访了朋友兼导师杰克，表面上是为了讨回长期欠下的债务。"},{"id":17908,"p":"/1tX25tDnhgrgUhAoJ4RzGpOoYXh.jpg","b":"/mrhdbBV44O87ikOObJpIMuHoMNL.jpg","t":"我的小狗斯齐普","r":6.7,"y":2000,"rd":"2000-01-12","hs":0.464,"d":1.225,"mt":"movie","o":"故事发生在1942年美国密西西比州的一个人名叫亚苏的小镇上，那时二战正如火如荼地进行着，可是在这里，战火的硝烟仿佛只有在新闻上才能看到。小镇上居住着一名叫威利·莫里斯的内向自卑的8岁男孩。威利的父亲叫杰克·莫里斯，是一个严厉但心肠很好的人，在西班牙内战中失去了双腿，威利极端自我保护的性格大多来自于他。\r 威利总是自己一个人静静地、孤独地审视周围的一切。他不懂得与人交往，更不善结交女孩子。威利唯一的好朋友也是他的精神支柱是隔壁邻居丁克·詹金斯，丁克是镇里的体育明星，但是他也要起程准备跨海参战。威利的母亲爱伦是个非常能干的女人，她深深地了解威利现在最需要一些自由和朋友。在威利9岁生日时，母亲实现了自己的承诺，送给威利一只小狗。欣喜若狂的威利给小狗取名斯齐普。\r 斯齐普活泼好动的天性深深感染了威利，他们经常一起外出奔跑，威利也因此与学校里最漂亮的女孩爱伯·怀特建立了友谊。斯齐普作为威利与爱伯的“媒人”，经常陪伴两人看电影。在斯齐普的帮助下，威利开始真正成为“男孩中的一员”。\r 就在这时，丁克意外地回到了亚苏，他在了解了战争的真相后，作了一名逃兵。曾经对丁克充满英雄式崇拜的威利开始对战争与人类行为的复杂关系有了新的看法。丁克没有来看威利的第一场棒球比赛，威利把失望全撒在斯齐普身上，斯齐普狂奔而去……"},{"id":12509,"p":"/azsBSw2zw2uNHiCjTnbe9TJVEDB.jpg","b":"/diLUnClHswIfhpJSjpblvSjWL9U.jpg","t":"波洛克","r":6.7,"y":2000,"rd":"2000-09-06","hs":0.408,"d":1.024,"mt":"movie","o":"波洛克作为当时西方艺术的领袖人物，以其超乎寻常的天才和胆量创作了大量的抽象派油画作品，并为行为艺术的创立打下了基础。他当之无愧地成为美国人民心目中的艺术明星，但波拉克并不以一位成功者自居，反传统创作的精神激发了他原始的、充满野性的灵感，将灵感运用于油画作品，使他的内心世界得以表达，但自我封闭的个性又与其形成强烈的矛盾，加上对社会、对文化的不满，将他一次次推向痛苦的深渊。于是，他酗酒、颓废，却从不停止创作。充满怨愤的生活逐渐吞噬他的婚姻、事业、信仰……"},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"rd":"2000-08-30","hs":0.501,"d":1.387,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":5257,"p":"/4hyYzQkpvC4wfQsZ2fijzZ56FsO.jpg","b":"/rY1FcmerUUU32VcDJ4ylZrTkH6.jpg","t":"不简单的任务","r":6.7,"y":2000,"rd":"2000-10-19","hs":0.44,"d":1.134,"mt":"movie","o":"在澳大利亚新南威尔士州的一个名叫帕克斯(Parkes)的乡村小镇上，一个足球场大小的庞然大物，重约1000吨的无线电望远镜，悄无声息地座落在一个偏僻的牧羊场上。1969年，美国国家航空和宇宙航行局(NASA)准备使用澳大利亚的望远镜----这个南半球功率最大的接收天线，作为其在加利福尼亚州戈德斯通基地主接收天线的备份。但是“阿波罗11号”飞行计划最后一分钟的变故使得戈德斯通基地的望远镜失去了作用，因此澳大利亚人的卫星接收天线----\"碟子\"----成了美国国家航空和宇宙航行局向全世界转播人类在月球上迈出第一步的唯一希望……"},{"id":294092,"p":"/lzh2uAs3mNegUmxWy8Ft1YaXdnp.jpg","b":"/6M7i8jmV2KvaL67dMjXvTbZNon3.jpg","t":"Sole Survivor","r":6.625,"y":2000,"rd":"2000-09-13","hs":0.241,"d":0.51,"mt":"movie","o":""},{"id":5001,"p":"/kb2dqj73cfmt6qHAh1ySIlVm6v0.jpg","b":"/jnJ4i6vPQETcfjxOvAODxzsdQfX.jpg","t":"当黑夜降临","r":6.625,"y":2000,"rd":"2000-09-03","hs":0.517,"d":1.445,"mt":"movie","o":"雷纳多阿里纳斯（哈维尔·巴登 Javier Bardem 饰）是著名的古巴作家，1943年，他出生在贫穷偏僻的乡村中，恶劣的生活环境并没有淹没雷纳多智慧的光芒，二十岁那年，他便已经出版了自己的第一本小说。然而，雷纳多之后的写作生涯却并不顺利，他的作品以离经叛道著称，遭到了国内政府的封杀。\r 与此同时，雷纳多亦是一名同性恋者，他的性取向在当时刻板保守的政府看来是不可原谅的罪过，雷纳多甚至因此而被数次投入监狱。但是，性取向为雷纳多带来了灾难，却也谋得了福利，他因此而获得了前往美国的机会，1980年，这位伟大的作家终于来到了梦寐以求的纽约。然而，在这里的生活却并不如雷纳多所想象的那样美好，十年之后，艾滋病夺走了他年轻的性命。"},{"id":9532,"p":"/h45eqLjx7DXIWJNDTnwgeTRsU5D.jpg","b":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","t":"死神来了","r":6.6,"y":2000,"rd":"2000-03-17","hs":1.953,"d":32.363,"mt":"movie","o":"高中学生艾利克斯-伯朗宁正与法语课的同学们登上一架飞往巴黎的飞机。所有的乘客都已登机并扣好安全带，飞机即将起飞。突然，艾利克斯有了一种强烈的不祥预感，他仿佛看见这架飞机起飞不久便在空中爆炸，变成一团火球。惊恐万状的艾利克斯大吵大闹，让所有人都离开飞机，由此引发了机舱内的一场混战。最后，包括艾利克斯在内的7名乘客被赶出了机舱。　　回到机场后的艾利克斯被其他6名乘客团团围住，其中包括他的朋友比利和托德，一个名叫克莱尔的年轻女郎，曾与艾利克斯扭打在一起的卡特和他的女朋友泰莉，以及自愿留下来照顾艾利克斯等学生的女教师卢顿。正当人们为无法成行的巴黎之旅而恼怒不已的时候，艾利克斯的可怕预感却被悲剧性地证实了。那架飞机在半空中猛烈爆炸，机上无人幸免一死。震惊之余，幸存者们都非常想知道艾利克斯是如何预见到这场惨剧的。有人对他的特异功能很感兴趣，可是大多数的人却很害怕。 FBI探员们也来盘问艾利克斯，而艾利克斯却感到万分愧疚和大惑不解，他很想忘掉这场悲剧，回到正常的生活中去。　　可是艾利克斯看见的却是不断到来的死亡--幸存者们开始一个接一个地死去，死因非常奇怪。艾利克斯终于明白，死神是不可能被骗过的，他和朋友们必须团结在一起才有可能改变自己的命运。"},{"id":54986,"p":"/d7B1bJjUsp6YFdXQ7hqAiVzwNpt.jpg","b":"/3MjLpWQGIJj8YEtn8SRaui8zKir.jpg","t":"春香传","r":6.6,"y":2000,"rd":"2000-01-29","hs":0.565,"d":1.635,"mt":"movie","o":"　　18世纪后期，朝鲜淑宗时代，退妓月梅之女成春香（李孝菁 饰）活泼美丽。端午佳节，前院副使公子李梦龙（曹承佑 饰）遇见荡着秋千玩耍的春香，大为着迷。一个是风流公子，一个是美丽少女，两人一见钟情，私定终身。但好景不长，梦龙之父因政绩显著，升迁至大内，梦龙无奈之下只得与爱人分别，随父共赴汉城。临行前梦龙许诺，通过殿试之后将会来迎娶春香。\r 　　继任南原使道卞学道贪婪无度，强逼春香为其侧室。刚硬的春香抵死不从，一心等待梦龙归来……\r 　　本片根据朝鲜民间传说改编，并荣获2000年亚太电影节评委会大奖、2000年夏威夷国际电影节最佳剧情片、2000年釜山国际电影节亚洲促进奖、2001年新加坡国际电影节银屏奖最佳亚洲导演（林权泽）。"},{"id":44947,"p":"/on5WSBCnbah4P9BvW54vJLsr6Nf.jpg","b":"/hkzHUpwSJfXpPPq1pcHLxAZ0WYQ.jpg","t":"王者之舞","r":6.6,"y":2000,"rd":"2000-12-06","hs":0.223,"d":0.464,"mt":"movie","o":"这是关于路易十四的历史宫廷片，身娇肉贵的男主角并没有放弃龙椅龙袍，转而奔向歌台舞榭投诚。十七世纪还没有芭蕾舞的存在一般舞蹈史，都把路易十四视作足尖舞的开路先锋，由他一手创办的皇家舞蹈学院，是现在巴黎歌剧院芭蕾舞团的前身，一六六一年起步跳到今时今日，号称历史最悠久的老字号。日理万机的一国之君，兼任舞男而有这么辉煌的成绩，简直是推翻一心二用必定没有好结果谬论的典范。被安排与第N代徒孙比利。伊略特平起平坐，无论如何都算委屈。何况，当时在大庭广众表演举手投足特技是贵族玩意，就算带着性别歧视成份，也还未为参与者构成心理负担。比利。伊略特如果生在那个时代，大概不会经历可以搬上银幕的曲折故事。其实也不算太曲折，三言两语就说得清楚：出身矿工家庭的他，居然不顾传统社会的压力，立志当不为世俗所容的芭蕾舞男。父亲送他去社区中心学拳术，他在擂台上哈欠连连，反而隔壁的初级舞蹈班令他眉飞色舞。于是侧侧身一句“请让一让”，弃拳从舞擂台变成“蕾”台。父亲获知真相，气得面红耳赤说不出话来。儿子逼问：“学跳舞有什么不好？”他气急败坏答：“你知道为什么。”打死不肯招供。最后由儿子揭开谜底，硬要老父面对现实：“因为你觉得跳舞只是女人的事！”"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.593,"y":2000,"rd":"2000-11-02","hs":0.704,"d":2.441,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":48217,"p":"/6ZbIpO8639w7MfS9GomK76qD1Gh.jpg","b":"/32SGFXLRJLaPzz2Sec0M7CXMGd8.jpg","t":"雪地里的情人","r":6.544,"y":2000,"rd":"2000-04-19","hs":0.404,"d":1.001,"mt":"movie","o":"故事发生于1849年，在加拿大沿海法属一个岛上，渔夫尼尔酒醉后杀了人，被判处死刑。根据法国的法律，他需要被断头处决，但岛上并没有断头台，需要从千里迢迢的母国运送过来。在等待的日子里，他被交由部队上尉羁押看管。然而，和蔼、纤细、相信性本善的上尉夫人则看到尼尔有着纯真善良的一面。在获得丈夫的许可后，夫人开始让尼尔整理花园、修屋顶、并跟着她在岛上帮忙慈善事业。慢慢地，岛上的市井小民开始喜欢他，一次他勇敢救人的事迹，更让他成为地方英雄。夫人与犯人间，也产生了微妙的情感。然而，断头台还是到了，夫人设法营救尼尔，深爱妻子的上尉也因此违抗地方政府的命令。"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.904,"d":4.094,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"}]