[{"id":446,"p":"/vpKnM9Vc8jADfOfhM9ftOCimKv9.jpg","b":null,"t":"Lichter","r":7.4,"y":2003,"rd":"2003-02-11","hs":0.186,"d":0.35,"mt":"movie","o":""},{"id":43936,"p":"/7lkXz41WJjIvoHCnsLtXMqvCeiW.jpg","b":"/sTN649ZUR6AfMvxnTWRCpqMDHyn.jpg","t":"S21红色高棉杀人机器","r":7.4,"y":2003,"rd":"2003-05-17","hs":0.162,"d":0.299,"mt":"movie","o":"红色高棉S21几乎可以和奥斯威辛集中营相提并论的一个名字，发生于佛教盛行的柬埔寨，他的作用是用于“内部清洗”。在追求组织绝对的纯洁下，异己思想被抹杀。直到二十年前，红色高棉建立的民主柬埔寨政权被十万越南大军和自己倒戈的军队推翻。  此后，有关这个政权血腥历史的材料逐步公诸於世，主要见之於柬埔寨难民的陈述、西方记者的采访、学者的调查以及越南政府和由它扶植起来的柬埔寨新政府整理公布的材料。  但是有关红色高棉的历史记载受到很多因素的限制，主要因为红色高棉制订和推行政策时的隐秘性，执政时国家的对外封闭状态，以及其寿命过於短暂，并没有建立起系统的档案。然而，这种材料的缺失和由此造成的研究的困难正从一个特别的角度反映了柬埔寨革命的特点：它如同一场飓风，肆虐过后除了留下一片废墟以外，没有任何清楚的踪迹可寻。  因为一些诸如以上的原因，这段历史并不像奥斯威辛集中营那么的明白透彻，我们了解的只有一个事实，那就是屠杀真真实实的发生了，人性赤裸裸的被践踏了。  S-21是国安办公室二十一号营的代号。在红色柬埔寨统治期间，这个拘留所，以各种残忍酷刑而恶名昭彰，如今原地建有一个屠杀紀念馆。导演用了三年时间致力邀请在世的人──不止是幸存者，连施刑者在內──重访旧地，重现当年景象，是柬埔寨人向以色列纪录片巨作《Shoah》重返纳粹集中营面对历史的借镜及回应。这不是另一部逼人认错的《祭军魂》，电影不是法庭，历史的仇与恨，铭记的与忏悔的勇气，这是一部具有宽宏气度的時代意义纪录片。"},{"id":104604,"p":"/5O2uPWEABXEpgMDR5VHAMt0r3XU.jpg","b":"/oYXEksSY6VrbouZP54SYbrQYmXc.jpg","t":"与远古人同行","r":7.4,"y":2003,"rd":"2003-08-04","hs":0.065,"d":0.11,"mt":"movie","o":"本片以深入浅出的剧情见证数百万年前人类始祖的生活，带您深入了解不可思议的人类演化历史。本系列描述的是一个物种，看他们如何结合各种特征并形成强势的本能，逐渐演化最后征服世界的故事，这个物种，没错，就是我们：现代人。这是一趟寻根之旅，藉由特效与先进的人工修补技术，并以科学化的方法，将人类始祖精确地重现在我们的眼前；此外片中也透过计算机绘图与创新的数字科技，完整的仿真他们的生活环境。  此外，本片也提供一个机会让我们得以探寻史前人类生活行为、并且揭露猿人始祖的特性是如何的留传给现代人，甚至进而了解到经由那些关键的特征，才会演化出今天现代人两足运动的模样，也看看他们如何打开使用各项惊奇新技能的大门。同时也探讨为何一个食腐的物种能比深思熟虑的物种具有更强的求生本能？经由这些的见证，让我们开始对观察其它人的思维与感觉产生兴趣。最后我们将揭开人类成为成功独特物种的主要关键在于：想象力。"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":2056,"p":"/y2tT12IkEsBipE4vSJXuV0Z3NXt.jpg","b":"/bX5UVSVDOcuFMJh2zWN6gXbKswM.jpg","t":"下一站幸福","r":7.358,"y":2003,"rd":"2003-12-05","hs":0.782,"d":2.446,"mt":"movie","o":"芬巴·麦克布赖德（彼特·丁拉基 Peter Dinklage 饰），一个一心只想安安静静过日子的普通男人，而他天生四尺五寸的矮小个头却格外引人注目。在众人的指指点点和嘲笑声中，芬巴只得避开人群，把所有时间和精力都花在研究各式火车上面。  　　当唯一的好友过世，芬巴决定离开原本熟悉的环境，搬到纽泽西乡下朋友留给他的废弃火车库房独自生活。然而接二连三出现的意外访客，让原本希望离群索居的芬巴不情愿地开始了他的邻里生活。刚刚遭遇丧子之痛的中年女画家奥利维亚·哈里斯（派翠西娅·克拉克森 Patricia Clarkson 饰），健谈热情的热狗小贩乔·奥拉马斯（鲍比·卡纳威 Bobby Cannavale 饰），以及其他新朋友。渐渐地，在他们的温暖关怀下，拒人千里之外的芬巴开始敞开心扉，他的生活也在不经意间有了微妙的变化。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":11197,"p":"/29Ramn6KaVTfuwXR5AVhvY0OBGU.jpg","b":"/2EIiauBZJspEHEJQeSw7OvrFG3d.jpg","t":"校园规则","r":7.303,"y":2003,"rd":"2003-09-16","hs":0.714,"d":2.123,"mt":"movie","o":"艾里克（安德鲁斯·威尔森 Andreas Wilson 饰）是一个让所有人都感到头痛的不良少年，逃学翘课打架生事，哪个都少不了他的一份。究其原因，还要归结到父亲的家庭暴力上去。在被公力学校开除后，爱子心切的母亲不得不将艾里克送入了斯特加伯格私立寄宿学校，可当艾里克来到这里后才发现，曾经满心欢喜的以为终于逃脱了家庭掌控的自己不过是从一个监狱被转移到了另一个监狱罢了，高年级的学生们称霸着校园，就连老师们也不敢越雷池半步。\r 　　没过多久，艾里克就和室友皮埃尔（亨里克·伦德斯多姆 Henrik Lundström 饰）成为了朋友，皮埃尔温和的性格渐渐改变了艾里克，他发誓要安安分分的念书，直到毕业。可惜天不遂人愿，初来乍到的艾里克很快就成为了校园混混们的欺负对象，在忍辱负重和全力反抗之间，他该如何选择？ ©豆瓣"},{"id":49890,"p":"/rB1K3v5780GVH5KUGFadWi4w8Aw.jpg","b":"/sv4KpGDnMXKWRZx7DIOlhH09Fg2.jpg","t":"给坏小子的歌","r":7.3,"y":2003,"rd":"2003-01-19","hs":0.346,"d":0.743,"mt":"movie","o":""},{"id":13920,"p":"/uQ6ci4iFHhB6TWB2f4wftR7AEly.jpg","b":"/wDln5edQPFYMeKvakkYCLUXOPRP.jpg","t":"真情电波","r":7.298,"y":2003,"rd":"2003-10-24","hs":0.917,"d":3.279,"mt":"movie","o":"有着先天性智障的詹姆斯（小库珀·古丁 Cuba Gooding Jr. 饰）从小到大都是众人嘲笑的对象，由于他总带着一个收音机，“收音机”就成为了他的代号。没事的时候，詹姆斯喜欢呆在汉娜高中体育场，久而久之，一个名叫哈罗德（艾德·哈里斯 Ed Harris 饰）的教练注意到了他。\r 在又一次被人捉弄后，哈罗德帮詹姆斯解了围，不仅如此，他还当众宣布，从此往后，詹姆斯将会是他的橄榄球队中的一员。哈罗德的这个决定让队员们十分不解，但很快，他们就发现了詹姆斯身上所闪耀着的人性光辉。在詹姆斯乐观情绪的影响下，球队屡战屡胜，队员之间的关系也更加紧密，詹姆斯不仅走出了生命中的灰暗地带，还将快乐和希望带给了更多的人。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":55650,"p":"/uoANTZvHzgaFxqcdRZ5qJabF1wy.jpg","b":"/2el4qMvnUVhe1GF9iJ2m1q2aSbY.jpg","t":"萨拉邦德","r":7.282,"y":2003,"rd":"2003-12-01","hs":0.391,"d":0.873,"mt":"movie","o":"　　一转眼，玛丽安（丽芙·乌曼 Liv Ullmann 饰）和约翰（厄兰·约瑟夫森 Erland Josephson 饰）分手已经快三十年了，在这些年月里，他们在各自的人生轨道上坚定的前行着，并无交集。某日，玛丽安忽然在冥冥之中感受到了约翰的召唤，她再度出现在了约翰的面前，深深埋藏在两人心底的感情死灰复燃。  　　如今的约翰早已和妻子离婚，儿子恩里克（伯杰·阿斯特 Börje Ahlstedt 饰）也早已经成家立业有了女儿卡琳（Julia Dufvenius 饰），虽然一家人住的相距不远，但随着时间的推移，玛丽安渐渐发现，在约翰和恩里克之间，存在着深深的隔膜。卡琳遵循着父亲的愿望考上了音乐学院，可恩里克却在之后选择了自杀。"},{"id":11190,"p":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","b":"/8ULBp6mMRhpR6qnEqEWFbMdmdNq.jpg","t":"回归","r":7.278,"y":2003,"rd":"2003-06-25","hs":0.697,"d":2.029,"mt":"movie","o":"消失了12个年头之后，父亲重新回到家中，而两个儿子——安德列和伊万已经长大。他们虽时时刻刻思念父亲，然真正相会时却产生了隔膜感。父亲带着两个儿子去俄罗斯北部的小岛度假，一路上他们遇到各种困难，父亲皆能轻松解决，然而父子间的距离却始终没有拉近。他对待儿子们格外严厉，大儿子安德列对此只能小心应付，小儿子伊万却桀骜不驯。这次旅行，是否能成为父子间的疗伤之旅呢？"},{"id":80219,"p":"/oI6BivZQsKj5uZLsudJOke8rc1S.jpg","b":"/4nxRVDs64m7kTdwuSx4Qc3kjl6S.jpg","t":"风雨哈佛路","r":7.263,"y":2003,"rd":"2003-04-07","hs":0.509,"d":1.266,"mt":"movie","o":"丽兹（索拉·伯奇 Thora Birch饰）出生在美国的贫民窟里，从小就开始承受着家庭的千疮百孔，父母酗酒吸毒，母亲患上了精神分裂症。贫穷的丽兹需要出去乞讨，流浪在城市的角落，生活的苦难似乎无穷无尽，随着慢慢成长，丽兹知道，只有读书成才方能改变自身命运，走出泥潭般的现况。她从老师那里争取到一张试卷，漂亮的完成答卷，争取到了读书的机会。从现在起，丽兹在漫漫的求学路上开始了征程。她千方百计申请哈佛的全额奖学金，面试时候连一件像样的衣服也没有。然而，贫困并没有止住丽兹前进的决心，在她的人生里面，从不退缩的奋斗是永恒主题。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.243,"y":2003,"rd":"2003-09-06","hs":0.914,"d":3.272,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.589,"d":1.534,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":1418,"p":"/adFulnuC7AyhHK3qAOrvTiW0JpZ.jpg","b":"/7i0WHzf7GxUhfnrj1vOQRrKwrqK.jpg","t":"盯着你的眼睛","r":7.221,"y":2003,"rd":"2003-10-08","hs":0.314,"d":0.656,"mt":"movie","o":"　　一个寒冬的夜晚，皮拉尔从家中仓皇逃出，仅带上了几件东西和她的儿子胡安。她逃离的是已经结婚9年、对她家暴的丈夫—安东尼奥。安东尼奥没有多等一秒钟便追了出去，他说皮拉尔是他的太阳，而且“给了他眼睛”。"},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.214,"y":2003,"rd":"2003-12-24","hs":0.939,"d":3.404,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":15292,"p":"/gF352z3G8wnk5GDKzn7RcIDstwh.jpg","b":"/1ne50VwTD1FYVa9Nvj2Q9MsDgbs.jpg","t":"征服海洋","r":7.2,"y":2003,"rd":"2003-08-05","hs":0.256,"d":0.511,"mt":"movie","o":"没有特殊效果。没有特技演员。没有刻板印象。没有其他感觉接近。这部纪录片介绍了来自世界各地的冲浪者和秘密地点。"},{"id":11093,"p":"/hLxSOukLfC4j5pNbdE7lqaw8KgL.jpg","b":"/jZ9lWWCnV5gBRe29PpzEXNgf8i8.jpg","t":"尘雾家园","r":7.2,"y":2003,"rd":"2003-12-19","hs":0.572,"d":1.489,"mt":"movie","o":"被丈夫抛弃的现实凯西（詹妮弗·康纳利 Jennifer Connelly 饰）倍受打击，每一天，只有在酒精的麻醉之下，她才能抵挡内心所遭受的痛苦的煎熬。这样的凯西日渐消沉下去，对自己和周遭发生的任何事情都不再关心，直到有一天，她收到了来自地方治安官的通知，她所住的房屋即将因为欠税被公开拍卖，而凯西竟对此毫不知情。 艾米尔（本·金斯利 Ben Kingsley 饰）一家人成为了凯西的房子的新主人，当他们怀揣着对未来的美好憧憬准备入住之时，面前出现的却是一个暴怒而又神经质的疯癫女人。一个人为了保护自己的家庭，一个人为了保护自己的回忆，当这两个人站在对立面之时，善恶已经无法再被明确的分辨，只知道，悲剧近在眼前。"},{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.2,"y":2003,"rd":"2003-08-11","hs":0.762,"d":2.355,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"},{"id":21557,"p":"/3cDCRPZlwGknvs5FC8lVxn7ux9y.jpg","b":"/clClcoMCHkbey3jVhM8dMa1ZIOO.jpg","t":"像这样的一千个愿望","r":7.2,"y":2003,"rd":"2003-12-22","hs":0.646,"d":1.833,"mt":"movie","o":""},{"id":10511,"p":"/cUhMjWQyyApA0pFinogCsE2wy8g.jpg","b":"/uJHm54Z8Y6WSTSDvhqGSeKjP88v.jpg","t":"前进天堂","r":7.197,"y":2003,"rd":"2003-10-31","hs":0.422,"d":0.964,"mt":"movie","o":"强尼（帕迪·康斯戴恩 Paddy Considine 饰）和莎拉（萨曼莎·莫顿 Samantha Morton 饰）满怀着对未来生活的憧憬与希望，带着两个女儿来到了传说中机会遍地的大都市纽约，然而，现实生活无疑是一盆冷水当头浇在了夫妻二人的头上。由于经济拮据，一家人只能蜗居在一幢偏僻破旧的公寓内，微薄的工资在扣除了必要的生活开支后几乎所剩无几。贫穷的生活并不能打垮意志，真正让他们崩溃的是儿子去世带来的痛苦。爱情变成了一件奢侈的事情，无休止的悲伤和埋怨逐渐瓦解了他们曾经真挚的感情。\r 隔壁住着的奇怪画家马提奥（杰曼·翰苏 Djimon Hounsou 饰）让强尼和莎拉心生警觉，可女儿们却并不这么想，她们喜欢这个和蔼又有个性的艺术家。此时的强尼一家人并不知道，马提奥将成为他们改变命运的最大契机。"},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.187,"y":2003,"rd":"2003-10-10","hs":1.417,"d":8.404,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.604,"d":1.639,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":5204,"p":"/wtK8xY4gxSw9Sm85sNjinknQjRq.jpg","b":"/x1i0wTxKqT86n1M71GBnc13mxLX.jpg","t":"地铁风情画","r":7.181,"y":2003,"rd":"2003-11-20","hs":0.479,"d":1.158,"mt":"movie","o":"一部怪异、有趣、几乎全在布达佩斯地铁站里拍摄的电影，描述一群地铁站验票员的生活，却又带着观众进入到地铁里不为人知的阴暗死角，发现惊悚血腥的秘密。"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.179,"y":2003,"rd":"2003-08-15","hs":0.569,"d":1.485,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.102,"d":4.713,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":0.977,"d":3.699,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.057,"d":4.357,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"}]