[{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.417,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.294,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":116175,"p":"/c1CB1K9aPQ2F7zNNSfR94xvJfSC.jpg","b":"/4zXfxbN56cqhmNqZl6956zfVs5E.jpg","t":"我们挚爱的故事","r":7.8,"y":2021,"rd":"2021-01-08","hs":2.905,"d":9.35,"mt":"tv","o":"一直被人压是什么感觉？周书逸瞪着手中的全班成绩单，又一次看见高仕德的名字压在自己头上， 他就不明白了，自从小学五年级这人走进自己的生命后，第一名就离他远去，他从「永远第一」变成「万年老二」…… 终于，忍到高三他不必再忍。周书逸窃笑，很好，一进大学分道扬镳，他们终于可以再也不见！满心愉悦迎接大学生活的他再度加入自己锺爱的游泳社，一路被捧着，没想到毕业前迎新生入社传承PK赛上竟然看见高仕德出现！这次，不仅来不及在暗恋的学姐面前帅气夺冠，还掉进水里抽筋差点溺水，周书逸只有三个字…好-想-死! 之后发现学姐和自己最好的朋友交往，他更想撞豆腐自杀，果然遇上高仕德就是没好事！他不知道天地那么大，为何到哪高仕德总跟着他。那个人说...「我一直看着你」，是要看到什么时候才肯放过他？"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":69316,"p":"/dh0ctOcH6uUYqptNjOG9mgvKWGU.jpg","b":"/wLbQlNHDBYTbrsrffeYPG9KlCLy.jpg","t":"三生三世十里桃花","r":7.6,"y":2017,"rd":"2017-01-30","hs":3.021,"d":22.015,"mt":"tv","o":"翼君擎苍向神族挑起战争，神族付出惨痛代价封印了擎苍，同年天孙夜华出世。七万年后擎苍破出封印，青丘狐帝幺女白浅再次将擎苍封印，因此被封法力、记忆和容貌，落入凡尘与夜华相识、相恋，后被带入天宫。天宫中，爱慕夜华的素锦屡次陷害白浅，并让白浅误会夜华冷酷无情，继而又害白浅被挖双眼。白浅伤心欲绝，产子后，纵身跃下诛仙台。因诛仙台戾气破解封印，她恢复记忆，为忘记夜华，饮下忘情药。百年后二人在东海重逢，夜华认出白浅，相随相伴，再续前缘，更唤醒白浅记忆。面对往日仇怨，白浅问素锦讨回双眼，怎料又中了素锦的计，再不肯原谅夜华。此时擎苍再次醒转，夜华来不及解释，亲自斩杀擎苍，付出生命封了东皇钟，面对魂飞魄散的夜华，白浅悔恨自责。幸而三年后，夜华苏醒，二人再续前缘。"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.5,"y":2024,"rd":"2024-03-21","hs":5.042,"d":15.098,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.07,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":66185,"p":"/bEnmBF9RHhNPAF4ZdFMGtHO8onZ.jpg","b":"/7pnGtMK5JYlXUQ2gwKORnX6sap1.jpg","t":"跟摩根·弗里曼追寻神的故事","r":7.5,"y":2016,"rd":"2016-04-03","hs":2.483,"d":13.408,"mt":"tv","o":""},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"rd":"2022-04-18","hs":3.833,"d":15.758,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":40919,"p":"/NKIoLkRkP8uygZrUJeglYEKyIV.jpg","b":"/biVRAHPK5xpenVatukmWbAErY1S.jpg","t":"超自然目击者","r":7.4,"y":2011,"rd":"2011-09-07","hs":1.303,"d":4.527,"mt":"tv","o":""},{"id":206903,"p":"/aTdJPB9DwF6XMAPYkTQ1RWMfhI8.jpg","b":"/fZAzdkbDnWmPHWhvqZ2rjiECwO8.jpg","t":"泰国洞穴救援事件簿","r":7.4,"y":2022,"rd":"2022-09-22","hs":3.269,"d":10.067,"mt":"tv","o":"一支泰国青年足球队和助理教练被困在睡美人洞里，引发了一场全球救援行动。根据真人真事改编。"},{"id":95834,"p":"/AoGY5P2ru3qTa2Aj0bWR9FExZlA.jpg","b":"/2ffeLfZyBrD480R1J7frxhTsbVx.jpg","t":"有翡","r":7.2,"y":2020,"rd":"2020-12-16","hs":3.23,"d":15.684,"mt":"tv","o":"多年前江湖祸乱，一代大侠南刀李徽奉旨为匪，从此便有了四十八寨。后李徽病逝，江湖名门也相继落败。李徽的女儿李瑾容接任大当家，与周以棠成婚。周家有女初成长，周翡所生的朝代却是一个江湖没落的时候，前辈们的光辉与意气风发在南刀李徽逝去后逐渐都销声匿迹了。周翡十三岁那年离家出走，差点命丧洗墨江，被端王谢允救下，冥冥之中结下良缘。三年后，两位头角峥嵘的少年再次在霍家堡相遇，引出了多年前隐匿江湖的各类宗师高手。同时遭到曹贼手下北斗七位高手的追杀，令两位少年陷入了一场暗潮汹涌的阴谋。周翡以“破雪刀”之招数名震江湖，以浩然之姿，为这江湖名册再添上了浓墨重彩的一笔。"},{"id":130270,"p":"/lZtE6GQQgefxEGF2GzIBetIIVQ2.jpg","b":"/lCWgWkYsUTTXlQUGmoQyAAdvgeD.jpg","t":"玉骨遥","r":7.1,"y":2023,"rd":"2023-07-02","hs":4.063,"d":13.532,"mt":"tv","o":"孤高清冷的空桑世子时影和热情仗义的赤族郡主朱颜，因一花之恩结下命劫夙缘，却阴错阳差结为师徒相伴三年。归邪升起，空桑将亡，时影误以为陪伴朱颜长大的鲛人止渊就是海皇，所以亲手封印了止渊。最终朱颜将玉骨刺向了时影，一语成谶。可命运，早在被窥视的那天就改变了。"},{"id":100033,"p":"/rpUtYhHleUQrbKfR0tHGPmttUgF.jpg","b":"/4Xk4RRTcXKiweGzjYSycqXOHxSS.jpg","t":"狼殿下","r":7.1,"y":2020,"rd":"2020-11-19","hs":3.339,"d":17.339,"mt":"tv","o":"溍炀两国，正邪对立，分庭抗礼。炀王楚馗大肆征战，战火纷飞。忠义的溍王抵抗楚馗未成，退守北方，养兵蓄锐，以待攻敌之日。  聪慧善良的摘星在狼狩山上结识一名野少年，给他取名狼仔。狼仔自小生长在山林间，虽未经教化但天性质朴，心地纯善，与摘星青梅竹马。不料不谙世事的狼仔为救幼狼，竟被误会成谋害重臣的凶手，惨遭追杀。"},{"id":194929,"p":"/k2u1Uyvz1EKz3NRaoNTpaigqll4.jpg","b":"/6ax1FcujIaMS0kq5SJ1l9fdDpe0.jpg","t":"救赎","r":7,"y":2022,"rd":"2022-04-18","hs":2.749,"d":6.576,"mt":"tv","o":"DI Colette Cunningham对警务工作的严肃态度赢得了默西塞德郡警察同事的尊重。在一名年轻女子的尸体被发现后，她接到都柏林警察局的电话之前，她似乎很镇定。"},{"id":32708,"p":"/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","b":"/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","t":"逝者之证","r":7,"y":2011,"rd":"2011-03-29","hs":2.886,"d":43.766,"mt":"tv","o":"梅根·亨特医生是费城警察局新来的验尸官；智商方面她令人敬畏，但在情感方面却挫折连连。她一边处理个人生活的问题，一边为将罪犯绳之以法并为受害者及其家人带来安宁而违反着警方执法程序。"},{"id":72745,"p":"/pAW6Xrc3E1yg6N5ZMJ4pgRg9T8N.jpg","b":"/81X6pHKk07JXDJEiUmaajNsTK2g.jpg","t":"本能","r":6.902,"y":2018,"rd":"2018-03-18","hs":2.95,"d":17.514,"mt":"tv","o":"《本能》讲述曾任职中央情报局的情报员Dylan，离职后的他原本想建立了一个「正常」的生活，当起一位有才华的教授兼作家，不过当纽约警察向他寻求协助，希望他阻止个在逃的连环杀手时，他又得重回自己的旧生活了。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"rd":"2016-08-22","hs":2.278,"d":11.133,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.029,"d":10.585,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":5225,"p":"/ShEWZ8yaePvHknK9iPbzBUyyzx.jpg","b":"/xii0228MSGngADlY9TKPOvUOAcT.jpg","t":"棕榈镇疑云","r":5.6,"y":2007,"rd":"2007-05-30","hs":1.625,"d":10.083,"mt":"tv","o":""},{"id":157240,"p":"/j9vvK4Ou3HC6IO6iPbzbe2hX9AH.jpg","b":"/rI7iFLejELll33Kj1ksZv2kBUdI.jpg","t":"梦中的那片海","r":5.6,"y":2023,"rd":"2023-06-01","hs":3.401,"d":8.428,"mt":"tv","o":"本剧以七十年代的北京为背景，讲述了一群年轻人成长、追梦、奋斗的励志故事。主人公与好兄弟经历了高考、下海、创业、出国、从政等发展阶段，在彼此相互扶持的过程中找到了奋斗的意义。剧中的女性角色也经历着人生的跌宕起伏，彼此的命运相互交织。该剧通过描摹改革开放背景下人物的蜕变与成长，来展现国家的飞速发展，诠释人与人之间弥足珍贵的情谊，表达积极向上奋发图强的正能量。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"rd":"2023-09-01","hs":2.852,"d":5.567,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"}]