[{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑警 Balance:UNLIMITED","r":7,"y":2020,"rd":"2020-04-10","hs":3.185,"d":15.014,"mt":"anime","o":"拥有大量资产的神户家大少爷・大助前往赴任的地方是仅接受在警视厅引起问题的人的“现代犯罪对策本部准备室”，通称“现对本部”。在那里，大助与重视人情的男人・加藤春组成了搭档。面对连人的性命都以价钱衡量的大助，加藤以“世上并非只有金钱”反驳。阻挡在这对立的2人面前的是各种各样的事件和谜团。超越常识的搜查现在开始——"},{"id":45500,"p":"/nfeFXnerb1sacTqTFeYDpgjhpU6.jpg","b":"/ngYIwaLDDvHxAviJq3PFoVcnxFq.jpg","t":"机动战士高达UC","r":8,"y":2010,"rd":"2010-02-20","hs":2.049,"d":14.947,"mt":"anime","o":"在第二次新吉恩战争、别名“夏亚的叛乱”终结后，地球圈取得了短暂的和平。这之后3年，宇宙世纪0096年。在工业殖民地“工业7号”上进行了一项秘密交涉。内容为－－被认为是地球联邦政府暗中操控的“比斯特财团”将把最高机密“拉普拉斯之箱”交给新吉恩的残党军“袖付”。另一方面，在安纳海姆工业专门学校就读的少年巴纳吉·林克斯遇见了自称为奥黛丽·本的少女（实为旧吉恩公国次男多兹鲁·扎比之女，美耐巴·扎比）奥黛丽为了制止新的战争爆发，必须组织“拉普拉斯之箱”的交易。巴纳吉在数次帮助奥黛丽之后，逐渐被她所吸引。随后，地球联邦察觉了这起交易，并进行军事介入，工业殖民地随即化为一片火海。巴纳吉和同伴一边避难一边寻找着奥黛丽，而出现在他面前的是比斯特财团的当家卡迪阿斯·比斯特。奄奄一息的卡迪阿斯将出生的秘密告诉了巴纳吉，并且将箱之钥匙－－“机动战士高达独角兽”托付给他。随后，一场围绕“拉普拉斯之箱”的战争开始了……"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"rd":"1998-07-06","hs":1.651,"d":14.93,"mt":"anime","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":45807,"p":"/lF0EYy8HbWPptN39VNhZV0NuveA.jpg","b":"/42odI4r2HFgBMFlfchZ6jwUDEOC.jpg","t":"恋爱随意链接","r":6.7,"y":2012,"rd":"2012-07-08","hs":2.163,"d":14.872,"mt":"anime","o":"山星高中文化研究社的五名成员一直过着平淡无奇的高中生活，直至有一天，一个自称“风船葛”的神秘人物给他们开了个大玩笑。  “灵魂交换?!”  “开什么玩笑！我不相信！”  虽然难以置信，但他们的内在确确实实被操控着，会随时随地地发生交换，也随时随地地让他们陷入窘境，不过也或多或少地获得些好处。比如可以利用自己喜欢的女生的身体做出告白，比如可以让别人顶着自己的身体在考试中获得高分，比如可以用男生的身体在校园里裸跑一圈……（喂！）  为了寻回正常的高中生活，文研社的五人开始了一番探索，结果却发现这是“风船葛”所设计的一个实验，而且实验的结束条件还是极其残酷的……？"},{"id":75775,"p":"/hffHme30WQj8wB2arnfUlS1w0Yv.jpg","b":"/33szknNsrRWiw8NPJZbVXOkfBfy.jpg","t":"伊藤润二惊选集","r":8,"y":2018,"rd":"2018-01-05","hs":2.866,"d":14.762,"mt":"anime","o":"该作是以即便杀了也绝不会死去，因其美貌而让男人们陷入恐怖之中的“富江”，和喜欢用“让你陷入恐怖之中”的口癖来诅咒人的“双一”等，代表伊藤润二作品的角色们为首，在每一集中让个性丰富的主人公登场的集锦动画。"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤发的白雪姬","r":7.7,"y":2015,"rd":"2015-07-07","hs":2.436,"d":14.753,"mt":"anime","o":"天生拥有一头如红苹果般美丽发色的少女，白雪，拒绝成为恶名昭彰的拉冀王子的爱妾，困扰的她剪下她那一撮红发后离家出走，在逃跑到邻国克拉利涅斯的森林时，在那里的木屋遇到了刚偷偷出城玩克拉利涅斯王国的第二王子千，以及他的随从光秀和木木。而后在与千成了朋友并知道了他的真实身份后，自己决定在克拉利涅斯王国留下来，并决心以自己的力量来成为千的助力......"},{"id":3251,"p":"/iC2AQZHYvQeu81ECIrEBrSbrr3W.jpg","b":"/vtMhfULEdxFJd1wWcJYfw0Ud0c6.jpg","t":"X战记","r":7.4,"y":2001,"rd":"2001-10-03","hs":1.648,"d":14.686,"mt":"anime","o":"世纪末即将来临，然而，这究竟是地球新的开始，亦或是真正的末日呢？这一切都掌握在“天龙”和“地龙”的手中。平凡而冷漠的少年司狼神威（铃村健一 配音）在某一日拔出了封印在地底的神剑，与此同时，他即将面临一个困难的选择——保护地球成为“天龙”，或是毁灭地球成为“地龙”。14名谜样的男女聚集到了东京的土地上，他们分别是天龙七封印和地龙七御史，这14名身世复杂的男女要为了争夺地球而展开一场残酷的战斗。\n\n　　神威选择了成为天龙，而出现在他眼前的，地龙的首领居然是自己儿时的挚友桃生封真（诹访部顺一 配音），封真当着神威的面杀死了自己的妹妹小鸟（能登麻美子 配音），从此，两人之间的宿命开始了流转。天龙节节败退，最后仅剩东京铁塔上的结界还在维持着运作，而当此结界被打破时，就是地球的终结之日。被预言必将失败的神威，能否扭转地球的命运？"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.8,"y":2014,"rd":"2014-07-11","hs":2.389,"d":14.679,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":206629,"p":"/poYa2b7UGAFpTCvsXCbYigxTLeW.jpg","b":"/4VobhteGHVBfW5tDF1ZL4gymssz.jpg","t":"义妹生活","r":7.93,"y":2024,"rd":"2024-07-04","hs":4.841,"d":14.587,"mt":"anime","o":"高中时期，浅村悠太的父亲再婚，他迎来了一个美丽的继妹——绫濑沙季。沙季也是年级第一名。两人都通过父母对男女关系有了一定的了解，为了避免引发家庭矛盾，他们既不过分对立，也不过分妥协，保持着适度的距离。渴望亲情但又想要独处的沙季，以及不知道如何做一个合格的哥哥的悠太，他们在不断交往中逐渐学会了如何融洽相处。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.479,"d":14.559,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"rd":"2018-01-06","hs":2.763,"d":14.524,"mt":"anime","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":82456,"p":"/omZffYTCEh5TKRJkAlrUhI6QhSO.jpg","b":"/1FAC9TrG1ltMzM9FAsiMDbpaLyN.jpg","t":"希尔达","r":8.29,"y":2018,"rd":"2018-09-21","hs":2.847,"d":14.495,"mt":"anime","o":"改编自英国漫画家 Luke Pearson 的同名系列漫画，讲述勇敢的蓝发女孩希尔达的冒险经历。希尔达的家原本在精灵和巨人出没的荒野，她的宠物是一只小鹿狐，名叫枝枝。可现在希尔达要搬家了，要搬到大城市 Trolberg 去，在那里她将遇见新的朋友.."},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":34152,"p":"/rkJsGLs0LGMtvzy7SJgLhtGwLoM.jpg","b":"/3j5rPzvsTUM42hvXE0t0w7hQ2Op.jpg","t":"不吉波普不笑 幻影死神","r":6.9,"y":2000,"rd":"2000-01-06","hs":1.599,"d":14.43,"mt":"anime","o":"校园中流传着关于身着奇装异服的“死神”——Boogiepop的传说。他是否与近日一连串的失踪事件有关呢？又或者，只是又一个供放学的小女生们在夏天傍晚打发无聊的市井故事？城之内从小梦想成为受人尊敬的英雄。然而中学时突然降临的疾病使他不可能在仍何体育运动方面得到发展，而一直坚强地守护他的母亲也在五年前为连续杀人犯所杀。光柱降临的那一夜他得到了奇异的能力——能够看见啃食人心灵的虫子。恐惧、内疚、自责——这些名为“不愉快记忆”的虫子成为他的美食，令他欲罢不能。然而失去后悔之心的人什么也不会学到，与痛苦一同消逝的还有珍贵的记忆。城之内心中也很清楚自己并非是做着救世主的工作，一面将他人的心虫当作美味食尽，一面任由自己的心为虫所啃食，直到“死神”出现将他带走。信奉着“帕诺奴的世界爱”的友人在五年前成为连续杀人案的受害者。自那以后，有藤美铃一直致力于向身边的人推广“接受世界、肯定世界”的“帕诺奴思想”。然而，美铃推崇的所谓“世界爱”，并不是帕诺奴的世界爱。她并非接受这个世界，而只是接受了朋友的死而已，为的是从这“毫无道理可言”的世界中保护自己——在“死神”无情的揭露之下，美铃的世界开始崩溃……"},{"id":83103,"p":"/d9FN2vI07NdRsylegQ3CE32mt70.jpg","b":"/9uv4pVYNyf7bpm7MIjQOAaBwhbK.jpg","t":"家有女友","r":8.198,"y":2019,"rd":"2019-01-12","hs":3.076,"d":14.385,"mt":"anime","o":"主角‧夏生因为经常在顶楼遇上来此散心的女老师，不知不觉已经喜欢上对方，为了抛开对她的爱慕，决定跟参加联谊的女孩‧瑠衣上床。后来父亲告诉他即将再婚，没想到对方一起带来的女儿竟然就是学校的老师以及之前跟她上床的女孩。于是乎这段错综复杂的三角关系就这么开始了。"},{"id":72677,"p":"/zd36MmPUJtAeL7dUXyVagFAx4sS.jpg","b":"/y79nYQo4neuTPDGj7ug7nrvz8EE.jpg","t":"机动战士高达0083：星尘的回忆","r":7.6,"y":1991,"rd":"1991-05-23","hs":1.386,"d":14.372,"mt":"anime","o":"　　U.C.0080年，一年战争终于结束了。然而，吉恩公国中仍有不甘心失败命运，一心与地球联邦敌对的人物存在。就在吉恩残兵大量被放逐到小行星阿克西斯的基地时，吉恩的迪拉兹中将，秘密召集了不愿前往阿克西斯的公国军残党，组成迪拉兹舰队，并于0080年3月，来到地月之间的暗礁宙域，开始在这里营建其作为反联邦据点的军事基地“茨之园”。\n\n　　0081年5月，扎比家第三子多兹鲁的遗孀泽娜在阿克西斯病亡，其年幼的女儿美妮瓦·扎比成为扎比家最后的血脉。\n\n　　8月15日，迪拉兹借吉恩公国国庆节之机开始掀起暴乱活动。\n\n　　为预防战乱再次到来，联邦议会于10月13日表决通过了联邦军重建计划。作为重建计划的一环，10月20日，在乔·考文中将的主持下，由当时联邦最大的兵工企业，总部位于月面的阿纳海姆电子技术公司(A.E)展开研制尖端技术MS的高达开发计划。"},{"id":9543,"p":"/iry6L8H9vWfyvZRdCZRw1C6qrxG.jpg","b":"/mQhWdm3GRJ6VZKRcXDTcil5fak5.jpg","t":"岩窟王","r":7.4,"y":2004,"rd":"2004-10-06","hs":1.732,"d":14.314,"mt":"anime","o":"巴黎的年轻贵族阿尔贝·德·莫尔赛夫子爵为了追求刺激，与好友法兰兹·德皮利男爵一起前往月面都市来参加庆典。他们在那里遇见一位自称是基督山伯爵的神秘人物，阿尔贝·德·莫尔赛夫对伯爵相当好奇，并逐渐与他互相往来，不过这件事的背后似乎有着不为人知的阴谋。"},{"id":129195,"p":"/oKrrx9khD5uwCzvC5HKp1ESHlvZ.jpg","b":"/prz10dLj89r3pP7CBA1TKq73ZzW.jpg","t":"异世界药局","r":6.992,"y":2022,"rd":"2022-07-10","hs":3.706,"d":14.296,"mt":"anime","o":"专心于研究而过劳死的药学家，转生成了异世界宫廷药师的儿子。在这个医疗方法错误百出的异世界，运用现代的医疗方法以及开挂的技能，被当做药神转世的他在异世界的药局正式开业！"},{"id":82867,"p":"/n7Lf4cN6NOYUssG4K6OqSbOPdJ6.jpg","b":"/rlWqioaob4HLBZSd0WeNtsMvCBh.jpg","t":"我让最想被拥抱的男人给威胁了","r":7.5,"y":2018,"rd":"2018-10-05","hs":2.767,"d":14.284,"mt":"anime","o":"　　西条高人是5年连续排在「最想被抱住的男人」排行榜第一位，但意外的是自己一直霸占的这个位置被出道3年的超级新人演员东谷准太夺走了，带着灿烂笑容被称为「天使」的东谷，被高人带着极高的警戒心敌视，但意外的由于醉酒在东谷面前丑态尽露，被掌握了弱点的高人与东谷的立场发生了大逆转——"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"rd":"2016-10-06","hs":2.688,"d":14.189,"mt":"anime","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":73017,"p":"/vtwB0ZQn8vzldzKn212wsi1FsYJ.jpg","b":"/1EcKzdQXrofasR2ifI2MX7zKj5V.jpg","t":"泥鲸之子们在沙地上歌唱","r":7.4,"y":2017,"rd":"2017-10-08","hs":2.617,"d":14.1,"mt":"anime","o":"砂刑历93年——\n\n被砂海覆盖的世界中有一群人生活在小岛一般的小岛漂泊船「泥鲸」上。\n\n这个完全与外界隔离的岛上有513人。分为拥有以感情发动源的超能力“情念动”却寿命较短的「印」，和没有超能力却寿命较长的「无印」两族。\n\n岛上的记录员「印」族的查克洛某日在调查漂流到「泥鲸」的废墟船时，遇见了神秘少女“莉可斯”。\n\n这次岛上人第一次与外界的接触，会成为打开新世界的福音吗——"},{"id":55011,"p":"/v6FXbRivgHW6WAZfSChaYScy6lv.jpg","b":"/fyyJSBWbBZT1faAQ2djemYziJYk.jpg","t":"翠星之加尔刚蒂亚","r":7.288,"y":2013,"rd":"2013-04-07","hs":2.209,"d":14.084,"mt":"anime","o":"在遥远的未来，银河的尽头。人类正与异形的生命体展开生存之战。在激战中，少年士兵莱德与其乘坐的人型机动兵器Chamber 一起被吞入了不明的时空。  陆地被海洋淹没的地球已经是一片汪洋，地球上的人类们靠乘坐巨大的船只移动，同时不断地打捞着旧文明留在海底的物品生存。被船队搭救的莱德登上了其中一艘大船加尔刚蒂亚，而由于语言、文化、习惯等的不同，莱德对未知的环境感到非常困惑。但无可避免的，他必须去学会如何与加尔刚蒂亚上的人们共同生活，其中还包括少女艾米。  于是，不同于战斗的，充满惊喜的翠星生活开始了。"},{"id":204358,"p":"/aJKASzbuY3rRZSL7w707peXJXQy.jpg","b":"/nPGOwVnAULxHov0i0sror9GM4Ph.jpg","t":"奇异星球","r":6.4,"y":2023,"rd":"2023-08-08","hs":4.109,"d":14.069,"mt":"anime","o":"欢迎来到一个与地球类似的遥远星球。这里的人以奇特无比的方式讲述他们对生活、爱情和友谊，既搞笑又深刻的看法。本剧改编自纳坦派尔和丹哈蒙的同名漫画，源起于网络四格漫画搭配幽默无厘头的对话，灵感皆来自于人类的荒谬行为日常。"},{"id":113687,"p":"/rXbyE8m991DPQPpkkdDqHPPPfuB.jpg","b":"/4mZoVBp6ePNZMkmPSJK6vPKejwZ.jpg","t":"我们的重制人生","r":7.3,"y":2021,"rd":"2021-07-03","hs":3.36,"d":13.93,"mt":"anime","o":"我是桥场恭也，一个前途黯淡的游戏总监。因公司破产、企划夭折而回到故乡老家。因为不想再看明星创作者们的亮眼表现，闷闷不乐地睡着之后再醒来，发现自己穿越时空回到十年前的大学刚入学时代!?考上了原本应该落榜的大学，迎接向往的艺大生活，甚至还过着男女四人一起分租的同居生活，玫瑰色的每一天就此展开！我的人生将从这里重新打造──与未来将会超有名（现在还不成气候）的创作者，一起度过的新生活就要开始！尽管如此自信满满地跨出第一步，事情却似乎没有那么顺利……"},{"id":32871,"p":"/b6pCt8g8lidpC58c2C6uynczeNc.jpg","b":"/sVoc8UkF2a0SJOsMDGad0Kv8p4m.jpg","t":"邪恶力量 动画版","r":7.9,"y":2011,"rd":"2011-01-12","hs":2.099,"d":13.872,"mt":"anime","o":""},{"id":69292,"p":"/5ahZFMSFjSxZuy2d0FvblhiCFTW.jpg","b":"/lIzz0om5v86hqqQm54pT2Rci67E.jpg","t":"人渣的本愿","r":6.5,"y":2017,"rd":"2017-01-13","hs":2.57,"d":13.742,"mt":"anime","o":"花火与小麦看似理想中的情侣，但实际上两人只是为了无法实现的恋情，而烦恼的“契约恋人”。并过著将对方当作所爱之人，互相感受温暖的日子。不断为了重要的人而感到受伤的，青涩青春模样。比谁都更加单纯却更加扭曲的，纯爱故事。"},{"id":34102,"p":"/1PozWTvVhCGIbFiYa9Tvl8Ab9Pq.jpg","b":"/tGsCQXNI640U3OANRixQhOPPH3d.jpg","t":"星空清理者","r":7.926,"y":2003,"rd":"2003-10-04","hs":1.681,"d":13.723,"mt":"anime","o":"　　2075年，随着人类对太空的不断开发，太空垃圾成为了社会问题。这些被废弃的卫星、火箭零件之类的碎片围绕着轨道运转，危及周围的太空站和航天船的安全。星野八郎太（田中一成 配音）所在的残骸课，就是专门负责回收或清除太空垃圾的部门。"},{"id":155440,"p":"/wwatJB8nWOFgWJJf9XRqspdjhYm.jpg","b":"/leJEC6tORpACQXtW4HvSuRJBTsu.jpg","t":"放学后失眠的你","r":7.6,"y":2023,"rd":"2023-04-11","hs":4.076,"d":13.517,"mt":"anime","o":"只要有曲在，我就想去学校。这究竟是种什么样的关系呢。苦于失眠症的高中生中见丸太，在为文化节做准备时偷溜出来，钻进变成了杂物间的天文台，遇见了同样患有失眠症的曲伊咲。二人开始共享这个秘密空间…"},{"id":92586,"p":"/lTLBnIWLnlEuCBUbKRjVWNDY5vt.jpg","b":"/pLxNpnYuppOjpEyqiYmoZ2OrEI8.jpg","t":"索玛丽与森林之神","r":7.5,"y":2020,"rd":"2020-01-10","hs":3.064,"d":13.316,"mt":"anime","o":"　　我在森林中，与“那小东西”相遇了。“人类（那小东西）”称“哥雷姆（我）”为父亲。这是一个陆地被异形们所支配的世界。人类遭受迫害，面临着灭绝的危机。就在某一天，森林守护者“哥雷姆”，与一名人类少女“索玛丽”相遇了。逐渐走向灭亡的种族“人类”与森林守护者“哥雷姆”，一段记录这对“父女”深厚羁绊的旅途即将开启……"}]