[{"id":1571,"p":"/1se26nt0SpyxpgfM834vjqh4YkS.jpg","b":"/aRqTPOPt8BOHE0ngppM9jnuuaeS.jpg","t":"虎胆龙威4","r":6.629,"y":2007,"rd":"2007-06-20","hs":1.214,"d":5.474,"mt":"movie","o":"某年7月4日，周末，正在休假的约翰•麦卡伦（布鲁斯•威利斯 饰）接到一个新任务：逮捕黑客马特•法莱尔（贾斯汀•朗 饰），然后送到FBI那里接受审讯。其实，事情并没有看上去那么简单：极端恐怖分子经过周密策划之后，准备利用黑客技术，在美国独立日当天让全美国的计算机系统集体瘫痪，从而达到他们控制全球的阴谋。而且，幕后黑手托马斯•加布里埃尔（提摩西•欧里芬特 饰）为了阻止麦卡伦插手这件事情，为他准备了一大堆机关障碍，其中包括绑架他的女儿露西。老英雄遇上了新问题，在马特•法莱尔的帮助下，麦卡伦继续“生猛”……"},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.1,"y":2007,"rd":"2007-11-21","hs":1.143,"d":5.405,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.22,"d":5.402,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":8329,"p":"/hJx9gqUJgWXRkFpIbCcNYrkqAQX.jpg","b":"/xfrguTH6maYiGsC8FXiQ9N3lZXw.jpg","t":"死亡录像","r":7.22,"y":2007,"rd":"2007-11-23","hs":1.271,"d":5.206,"mt":"movie","o":"　　女记者安吉拉（Manuela Velasco 饰）和摄影师帕布罗（Pablo Rosso 饰）计划拍一部描写消防员工作的纪录片。接到报警电话后，他们随消防队来到一幢老式的公寓。公寓内似乎有某种致命的病毒在蔓延，感染者莫不心性癫狂，嗜血如命。住户被紧急疏散，死亡人数则不断增加。原本以为是一次平常的采访，却没想到通过摄像机拍下了真实而恐怖的场景……  　　本片荣获2008年阿姆斯特丹奇幻电影节Silver Scream奖、2008葡萄牙奇幻国际电影节最佳影片和观众票选奖、2008西班牙戈雅奖最佳编剧和最佳新人女主角等多个电影节奖项。"},{"id":8079,"p":"/x1oGPKx2FugG5HXeEn3Kssyj63M.jpg","b":"/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","t":"再生缘","r":7.1,"y":2007,"rd":"2007-11-07","hs":1.24,"d":5.176,"mt":"movie","o":"　　故事发生在70年代的宝莱坞，奥姆（沙鲁克·罕 Shahrukh Khan 饰）是一位大红大紫的演员，一次拍戏中，向来天不怕地不怕的他发现自己居然害怕火。在熊熊燃烧的火焰之前，奥姆想起了自己前世的记忆。\r 　　原来，奥姆的前世是一位名不见经传的小演员，他深深的迷恋着当时的当红女星沙堤（迪皮卡·帕杜科内 Deepika Padukone 饰），一次意外中，他从烈火中救出了身陷险境的沙堤。之后沙堤与一名编剧相恋，没想到编剧并非善类，他不仅残酷的玩弄了沙堤，还导致了奥姆前世的死亡。回忆起了这一切的奥姆决定寻找沙堤今生的转世，茫茫人海之中，奥姆的愿望能够成真吗？他和沙堤之间又能否再续前缘呢？ ©豆瓣"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"rd":"2007-01-05","hs":1.34,"d":5.147,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":4513,"p":"/q8JnRbGp4kiC6Wee55JOeQ1bEEA.jpg","b":"/w8VDpCcKezdBbXJEWMHwttI35mU.jpg","t":"三十极夜","r":6.428,"y":2007,"rd":"2007-10-17","hs":1.16,"d":5.11,"mt":"movie","o":"由导演大卫·斯雷德（David Slade）执导，讲述北美阿拉斯加最北端的小城镇里的人们在经历连续30天的极夜过程中与吸血鬼之间的较量。"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.183,"d":4.898,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"猛男姦獄","r":6.589,"y":2007,"rd":"2007-11-03","hs":1.174,"d":4.89,"mt":"movie","o":"屎蛋（勞勃·許奈德飾）是個專業的詐欺師，在一場官司中被控訴詐欺，而必須入獄服刑。在入獄之前屎蛋當心在獄中會慘遭不人道的性侵害，為了以求自保，在服刑前向武術大師馬斯特（大衛·卡拉定飾）拜師學藝，在入獄服刑前短短的幾個月，馬斯特果然讓屎蛋脫胎換骨變成格鬥高手。入獄之後果然像是屎蛋所擔心的惡劣情況，但是很快的屎蛋就瓦解裡面的勢力，並且建立了新秩序，不過在獄中期間屎蛋擔心馬斯特與自己的妻子敏蒂（珍妮佛·莫瑞森飾）暗通款曲，另一方面發現陷害他入獄的人是該所監獄的典獄長，因為他想要炒作監獄的地皮，來獲取大量財富，卻置犯人生死不顧，因此屎蛋反而在犯人這一方，最終打倒典獄長，並且化解外遇誤會與妻子有圓滿結局。"},{"id":1268,"p":"/8WQ7Tuj6iaPQIeAki5PUBr2GmXB.jpg","b":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","t":"憨豆的黄金周","r":6.356,"y":2007,"rd":"2007-03-22","hs":1.119,"d":4.819,"mt":"movie","o":"憨豆先生（罗温•艾金森 Rowan Atkinson 饰）总是傻人有傻福，这次，他的运气又来了！我们的憨豆以一张“616”的彩票夺得了中奖号码是“919”的法国度假大奖。憨豆先生马上收拾好行囊，前往法国圆他的先锋派电影之梦！抵达巴黎后，憨豆先生遇到了嘎纳电影节的其中一名来自俄罗斯的评委。奇思妙想的憨豆希望能拍摄一部关于自己的先锋派电影，于是做事从来不管后果的他带上了该评委的儿子跳上了火车，一路上扮演一对父子，却因语言不通大闹笑话，最后陷入了困境。憨豆最后会被作为“绑架者”被捕还是凭借他的影片入围嘎纳，夺得大奖？"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.056,"d":4.671,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":7347,"p":"/9GKXcrATHYHfU3ecxKYf3ZJmaZm.jpg","b":"/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","t":"精英部队","r":8.1,"y":2007,"rd":"2007-10-12","hs":1.299,"d":4.64,"mt":"movie","o":"　　时1997年，教皇即将来此视察，高层要求纳斯西蒙（Wagner Moura 饰）所率领的这支精英部队在最短时间内肃清贫民窟内的毒品链。厌倦刀光血影的纳斯西蒙将心思放在了妻子和尚未出世的婴儿身上，他将任务交给了两个热血且充满理想的年青人——内图（Caio Junqueira 饰）和马提阿斯（André Ramiro 饰）。他们俩都不满警察队伍的腐败，决心在精英部队中大展身手……"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6.02,"y":2007,"rd":"2007-09-14","hs":1.041,"d":4.625,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.058,"d":4.379,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":6145,"p":"/bWTY5j7muVe00kaYOIKEDluYKqj.jpg","b":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","t":"破绽","r":7.267,"y":2007,"rd":"2007-04-19","hs":1.169,"d":4.321,"mt":"movie","o":"由于妻子出轨，特德（安东尼•霍普金斯 Anthony Hopkins 饰）冷静地将她射杀了，他的完美杀人计划开始了。当警方接报前来现场时，警官罗布发现特德的妻子正是自己的情人珍妮佛。伤重但还没身亡的珍妮佛成了一具植物人，让人吃惊的是特德欣然承认了罪行。\r 年轻的公诉律师威利（瑞恩•高斯林 Ryan Gosling 饰）觉得此案极容易获胜，希望凭借此案让自己进入经济庭和在女友面前威风一把。然而事件并没有这么间单，老奸巨猾的特德放弃使用辩护律师，由他自己亲自应诉。虽然每个人都知道特德犯了罪，但由于他在法庭上的“完美”表现和充分利用制度上的形式公平而合理合法地逃脱了法律的制裁！\r 威利若想将犯人乘之于法，只有去抓住每一点的――破绽。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.7,"y":2007,"rd":"2007-06-22","hs":1.097,"d":4.317,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"rd":"2007-07-27","hs":1.152,"d":4.289,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.402,"y":2007,"rd":"2007-08-24","hs":1.071,"d":4.269,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":24049,"p":"/t5oPb8q91gdClkyJG2hxyebEglv.jpg","b":"/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","t":"大行善者","r":7.008,"y":2007,"rd":"2007-06-08","hs":1.126,"d":4.25,"mt":"movie","o":"腐败的警察和政客将目标锁定在一名计算机工程师身上，因为他试图改善弱势公民的生活。"},{"id":18467,"p":"/s23edtdDcAA9w9nk9cVkSk8j139.jpg","b":"/jS82cGBJF3PEYFnJ6TE07SSaI7q.jpg","t":"往事不堪回首","r":6.1,"y":2007,"rd":"2007-01-27","hs":1.11,"d":4.195,"mt":"movie","o":"消瘦苍白、一脸病态的梅森（乔·摩尔 Joel Moore 饰）是某公司的电话销售员，他每天的工作就是给不同的陌生人致电，一遍遍重复着无聊枯燥的话语。日常生活中，梅森患有哮喘，精神容易紧张，他几乎不与人交流，专横跋扈的老板伯克利（扎克瑞·莱维 Zachary Levi 饰）似乎是他仅有的交谈对象。某天，梅森与公司的新人爱波（爱波·塔布琳 Amber Tamblyn 饰）相识。这个女孩刚来几天便被伯克利开除，不过梅森却与之展开交往。爱波开朗乐观的性格慢慢影响着有些自闭的梅森，他们的生活仿佛也从此发生翻天覆地的变化……"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.008,"d":4.11,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.002,"d":3.94,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.017,"d":3.794,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":4512,"p":"/rx4qjoteBLkaUhY42OLXn81P8fk.jpg","b":"/5r2BZajlRZqnOc6s2BS0aiFDcne.jpg","t":"神枪手之死","r":7,"y":2007,"rd":"2007-09-20","hs":1.06,"d":3.758,"mt":"movie","o":"杰西·詹姆斯，南北战争时期最著名的强盗，他与兄长组建的詹姆斯帮伙同其喽罗犯下无数宗抢劫案，即使防卫再出色的银行也难逃他们的魔掌。杰西凭借其出神入化的枪法和经历成为平民百姓心中的传奇人物。人过中年杰西逐渐厌倦颠沛流离和与政府捉迷藏的生活，手下的喽罗或死或伤，兄长也因杰西的坏脾气选择离开。新加入“詹姆斯帮” 的懦弱男孩罗伯特·福特视杰西为超级偶像，与渐感疲惫的杰西隐居乡间。然而经过多年的相处，罗伯特却最终成为这名传奇侠盗生命之闸的掣动者……"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":1.021,"d":3.721,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.069,"d":3.673,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"rd":"2007-05-23","hs":1.045,"d":3.63,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":6615,"p":"/nkAt4a7KIPc7Fi1BhxNHhYYbe2b.jpg","b":"/vfzsU4VzupTeiyTMPpbKzZKmk4X.jpg","t":"充气娃娃之恋","r":7.194,"y":2007,"rd":"2007-10-12","hs":1.057,"d":3.618,"mt":"movie","o":"　　在寒冷的冰雪中，单身汉拉斯（瑞恩•高斯林 Ryan Gosling 饰）感到有些孤寂而无聊。他是一个典型的宅男，性格自闭，无友无伴。他的哥哥格斯（保罗•施耐德 Paul Schneider 饰）和嫂子（艾米莉•莫迪默 Emily Mortimer 饰）住在隔壁，见此情景也觉得辛酸。嫂子见他整天宅在家中，于是邀请他前来吃饭，但是兄嫂的嘘寒问暖仍无济于事。某天，拉斯居然从玩具公司定制了一个充气娃娃比安卡，并带她参加家庭聚会，一起吃饭，一起入眠，一起去教堂礼拜。周围的人都觉得拉斯的精神不正常，兄嫂为此专门咨询了医生达戈玛（派翠西娅•克拉克森 Patricia Clarkson 饰），后者认为拉斯的症状是一种幻觉，最好的治疗就是因势利导。而此时，拉斯对于比安卡的痴迷已经达到了无以复加的地步，甚至还要在教堂跟它举行婚礼……"},{"id":14139,"p":"/kEfeGaZB2UmdKfij9MHXGWBONio.jpg","b":"/anA2hEvG5SWrYETwcJ1SUPUfKDz.jpg","t":"时空罪恶","r":7.014,"y":2007,"rd":"2007-11-01","hs":1.036,"d":3.589,"mt":"movie","o":"中年男子海克特（Karra Elejalde 饰）和妻子克莱拉（Candela Fernández 饰）搬到郊外一幢别墅居住，他用望远镜观察四周的景物，却意外看到一个正脱去衣衫的妙龄女子。海克特心感疑惑，决定前往女子出现的灌木丛中查看一番，结果遭到一个手持尖刀、全身缠满绷带的男子的追杀。海克特仓皇之中逃入一所空旷的实验室内，并在其中的大水槽内躲了起来。次日，当海克尔回到家时，却看到另一个自己正和妻子搬家具，他不知不觉穿越时空来到了一天前。原来水槽是一个时空机器，海克特的命运无意间发生了改变……本片荣获2008年阿姆斯特丹奇幻电影节黑郁金香奖、2007年奥斯汀奇幻电影节新浪潮奖。"}]