[{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":42039,"p":"/6CClWljIHqIf7BG2aUf9UWRYpyo.jpg","b":"/252Oxv0xLpA0zELj3PmjruICwVL.jpg","t":"爱情雨","r":6.8,"y":2012,"rd":"2012-03-26","hs":1.89,"d":10.143,"mt":"tv","o":"一个是美术系的孤傲王子徐仁河（张根锡 饰）；一个是家政系的美丽女孩金允熙（林允儿 饰）。两个本无交集的人因为校园里美院前的那条长凳而邂逅，进而相知相恋。仁河意外捡到了允熙的日记，在日记里深刻了解了这位内心温暖的女孩，二人就这样走到了一起。但因为误会和旁人的介入，这段校园恋爱最终无疾而终。仁河和允熙各自结婚生子，多年未见。 三十二年过去了，仁河的儿子徐俊意外邂逅了少女郑河娜。二人对对方的第一印象都极其糟糕。而更不凑巧的是，河娜就是允熙的女儿。而仁河和允熙也在这时再次与对方相遇。二段爱情故事交织着两代人的辛酸与无奈，在经过误会与磨合之后，最后迎来了完满的结局。"},{"id":47833,"p":"/usVYbEtg3Qkci5Jui3c4e1nuT1f.jpg","b":null,"t":"The Fear","r":6.8,"y":2012,"rd":"2012-12-03","hs":1.662,"d":7.323,"mt":"tv","o":""},{"id":61574,"p":"/spqETTrL69k6heBkBolmw5ZIAKN.jpg","b":"/jPCCa00avHmRipAtC5vODvTXmEu.jpg","t":"母亲的儿子","r":6.8,"y":2012,"rd":"2012-09-03","hs":1.118,"d":3.161,"mt":"tv","o":"　　故事发生在萨福克东部的一个沿海小镇上，一位名叫劳拉妮的女孩失踪了，数日后，人们找到了她早已经冰冷的尸体。凶手没有留下任何的蛛丝马迹，警方无从查起，这也就意味着，这个小镇里的居民们中，很有可能就隐藏着一位变态的杀手。罗斯带着两个孩子杰米和李维过着相依为命的生活，家里即将迎来一名新的成员本，整个家庭本来应该沉浸在假日的欢快气氛之中，但某日，罗斯偶然在杰米的房间里发现了一双染有红色污渍的鞋子，这让她不得不开始怀疑，杰米和劳拉妮的命案是不是有什么关联。"},{"id":47813,"p":"/eFBfQIouobewXiw5g1fWwwNt7t0.jpg","b":"/fx3ee9lS4LbHOBu8Vk0I7BKH3Bx.jpg","t":"女婿乱入","r":6.786,"y":2012,"rd":"2012-09-25","hs":2.289,"d":17.612,"mt":"tv","o":"瑞秋嫁了一个美国嬉皮士，这让她传统的英国父母大吃一惊，不过这才刚刚开始呢。"},{"id":32727,"p":"/ngiaLLLpGeRjww6ZagjZrg9elcg.jpg","b":"/38qomsicbcW0oDy9yhxH3rxaI1u.jpg","t":"马场风云","r":6.754,"y":2012,"rd":"2012-01-29","hs":1.735,"d":8.166,"mt":"tv","o":"HBO推出的一部赛马主题新剧。该剧由Michael Mann (《借刀杀人》)执导，由著名影星Dustin Hoffman担任主演，该剧将围绕赛马运动做文章，主要讲述马匹拥有者、赌博者、骑师以及其它赌博领域玩家们之间的故事。"},{"id":39331,"p":"/ice3QRGMPs7JpwV8Fb8BpfWtYxP.jpg","b":"/l3xAsPkZiIMeA9mGMFwMtUYaMbT.jpg","t":"23号公寓的坏女孩","r":6.75,"y":2012,"rd":"2012-04-11","hs":2.523,"d":24.521,"mt":"tv","o":"　　朱尔（德瑞玛·沃克 Dreama Walker 饰）千里迢迢来到繁华的大都市曼哈顿，在这里，有一份收入颇丰的工作和一个充满了光明的未来在等待着她。可是，在阴差阳错之间，这一切都成为了泡影，时光荏苒，朱尔依然只是一个流落街头无处可去的穷姑娘。\n\n　　一次偶然中，朱尔结识了名为克洛伊（克里斯滕·丽特 Krysten Ritter 饰）的神秘女郎，克洛伊外表靓丽个性开朗，她不仅很快就成为了朱尔的好友，跟将自己的一半住所提供给了朱尔，就这样，朱尔和克洛伊成为了室友。可事实是，克洛伊是一个彻头彻尾的骗子，她接近朱尔其实是另有所图。在好友詹姆斯（詹姆斯·范德比克 James Van Der Beek 饰）的帮助下，朱尔揭穿了克洛伊的骗局，却意外的就此进入了克洛伊的生活圈，在那里，世界完全是另一个模样。"},{"id":1930,"p":"/6DyaLGqrgzoTDCxoOJCaqkWnwKH.jpg","b":"/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","t":"超凡蜘蛛侠","r":6.715,"y":2012,"rd":"2012-06-23","hs":2.028,"d":13.684,"mt":"movie","o":"童年的一起突发事件，令彼得·帕克和父母生离死别。转眼彼得成为一名高中生，他偶然发现父亲的公文包，并从叔父本处得到线索，于是启程前往奥斯库公司拜访父亲当年的合作伙伴——科特·康纳斯博士。在公司内四处寻找线索的彼得意外被蜘蛛咬了一口，回程途中他的身体发生奇异的变化。在康纳斯博士德引导下，彼得不断了解并发掘体内着超乎寻常的能力，喜怒哀乐，各种意想不到的事情迅速向他袭来。直到某日，他便成了影响深远的超级战士蜘蛛侠。而城市内也出现了凶恶的蜥蜴人，彼得不平凡的人生就此展开。"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":62598,"p":"/7RCS9ExUqjjh2t2lwJXqsulEPi.jpg","b":"/5GcGsibDHlkmXk8rFiWR7kqU4l2.jpg","t":"捕鱼生死斗","r":6.7,"y":2012,"rd":"2012-04-01","hs":2.435,"d":21.341,"mt":"tv","o":"本节目讲述的是一群来自马萨诸塞州格洛斯特的渔民，他们以数百年来的捕鱼方式谋生，即用钓竿和卷线捕鱼。一条“蒙斯塔”蓝鳍金枪鱼价值超过两万美金，为了这笔丰厚的报酬，每位船长都要争做团队中的最厉害的捕鱼高手。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":65503,"p":"/xCl0ZBE418ZgEzoy4MrssCLcmff.jpg","b":"/7uFbgLPpWRSBlbC96EjNaaRHg2Y.jpg","t":"偶像活动","r":6.7,"y":2012,"rd":"2012-10-08","hs":3.557,"d":92.446,"mt":"anime","o":"中学1年级生的星宫莓被亲友雾矢葵建议，参与名门培育偶像的学校——星光学园的入学考试。与周围的人都称为“偶像博士”的葵比较，莓对艺能界的事完全没有兴趣，但意外通过入学考试后与新朋友紫吹兰一起展开试镜活动。三人能如愿以偿成为正式的偶像明星吗？"},{"id":43275,"p":"/uhzXOjujMk1c0Olp3Cha9lpNB4v.jpg","b":"/iafquqqaZLl79yaOOKlbeD5sd3c.jpg","t":"老妈与奶爸","r":6.691,"y":2012,"rd":"2012-09-25","hs":2.202,"d":15.64,"mt":"tv","o":"Kate Fox（达科塔·约翰逊 Dakota Johnson 饰）一辈子都循规蹈矩－－直到她在大学里怀了孕，又因为耻于毕业而休了学。在女儿Maddie（麦琪·伊丽莎白·琼斯 Maggie Elizabeth Jones 饰）出生后，Kate放弃了理想，在一家酒吧里当经理来赚钱养家，同时尽可能地挤时间来陪伴Maddie。她没有料到自己的哥哥Ben Fox（奈特·法松 Nat Faxon 饰）竟然会不请自来！是个精力旺盛不管不顾的梦想家，脑子里充满了稀奇古怪的念头。他会对任何事情说“Yes”，他能轻易毁掉大家的生活。Kate总是先计划后行动，而Ben更喜欢即兴发挥。Ben原本只想小住几日，但他很快发现Kate的情况并不好。生平第一次，他意识到妹妹需要他的帮助，而他也打定主意要搅乱妹妹过分平静的生活。他提出帮助Kate照看Maddie，给她充足的时间去体验20多岁的女人应该有的社会生活，而他留下充当外甥女Maddie的保姆。事情会像他设想的那么顺利吗......"},{"id":44652,"p":"/wj1g3Ek6xUVi1qaoKyxPDRTSJJs.jpg","b":"/zDJLovYP0xvQpT4Az8SzfC4eyUv.jpg","t":"破釜沉舟","r":6.672,"y":2012,"rd":"2012-09-27","hs":1.977,"d":11.627,"mt":"tv","o":"    500英尺的海面之下，美国海军弹道导弹核潜艇科罗拉多号接到从加密频道传来的信息：命令他们向巴基斯坦发射核导弹。这个频道通常只在美国本土遭到核打击时才会使用。指挥官Marcus上校（安德鲁·布劳尔 Andre Braugher 饰）要求确认命令，白宫突然下令解除他的职务。副指挥官Sam（斯科特·斯比德曼 Scott Speedman 饰）接管了这艘潜艇，但他一样拒绝在未得到确认命令的情况下发射核弹，美国政府立即宣布科罗拉多号全体船员已经叛变，下令美军舰队对其实施打击。尽管他们逃过一劫，但科罗拉多号遭受重创，不得不逃向太平洋腹地。指挥官驾驶这艘载有24枚核弹头的战争机器躲过美国军方的追捕逃到太平洋上的圣玛丽娜岛，夺取了北约组织在那里设立的监听站，宣布成立世界上最小的有核国家。消息传开之后举世震惊，美国国内的政治家们如坐针毡，发誓要采取一切手段消灭这个可怕的威胁......"},{"id":83686,"p":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","b":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","t":"妙笔生花","r":6.665,"y":2012,"rd":"2012-09-07","hs":0.863,"d":2.089,"mt":"movie","o":"本片是《创：战纪》两位编剧布莱恩·克鲁格曼和李·斯特恩斯奥的导演处女作。  　　罗里（布莱德利·库珀 Bradley Cooper 饰）虽然一直在努力写作，却从未得到出版社的青睐，时不时还要靠父亲的接济度日。和新婚妻子多拉（佐伊·索尔达娜 Zoe Saldana 饰）去巴黎度 蜜月时在二手店买了一个书稿包。罗里偶然发现了里面的一份旧小说手稿，内容深深吸引了他。最后他把小说占为己有并出版，终于让他一举成名，成为文学界的新锐。而一个神秘的老人（杰瑞米·艾恩斯 Jeremy Irons 饰）突然出现，告诉罗里自己才是小说的作者，并给他讲述了一个小说中发生在巴黎的真实爱情故事。  　　面对这一切，罗里有了无法逃遁的负罪感。他会把成功当做理所当然，还是一场道德考验？"},{"id":40244,"p":"/14T9c7aBwYlsqAc3ShzHBJwD44T.jpg","b":"/ldpdSeVmcaEDA7jh3X4HFhpgPhC.jpg","t":"客户名单","r":6.659,"y":2012,"rd":"2012-04-08","hs":2.421,"d":21.26,"mt":"tv","o":"这部剧集将聚焦于Jennifer Love Hewitt的角色，一个生活在保守的德州小镇的家庭主妇。这个角色在一个日间水疗护养中心工作，但是她很快意识到这里的雇员是为了社会上的显赫人士提供色情服务的。于是为了周转日趋紧张的财政状况，她也开始了这项“秘密”工作。"},{"id":75780,"p":"/jJX1yrIvT9cmvKb6vcoGiRdPxbD.jpg","b":"/2v3pC01rf0uXnECOM94pjfqk1TY.jpg","t":"侠探杰克","r":6.643,"y":2012,"rd":"2012-12-20","hs":1.651,"d":8.029,"mt":"movie","o":"六发子弹，五名死者，神秘枪手在闹市区制造了一起惨案让整个城市都陷入魁了恐慌。所有的证据都指向了前军队狙击手詹姆斯·巴尔。但他坚持自己的清白并要求把老相识 杰克·理查尔 找来，两人曾同在军队中服役。随着杰克调查的深入，他发现了更大的谜团，炮制这场惨案的真凶似乎另有其人，而别有用心的幕后黑手抓走了巴尔 ，只留下杰克一人探明真相。六发子弹中有一发漏空的子弹是杀手故意放空的。为了了解狙击手的工作，杰克特意来到了狙击手的训练营找到了一个叫做萨缪尔·卡什 的教练。在卡什和巴尔妹妹以及律师的帮助下，杰克渐渐走进了事件的中心位置，一个关于苏联改造营和俄罗斯黑帮的秘密也慢慢浮出水面……"},{"id":47007,"p":"/raj21Y25bZfZebWSJDmEWQ14N2P.jpg","b":"/qPzBRXX8PhR1wykOJrmM1mLg7rf.jpg","t":"致美丽的你","r":6.643,"y":2012,"rd":"2012-08-15","hs":2.003,"d":11.904,"mt":"tv","o":"　　韩国人气跳高选手姜泰俊（崔珉豪 饰），因为腿伤未愈而失去信心，萌生退出校田径队的念头。具在熙（崔雪莉 饰），一个远在美国的女生，曾因泰俊获奖时所说的“奇迹是努力的另一个名字”而大受鼓舞。她女扮男装转学到泰俊就读的男子高校，并且机缘巧合下成为了泰俊的舍友。同班的男生都爱捉弄具在熙，而活泼热情的车恩杰（李玹雨 饰）却对她有好感，不禁为自己喜欢男生而烦恼。不久，校医发现了具在熙的真实身份，她告诉校医自己是为了帮泰俊而来，恳求不要拆穿这个秘密。而冷漠的泰俊也逐渐对她有了特殊的感觉，并逐渐恢复了对跳高的热情…… 　　该剧改编自日本漫画家中条比纱也的人气漫画《偷偷爱着你》又名《花样少男少女》。这部漫画曾在日本和台湾被改编成电视剧并大受欢迎，而韩国版由SHINee成员崔珉豪与F(x)成员雪莉共同主演，SM公司多位艺人联袂参与。 ©豆瓣"},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.738,"d":9.202,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":22970,"p":"/wkweTO4CjzkNV3QvlR5my3hJDSJ.jpg","b":"/dWLoSzvw52y1gt7ni9gZXdy693e.jpg","t":"林中小屋","r":6.6,"y":2012,"rd":"2012-04-12","hs":1.637,"d":7.989,"mt":"movie","o":"一群喧闹的大学生来到了人迹罕至的小树林里，这五个朋友准备在这里度过一个放纵、开心、难忘的周末。根据指示，他们找到了位于树林深处的一个小木屋，准备在这里开始自己的派对。一开始，一切都很正常，但是到了晚上，这个小木屋里却接连出现了各种各样奇怪的超自然的以及无法解释的事情。而这五个大学生的性命也处在了危难之中--因为他们根本不知道自己面对的是什么，而这些背后还有一个多么庞大的组织在监视这这一切……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":39336,"p":"/8gaGHgNLckAQMwGGFoHzCc92FGj.jpg","b":"/iJYjtzPNQgwdsRTPrPd4ONWZhYc.jpg","t":"神秘河","r":6.6,"y":2012,"rd":"2012-02-07","hs":1.656,"d":7.446,"mt":"tv","o":"科尔（布鲁斯·格林伍德 Bruce Greenwood 饰）是一位野生动物专家，目前，他正在负责制作和解说一档有关于亚马逊热带丛林的纪录片。然而，就在此过程中，他竟然神秘失踪，从此了无音信，留下妻儿孤苦伶仃度日。\n\n　　对于丈夫的失踪，苔丝（莱斯利·霍普 Leslie Hope 饰）百思不得其解，科尔的儿子林肯（乔·安德森 Joe Anderson 饰）更是急切地想要寻找父亲的踪迹，就这样，两人决定踏上前往亚马逊丛林的旅途。他们集结了一支实力强劲的队伍，包括了科尔曾经的朋友和同事们，更有经验丰富的克拉克（保罗·布莱克索恩 Paul Blackthorne 饰）解囊支持，他要将寻人的整个过程拍摄下来，作为制作纪录片的素材。"},{"id":45576,"p":"/6m7OjtRZBOxZC2bckpJMmNFF6b1.jpg","b":"/1dlu0v3C1Qln9SIEel3KyIzCKi4.jpg","t":"猎杀行动","r":6.6,"y":2012,"rd":"2012-10-04","hs":1.764,"d":8.57,"mt":"tv","o":"精明干练的Sam，是一名效力于私人精英情报公司的资深侦探。在一次坦吉尔任务中受到重伤的她并不知道出事的原因，只好暂时躲到偏远地方疗伤，重新振作。可是将近一年后，当她再回到公司时，同事们纷纷质疑她期间的去向，尤其是她的地下情人Aiden。尽管老板也心有存疑，却依然必须仰Sam这位最好的探员来完成下一个任务。这一次他们要珊美渗透进有钱的透纳家族，以完成秘密客户的使命。Sam在执行任务的同时，也需要查明到底是会在致她于死地......"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.815,"d":1.839,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":143800,"p":"/nOvZaOA5d0rDx7hg3XaC2TLNeAF.jpg","b":"/jmlATmv6IEIDfrX9vrxoT3epLa9.jpg","t":"余波","r":6.6,"y":2012,"rd":"2012-11-09","hs":0.497,"d":0.89,"mt":"movie","o":"一个波兰人一直生活在美国，后来回家乡的村子探望自己的弟弟。却发现自己不情愿地卷入弟弟和当地村民的纷争。村子曾被纳粹占领，他们俩兄弟慢慢发现，在纳粹占领军的唆使下，当地人、包括他自己的父亲，杀了犹太村民并把他们的建筑物烧毁。然后村民就能接手他们死去的邻居的土地和房子。"},{"id":44549,"p":"/oZ2K2cPeWURnQjCxrvSEnaEcIST.jpg","b":"/ibLYptKeE64xa3zzfgbLcBjtN09.jpg","t":"音乐之乡","r":6.6,"y":2012,"rd":"2012-10-10","hs":3.219,"d":62.047,"mt":"tv","o":"《音乐之乡》作为ABC2012秋季档的一档音乐题材肥皂剧（第一季共21集），试图为观众展示美国乡村音乐圣地纳什维尔的繁荣全景，并讨巧地将明星生活、家庭、爱情、政治等主题谱写进甜美的乡村乐章之中。尽管ABC起初并未将这部略显传统的剧集看成新季主打，但导航集释出后观众与媒体 一面倒 的好评无疑昭示了ABC在两大研究课题上取得了可喜进展：如何在《绝望的主妇》之后发掘下一个不泡沫泛滥的优质肥皂剧以及如何开发美国人民对乡村音乐源自天性的热爱。\n\n故事焦点集中在两位乡村女歌手上。人到中年的乡村天后Rayna James （Connie Britton）除了接受影响力下滑的不争事实外，还要面对同一厂牌的新晋美少女歌手Juliette Barnes（Hayden Panettiere）咄咄逼人的攻势。公司为了捧红这位乡村小甜心，要求Rayna与之联合演出作为绿叶陪衬。Rayna并不喜欢这个小妮子，为了捍卫自己乡村天后的地位，她亟需找到新的缪斯挽救自己走下坡路的事业。与此同时，Rayna发现自己位高权重的父亲无视她的意愿，打算帮助她的丈夫竞选纳什维尔的市长。现在的Rayna前所未有地处在了纳什维尔名利场的正中央......\n\n剧中主要演员均亲自献声演唱。这其中的主打自然是在《周五夜狂热》和《美国怪谭》中表现亮眼的 Connie Britton和《英雄》的美女啦啦队长Hayden Panettiere。澳大利亚全才小美女Clare Bowen在剧中饰演Scarlett O'Connor，一位才华有待被赏识的词作家。虽然本剧被观众认为难逃影射当红乡村小天后Taylor Swift的嫌疑，但恰与之相反，Taylor所属的厂牌Big Machines宣布将与剧组合作推出剧中原创歌曲的录音室版本。本剧的主创Callie Khouri也表示他们很乐意邀请各路纳什维尔村星前来客串。 "},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.629,"d":1.235,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":46002,"p":"/5EYmTANSgIrrGKzwJJOzRWV07Hh.jpg","b":"/zl9e9hkBeRPF8GDcmeFrs1aclL1.jpg","t":"想你","r":6.6,"y":2012,"rd":"2012-11-07","hs":1.896,"d":10.231,"mt":"tv","o":"15岁的李秀妍（尹恩惠 饰）因被贴上“杀人犯女儿”的标签后在学校被孤立，总是缩着肩低着头行走。直到遇到愿意和自己当朋友的韩正宇（朴有天 饰）一切才变得不一样。一个雨天，正宇被绑架了，前去营救的秀妍也一起被带走。有着贩毒和强奸犯前科的绑架犯对秀妍实施了强暴。在绑架犯没在看守的短暂时间，正宇挣脱开绳子，看了看秀妍便因害怕自己逃走了，从此再也没有见过秀妍……14年后，成为重案组刑警的正宇为了抚平那段伤痛，全身心地投入到追捕犯人的工作中。从巴黎回来的秀妍成为了有着不为人知的痛苦的时尚设计师zoe。姜亨俊（俞承豪 饰）为了逃离要杀害自己的正宇父亲韩泰准而不得已四处躲藏，与母亲生生离别。而那段日子里与秀妍相遇就是人生的另一个幸福。金恩珠（张美仁爱 饰）为了能抓住杀死父亲的凶手努力想成为警察，却三次考试落榜。除了对父亲深深的思念，就是一厢情愿的单恋正宇。四人今后会有如何交错的命运?"}]