[{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.338,"y":2010,"rd":"2010-12-22","hs":1.133,"d":3.545,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":43930,"p":"/7vXZ4KTUhjOJI5TEcLHQcyE3dqO.jpg","b":"/eG7AlD3yjVvciJ3Pwc1TpOo6KrK.jpg","t":"明日，战争爆发时","r":6.2,"y":2010,"rd":"2010-08-08","hs":1.128,"d":3.891,"mt":"movie","o":"7名澳大利亚高中生到一个偏远的小镇远足露营，回到家时发现澳大利亚已经陷入战争，他们不得不拿起武器展开反击……"},{"id":33217,"p":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","b":"/xEd4sKtyCtm0bnbIwXgWuqZePpl.jpg","t":"小屁孩日记","r":6.253,"y":2010,"rd":"2010-03-19","hs":1.126,"d":4.107,"mt":"movie","o":"根据Jeff Kinney的畅销漫画书改编，讲述了一个聪明过头的名叫格雷格（Greg）的美国六年级生（相当于初中一年级）的故事。《小屁孩日记》是一本完全写给小朋友的书，完全使用孩子的口吻，大人翻开就会发现孩子要比他们有创意的多。“小屁孩”格雷格小小年纪就作“恶”多端，他自私自大而又喜欢捉弄人，偶尔也会良心发现。他喜欢画画，原书中插画都是以格雷格在日记中涂鸦的方式呈现的。扎克瑞·戈登出演过《乔治亚法则》、《国家宝藏2》、《布鲁姆兄弟》以及电视剧《老爸老妈的浪漫史》等，还曾为动画片《马达加斯加2》的小长颈鹿配音。"},{"id":23631,"p":"/wT0vKfBQAyitZ2jCkOGS9NefCid.jpg","b":"/bElDvmmIE41AZ5UsecsWj0kgmmO.jpg","t":"弯刀","r":6.338,"y":2010,"rd":"2010-09-01","hs":1.117,"d":4.104,"mt":"movie","o":"故事的主人公弯刀（Machete）是一个技术娴熟的杀手，一次他被雇佣去刺杀某个参议员。然而就在他瞄准目标准备开枪的时候，突然发现另外有人正在向自己瞄准。弯刀明白自己被设计了，在好不容易从狙击手的枪下生还后，他决定要向当初的雇主复仇。同时弯刀还为自己找了个帮手——他以前的老朋友，如今已成为一名牧师并发誓不再使用暴力的马瑞恩。两人共同踏上了复仇之旅。"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.827,"y":2010,"rd":"2010-10-08","hs":1.116,"d":3.094,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":50727,"p":"/4DPxRe93ImCc67IOu9YDksNa5TO.jpg","b":"/nRqd4resSv2yGFnY5NqIAViyBzo.jpg","t":"方子传","r":5.897,"y":2010,"rd":"2010-06-02","hs":1.113,"d":3.561,"mt":"movie","o":"方子是下人出身，在三十岁时进入了李梦龙（柳承范 饰）家作为其贴身仆人。梦龙在声色场所对妓寨老板娘的女儿——艺妓春香（曹如晶 饰）一见钟情，方子虽然也对春香倾心有加，但碍于下人身份，只能依靠帮助梦龙出头来展示自己。与方子同屋的老马管事知晓了方子的苦恼，指点他在为梦龙和春香之间牵线搭桥的同时如何令自己获得属意。方子自此暗度陈仓，和梦龙几乎形成了公开的竞争关系，而春香方面，其母也是御男之道的各中高手。于是两男一女开始了一场绵中有力的情欲角逐，这场竞赛将导致怎样的结局？"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.112,"d":3.596,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":35019,"p":"/9cgHfgBXVZmVR63AhwJ82R1kAFS.jpg","b":"/cQW6UoDxwwfqIMTVfxdxHk4JLGP.jpg","t":"魔法保姆麦克菲2","r":6.295,"y":2010,"rd":"2010-03-26","hs":1.111,"d":3.99,"mt":"movie","o":"在战时的英国，保姆麦克菲（艾玛·汤普森饰）出现在一位焦头烂额的年轻母亲的门前，这位夫人名叫伊莎贝尔格林（玛吉·吉伦哈尔饰），丈夫因战争在部队服役，她正努力经营着家中的农场。在保姆麦克菲到来后，就发现格林太太的孩子们正在与两位刚从城里搬进家中的养尊处优的堂兄争斗不休。同时，拥有农场一半产权的菲尔叔叔（瑞斯·伊凡斯饰），因为现金吃紧，沉迷赌博，不择手段地试图说服伊莎贝尔卖出农场。为了帮助这个家庭，通过一系列跌宕起伏的神奇事件，保姆麦克菲用她的魔法教给了五个孩子重要的人生课程。"},{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.113,"y":2010,"rd":"2010-10-07","hs":1.107,"d":3.031,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.105,"d":3.833,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.103,"d":3.34,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.091,"d":3.39,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.074,"d":3.224,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.112,"y":2010,"rd":"2010-02-25","hs":1.073,"d":3.841,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.702,"y":2010,"rd":"2010-10-08","hs":1.064,"d":2.973,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.062,"d":3.17,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.043,"d":3.174,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":41233,"p":"/wXFFtxK55KzubYt9LtwQ1nopEMG.jpg","b":"/fboRjKzLF62ONXXen4e7D0msqTW.jpg","t":"舞出我人生3","r":6.8,"y":2010,"rd":"2010-08-04","hs":1.025,"d":3.121,"mt":"movie","o":"电影依然讲述发生在纽约地下街舞圈的故事。一群年轻人，包括卢克（Rick Malambri）、娜塔莉（Sharni Vinson）以及纽约大学的新生莫斯（Adam G. Sevani）组成团队，为了高额奖金和世界上最好的街舞舞者一绝高下，而这次比赛也将永远改变他们的生活……"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":33909,"p":"/yBDscprDP8hyBHq49JQztNzHpNq.jpg","b":"/1JsfP7WQw8Mwi6s0u3wUetm7L2o.jpg","t":"华尔街：金钱永不眠","r":6.081,"y":2010,"rd":"2010-09-20","hs":1.003,"d":3.358,"mt":"movie","o":"　　20年后，戈登·盖柯（迈克尔·道格拉斯）从监狱出来了，准备重新投身到华尔街商战中，但他很快就无奈的发现自己已经跟不上时代了，现在这个华尔街比他当年更加贪婪和凶险。他警告人们危机随时都有可能降临，但没人把他当回事。戈登只好转向自己的家庭，试图修补与女儿（凯芮·穆里根）破裂的关系。戈登女儿与一个年轻的华尔街股票交易员杰克·摩尔（希亚·拉博夫）订婚了，后者希望戈登能帮他对付一个操纵全球股市的投资银行老板（乔什·布洛林），因为这个人导致了他导师（弗兰克·兰格拉）的自杀，并间接毁掉了他的前程。戈登与这个年轻人做了个交易，他帮助杰克复仇，而杰克也要帮他和女儿和好。"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":0.992,"d":2.98,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":33602,"p":"/qfLpJ4L7gdHjxXJ83JxxIRsi7ru.jpg","b":"/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","t":"自闭历程","r":7.803,"y":2010,"rd":"2010-02-06","hs":0.982,"d":2.626,"mt":"movie","o":"　　本片根据自幼患有自闭症的美国动物科学家、畜牧学博士——天宝·葛兰汀（克莱尔·丹尼斯 Claire Danes饰）的个人自传改编而成，讲述天宝与众不同的成长经历。\r 　　天宝四岁时被医生诊断为自闭症，母亲尝试多种方法让天宝开口说话。为了让天宝拥有正常人的生活，妈妈忍痛送她去一间寄宿学校念书。在这里，天宝认识了开启她天赋大门的恩师卡洛克博士。在恩师的帮助下，天宝顺利考入了大学。临上大学前的暑假，天宝来到姨妈家的农场度假。自此，天宝对牲畜产生了浓厚的兴趣。在大学里天宝制作“挤压机器”来平复紧张情绪。毕业后，天宝继续从事畜牧业的研究学习，设计出大大提高屠宰率且更为人道的屠宰方式。天宝以她独有的方式去认知世界，“像牲畜一样的思考”，在自闭症研讨会上大声的讲出自己的亲身经历……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.98,"d":2.896,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.977,"d":2.78,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.974,"d":2.796,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.973,"d":2.83,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"}]