[{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.18,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.517,"y":2023,"rd":"2023-06-20","hs":5.219,"d":27.404,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.702,"d":20.676,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.685,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":130270,"p":"/lZtE6GQQgefxEGF2GzIBetIIVQ2.jpg","b":"/lCWgWkYsUTTXlQUGmoQyAAdvgeD.jpg","t":"玉骨遥","r":7.1,"y":2023,"rd":"2023-07-02","hs":4.063,"d":13.532,"mt":"tv","o":"孤高清冷的空桑世子时影和热情仗义的赤族郡主朱颜，因一花之恩结下命劫夙缘，却阴错阳差结为师徒相伴三年。归邪升起，空桑将亡，时影误以为陪伴朱颜长大的鲛人止渊就是海皇，所以亲手封印了止渊。最终朱颜将玉骨刺向了时影，一语成谶。可命运，早在被窥视的那天就改变了。"},{"id":157240,"p":"/j9vvK4Ou3HC6IO6iPbzbe2hX9AH.jpg","b":"/rI7iFLejELll33Kj1ksZv2kBUdI.jpg","t":"梦中的那片海","r":5.6,"y":2023,"rd":"2023-06-01","hs":3.401,"d":8.428,"mt":"tv","o":"本剧以七十年代的北京为背景，讲述了一群年轻人成长、追梦、奋斗的励志故事。主人公与好兄弟经历了高考、下海、创业、出国、从政等发展阶段，在彼此相互扶持的过程中找到了奋斗的意义。剧中的女性角色也经历着人生的跌宕起伏，彼此的命运相互交织。该剧通过描摹改革开放背景下人物的蜕变与成长，来展现国家的飞速发展，诠释人与人之间弥足珍贵的情谊，表达积极向上奋发图强的正能量。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"rd":"2023-09-01","hs":2.852,"d":5.567,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"}]