[{"id":682507,"p":"/dzDu9dLnGGhDCYlE7gnq4rXFvSJ.jpg","b":"/7Y3LdmsZukXhmwxtO0UF95BFBTt.jpg","t":"沼泽深处的女孩","r":7.561,"y":2022,"rd":"2022-07-14","hs":2.675,"d":5.529,"mt":"movie","o":"电影改编自一部扣人心弦的畅销悬疑小说。主角是一名叫做基亚的女孩，她遭到家人遗弃，在北卡罗来纳州中一片危险的沼泽地里独自生活并长大。多年来，巴克利湾一直萦绕着一则关于“沼泽女孩”的传言，导致聪明坚强的基亚遭到当地居民的排斥。有一天，基亚被镇上来的两位年轻人所吸引，面对一个全新的、令人震撼的世界，她敞开了自己的心扉。但是，在其中一位年轻人的尸体被发现后，她立刻被小镇认定为头号嫌疑人。随着案件调查取得新的进展，真相反而变得愈发难以捉摸。沼泽内暗藏的诸多秘密即将被揭开。"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.091,"y":2006,"rd":"2006-12-05","hs":1.257,"d":5.527,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":7326,"p":"/cba5cYC9WG73AftxRXugkajLOUp.jpg","b":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","t":"朱诺","r":7.053,"y":2007,"rd":"2007-12-05","hs":1.28,"d":5.501,"mt":"movie","o":"第一眼见到朱诺·麦高夫，你就会被她身上独特的调调所吸引，她是一个过分自信且直率的女孩，脸上总是挂着漫不经心的冷淡表情和毫不费力的一派轻松，任谁也没办法想象得到，这样一个女孩竟然正经历着“怀胎十月”式的步入成年的情感之旅。我们的朱诺是个可爱的鬼精灵，平时喜欢耍耍小聪明，用一种与众不同、独一无二的方式在她所在的舞蹈学校享受着无敌的青春。虽然她会给你一种永远都不会做错事的成熟感，可要知道，在其坚强的外表之下，朱诺也只是一个经历着青春期的小女孩而已，和其他同龄人一样，努力地领会和适应周遭的一切和变化。"},{"id":10201,"p":"/11Gz350BHFyybKq1XZ12pniTVQB.jpg","b":"/sNb17zdxApUSJ5cZNgvq2rlAseA.jpg","t":"好好先生","r":6.679,"y":2008,"rd":"2008-12-09","hs":1.254,"d":5.496,"mt":"movie","o":"卡尔·阿伦 很长一段时间以来都诸事不顺，因为他总是以消极的“不，不行”式的态度跟人打交道。直到他参加了一个自助课程才有所改变，他在导师泰伦斯的压力下发誓：在一年时间里都只能说“好的”，而不管对方是谁，要求他做的是什么事情。令他惊奇的是，当他开始实践自己的誓言的时候，生活发生了不可思议的变化，他不仅得到了升职，赢得了45000美元的奖金，得到了一只人人爱的小狗，获得了护理学的学位，甚至一次环游世界的大好机会也落到他头上，但这些还不是最美妙的，最终，他还与一个叫蕾妮的美丽女孩 共堕爱河。然而，当他满怀信心地准备拥抱更多的机会时，却没有预料到，他根本消受不了如此之多的好事。"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.8,"y":2001,"rd":"2001-12-14","hs":1.086,"d":5.442,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.296,"d":5.426,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"rd":"2001-09-05","hs":1.126,"d":5.367,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.253,"d":5.342,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":83666,"p":"/cnsGXmK7GNFNHKoyVIleAtpnxXA.jpg","b":"/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","t":"月升王国","r":7.68,"y":2012,"rd":"2012-05-16","hs":1.562,"d":5.313,"mt":"movie","o":"故事发生在1965年英格兰一个不知名小岛上。童子军教官华德（Edward Norton 爱德华·诺顿 饰）在平常的一天早上突然发现小学员山姆（Jared Gilman 杰瑞德·吉尔曼 饰）逃跑了，小岛警官夏普（Bruce Willis 布鲁斯·威利斯 饰） 负责帮助教官寻找山姆。搜寻过程中他们发现山姆的失踪并非偶然，而是跟附近居住的律师夫妻的女儿苏西（Kara Hayward 卡拉·海沃德 饰）有关，而她也刚好失踪了。焦急的父亲（Bill Murray 比尔·默瑞 饰）并不知道妻子（Frances McDormand 弗兰西斯·麦克多蒙德 饰）与警官有染。于是教官、警官、童子军队员、律师夫妻开始了一场啼笑皆非的搜寻……"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.698,"y":1992,"rd":"1992-11-25","hs":0.916,"d":5.296,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":293863,"p":"/21sMN321MxMWmb3b9NtkNL3gpwm.jpg","b":"/wTvDGO0xGMmnScqjuiDeWU7PkcB.jpg","t":"时光尽头的恋人","r":7.48,"y":2015,"rd":"2015-04-16","hs":1.707,"d":5.288,"mt":"movie","o":"布莱克·莱弗利(BlakeLively)饰演的阿戴琳，已经成家并有了一个女儿，她遭遇一场严重的意外事故，九死一生之后，离奇的事情也发生了，阿戴琳不再变老，年龄永远定格在29岁。长生不老听上去令人艳羡，但亲眼看着朋友和爱人老去的心痛却让阿戴琳无法忍受，为了保守秘密，也为了不再心碎，她开始独自一人生活。如此过了八十多年之后，与慈善家埃利·斯琼斯（米契尔·哈思曼饰）的一次偶遇，重新点燃了阿戴琳的生命和爱情，让她愿意放弃不朽的生命，坠入爱河。"},{"id":59436,"p":"/nwCgA1HhrVCJtITcEVi7e9Ii1Bc.jpg","b":"/sIJTdyF6JFbIz5mENPpeSlCKYyB.jpg","t":"午夜巴黎","r":7.524,"y":2011,"rd":"2011-05-11","hs":1.484,"d":5.269,"mt":"movie","o":"吉尔（欧文•威尔逊 Owen Wilson 饰）携未婚妻伊内兹（瑞秋•麦克亚当斯 Rachel McAdams 饰）陪着岳父岳母来巴黎度假。他希望留在巴黎完成自己的第一部小说，但是伊内兹及其父母坚决反对。在一次用餐时，伊内兹遇到了昔日同学保罗夫妇，他们一同出游。保罗到处卖弄，跟导游（卡拉•布吕尼 Carla Bruni 饰）喋喋不休，令吉尔反感不已。午夜时分，他独自走在巴黎的街头，却被一辆路过的马车吸引住了。他随马车来到了一个名流派对，阴差阳错地结识了海明威、毕加索、菲茨杰拉德、达利（阿德里安•布洛迪 Adrien Brody 饰）、斯坦因（凯西•贝茨 Kathy Bates 饰）等，而且他更是迷恋上了毕加索和莫迪尼亚里的情人阿德里亚娜（玛丽昂•歌迪亚 Marion Cotillard 饰）...伍迪艾伦凭此片获69届金球奖最佳编剧"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"靠譜歌王","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.906,"d":5.265,"mt":"movie","o":"這是一部搖滾喜劇片，故事是關於音樂、夢想、友情，以及找到真愛的漫長曲折路。傑克馬利克 是一名住在一座英國濱海小鎮的未成名創作歌手，雖然他的青梅竹馬好友艾莉一直都在支持他、鼓勵他、幫助他，但是他成名立萬的夢想就快要完全幻滅。 然後，在一場神秘的全球大停電時，他發生了一起車禍之後，傑克隔天醒來竟然發現“披頭四合唱團”從來就沒有存在過…這時候他就發現自己陷入了一場非常複雜的麻煩事…。"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":0.972,"d":5.203,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.455,"d":5.189,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.42,"d":5.142,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":994108,"p":"/iRE9FDdGQhSzk34rxYH1EV5To0A.jpg","b":"/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","t":"親愛的陌生人","r":7.444,"y":2023,"rd":"2023-12-22","hs":2.824,"d":5.13,"mt":"movie","o":"太陽從高樓的夾縫中升起，亞當的劇本卻依然無從下筆。孤身一人在城市的他面臨創作瓶頸，對鄰居哈利的邀約勾引也不感興趣。翻弄著照片陷入回憶，他搭上火車重返舊地，竟遇見早已過世的雙親。走入故居一切如昔，父母笑談兒時過去，他身在其中也不覺有異。沉浸在親情懷抱後回到公寓，再度巧遇哈利也加速升溫兩人戀情。人生看似一切順利，但他卻開始分不清這究竟是現實還是夢境⋯⋯ 。"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"rd":"2010-12-08","hs":1.208,"d":5.115,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.316,"d":5.054,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":38050,"p":"/jJM7xJj5Rbym4C5jF3siUBkLnUn.jpg","b":"/jE3deh9kkOKgl3MISqmpWpqLUjl.jpg","t":"命运规划局","r":6.766,"y":2011,"rd":"2011-03-03","hs":1.332,"d":5.052,"mt":"movie","o":"本影片根据菲利普·K·迪克的短篇小说《规划小组（Adjustment Team）》改编。天生就适合走上政治舞台的大卫·诺里斯(马特·达蒙 Matt Damon 饰)，是一名政坛的明日之星，他在信心满满的参选纽约州参议员期间，意外认识了认识美丽的芭蕾女演员爱丽丝(艾米莉·布朗特 Emily Blunt 饰)，两人一见钟情，正当情意正浓时大卫突然被一群穿黑西装、戴黑帽和墨镜的神秘人士绑走。这群自称是隶属于联邦的人生命运调整局的人，告诉大卫他命里该当总统，伊丽丝也会成为世界著名的编舞家，他们的相爱会使两人的前途都成为泡影。规划局想尽一切方式阻止两人再次相遇。知道真相的大卫是会追求自己的梦想而放弃爱丽丝？还是为了真爱，对抗命运调整局呢？"},{"id":2288,"p":"/fGGaokx4k00S0J603VG53Qlr9jz.jpg","b":"/bA7Afj1w6eVciWQfianTLeLmYV5.jpg","t":"偷心","r":6.8,"y":2004,"rd":"2004-12-03","hs":1.116,"d":5.048,"mt":"movie","o":"故事中的两对情人本相安无事，却由于一对的男方搭上另一对的女方，而开始变得越来越复杂起来。就这样交织着激情、欲望、放纵和背叛，四个男女的爱情故事在镜头前被慢慢放大。"},{"id":193610,"p":"/lT0awXQ9dUhdWSNwEo6aVotpmY8.jpg","b":"/w5pNa5J3PtjY0d1DbFYOoW8Ftaj.jpg","t":"情敌复仇战","r":6.43,"y":2014,"rd":"2014-04-16","hs":1.421,"d":5.019,"mt":"movie","o":"卡莉（卡梅隆·迪亚茨 Cameron Diaz 饰）是一位精明强干的律师，无论对于生活还是男人，她所要求的无疑都是最好和最完美的。一次偶然中，卡莉结识了名叫马克（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）的男子，后者的英俊和潇洒立刻就吸引了卡莉的注意，没过多久，两人就坠入了爱河。\r 　　为了给马克一个惊喜，卡莉瞒着他来到了他的家乡，让卡莉没有想到的是，在这里迎接她的，竟然是一个自称是马克妻子的女人凯特（莱斯利·曼恩 Leslie Mann 饰），而凯特对于卡莉的存在亦是一无所知。直到这时，卡莉才开始渐渐看清马克的真实面目，她和凯特决定联手，将其揭穿。之后，一个名为艾伯（凯特·阿普顿 Kate Upton 饰）的女人加入了她们，三个女人联合在一起，好戏即将上演。 ©豆瓣"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.144,"y":2012,"rd":"2012-11-16","hs":1.434,"d":5.01,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.256,"d":4.988,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":1020006,"p":"/v10yckhl1J2Sj8g4CjFCCBHCnRT.jpg","b":"/zz219ZRGo0vVIzvKttjx5nXOc2N.jpg","t":"普瑞希拉","r":6.785,"y":2023,"rd":"2023-10-27","hs":2.674,"d":4.953,"mt":"movie","o":"改编自普里西拉·普里斯莱和桑德拉·哈蒙于1985年出版的回忆录《猫王与我》。讲述了普瑞希拉的生平，以及她与丈夫猫王的感情关系。"},{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.961,"d":4.939,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":172226,"p":"/VkxiXAt1zl3aw2cID8Xpgl643T.jpg","b":"/AdRO1ZGa8Or4inBr8Bb557NV0Ba.jpg","t":"红杏出墙","r":6.132,"y":2013,"rd":"2013-09-17","hs":1.417,"d":4.935,"mt":"movie","o":"在19世纪60年代的巴黎，年轻的 Thérèse Raquin 陷入了一场无爱的婚姻，她体弱却霸道的婶婶 Raquin 也让她的生活变得更加无趣。她每天看着一个小店，晚上只能看她婶婶玩骨牌。 Thérèse Raquin 遇见了他丈夫的朋友，并爱上了他，然而最后这种爱情只能成为一场悲剧……"}]