[{"id":936952,"p":"/kGENInUWI9tRVg4ae8XAVgAWpEi.jpg","b":"/qy5Hokv4eOQgSOVZLL9eAVDmRA2.jpg","t":"酒吧蛋糕寻爱记","r":7,"y":2023,"rd":"2023-09-07","hs":1.676,"d":2.017,"mt":"movie","o":"《酒吧蛋糕寻爱记》改编自真实事件，讲述了一对二十多岁的好友在洛杉矶的生活。性格外向的科琳娜说服害羞但才华横溢的糕点师简同意在一年内，每周都烤蛋糕带去酒吧，以帮助她认识人并培养自信。但当科琳娜收到了改变其人生的诊断时，两人面临着前所未有的挑战。"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":339419,"p":"/yDWKMhOQAkXz4NxqRdZgkVgU3Gr.jpg","b":"/zjvX2vJmm3f25JujVEp5DEu2eKi.jpg","t":"爱恋","r":6.7,"y":2016,"rd":"2016-11-04","hs":0.992,"d":2.014,"mt":"movie","o":"　Mildred和Richard Loving两情相悦并决定结婚。这是一件再自然不过的事，但他是白人，而她是黑人。时为1958年，种族隔离政策在美国依然大行其道。Loving夫妇居住的弗吉尼亚州决定将两人告上法庭：夫妻俩被判入狱，除非男方离开该州。Richard和Mildred觉得这项判决是对两人民权的侵犯，决定上诉。1967年，两人一直上诉到美国最高法院。法院驳回了弗吉尼亚州的判决。自此，“Loving v. Virginia”判决成为不分种族，自由相爱的象征。"},{"id":9304,"p":"/t3CUIrzJwxIS7uS1YDJdfSJuPAo.jpg","b":"/pfgUk6IgobtEhisyJBBrjSVkfZR.jpg","t":"丈夫一箩筐","r":5.8,"y":1996,"rd":"1996-07-19","hs":0.57,"d":2.013,"mt":"movie","o":"无论是为人父还是为人夫，道格都很称职，但是他太忙了，没有时间亨受生活。与遗传学家的巧遇让他生出一个大胆的想法，何不把自己复制几个，那不就分身有术了么。但是，想得好还得行得能，不知道格1、2、3、4、5的人生各是什么样。\r Doug很累，因为他的丈夫，父亲，职员各种身份使他在不同面具之间疲于奔命，在压力大得承受不了的时候，他会随时崩溃。直到他遇见了遗传学家Leeds博士，后者告诉他现代科技昌明，可以将人复制几个副本完成不同的使命。Doug觉得这是个不错的方法，欣然克隆了Doug二号，三号，四号……问题是这些复制品从此便与原版相互独立不受牵制，慢慢地Doug发现这些分身并没有减少他的麻烦，反而产生了各种各样的问题，威胁到他自己——原版Doug——的工作，家庭，甚至差点抢走了他的老婆……"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.648,"d":2.011,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.81,"d":2.011,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.623,"d":2.01,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.914,"y":2009,"rd":"2009-12-16","hs":0.783,"d":2.004,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.596,"d":2.002,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"愛瑪","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.594,"d":1.991,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":32669,"p":"/iOzcnFFsFG8XgZqiAO7EsJs6r14.jpg","b":"/kXGdcYuCpT5mep4tYk8XSbhShB1.jpg","t":"重返唐人街","r":6,"y":1990,"rd":"1990-08-10","hs":0.534,"d":1.99,"mt":"movie","o":"私家侦探杰克受一位房地产开发商杰克鲍曼的委托，调查他的妻子与饱曼的事业合伙人通奸的事实与见证。不料饱曼的妻子与合伙人正在旅馆开房间时，鲍曼冲了进去，枪杀了合伙人。而合伙人的妻子则控诉这是鲍曼的一项阴谋，是蓄意的谋杀，鲍曼为的是想吞并整个产业……"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.618,"d":1.989,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":898673,"p":"/yF7mvAI8MGayuYbdfVw5j5wChq7.jpg","b":"/mBtZhh2MCOoY5Jwniuny6bKNL79.jpg","t":"慾流雙行道","r":6.3,"y":2023,"rd":"2023-06-28","hs":1.639,"d":1.988,"mt":"movie","o":"在片場頤指氣使或許未若法斯賓達，這位德國導演的驕縱任性可不遑多讓。影片煞科，回家後他向丈夫拋下一句「我昨晚與女人上床」，以為坦白承認就當沒事。關係開放，偏偏與女子玩認真至令她懷孕，卻未能忘記丈夫，對他另結新歡更妒火中燒。艾拉薩克斯自我投射手到拿來，法蘭茲羅戈斯基由《羈不住的自由》（46屆）的內斂變為浮躁，演釋禁色的光譜更見細膩，肉體左右逢源於賓韋沙和愛黛兒顏茜彩寶露絲之間，愛與慾糾結不清。說到底，是朝三暮四反覆無常，抑或是自私自大從來沒變？"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.909,"d":1.985,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":23601,"p":"/rBxDYB5nVssDh5VF0YDXHvpsBMF.jpg","b":"/52eiIndD693MR6Y6eoK7whGN3Fq.jpg","t":"爱不再回来","r":5.6,"y":2004,"rd":"2004-08-13","hs":0.68,"d":1.98,"mt":"movie","o":"杰克·林登（马克·鲁法洛饰）和汉克·埃文斯（彼得·克劳斯饰）是最好的朋友，他们都在新英格兰小镇的同一所大学教书。他们都有孩子，杰克的妻子特里（劳拉·德恩饰）和汉克的妻子伊迪丝（娜奥米·瓦茨饰）关系密切。但是，虽然表面上看起来很高兴，但地下却有不满的口袋在冒烟。金融斗争和家庭无聊耗尽了杰克和特里婚姻的热情，而汉克的许多不忠和自我吸收促使伊迪丝找到了与杰克的舒适和性满足。随着杰克开始越来越多地与伊迪丝在一起，这对特里来说是显而易见的，特里的愤怒最终导致了与汉克的性接触。现在，失望已经全面到来，这对夫妇都被留下来决定他们破碎的联盟的未来。。。"},{"id":192145,"p":"/kqFQgz7mvDmm9M4n5SBPaMyisWV.jpg","b":"/sKnbKlgMDCTDTtKm91wJ4vSbyIH.jpg","t":"出轨幻想","r":5.897,"y":2014,"rd":"2014-06-20","hs":0.872,"d":1.979,"mt":"movie","o":"影片从一名作家的视点出发，描绘了三段情爱故事，镜头在罗马、纽约和巴黎三座城市之间巧妙转换。不断变化的城市场景令观者目不暇接。结构设计巧妙，每一组镜头之间都有完整意义的衔接，揭示了成熟男女在婚姻之后和之外的情感萌发，讨论了对爱的信任与信念。本片的整体气质如同一首忧伤的诗，也似一个瑰丽的梦。"},{"id":556803,"p":"/yDQftfpTEppAvdgLDDil56W1VWS.jpg","b":"/iHbHTn6awwTTu9kcfBe2hkTuWXS.jpg","t":"兜亂公主闖情關","r":6.994,"y":2018,"rd":"2018-10-25","hs":1.105,"d":1.979,"mt":"movie","o":"務實的芝加哥烘焙師認識了即將成為公主的女孩，兩人發現她們看起來像雙胞胎時，就計畫在聖誕節期間交換身分。"},{"id":302688,"p":"/21sPYw1Cu4Ed8kpQYdvhXGlgbJW.jpg","b":"/ur8KwyzeUzOKSY5H8loqMSsmHS7.jpg","t":"我盛大的希腊婚礼2","r":5.986,"y":2016,"rd":"2016-03-23","hs":0.933,"d":1.972,"mt":"movie","o":"《我盛大的希腊婚礼2》仍将由尼娅·瓦达拉斯（Nia Vardalos）自己编剧、自己主演，而片中饰演他老公的约翰·科伯特（John Corbett）以及她那个吵吵闹闹的希腊大家庭成员也都将回归。  　　据悉，这部续集还会由汤姆·汉克斯（Tom Hanks）和他夫人丽塔·威尔森（Rita Wilson）通过Playtone制片公司制作。  　　对于自己为何等了12年才创作续集，尼娅·瓦达拉斯解释说，十二年前的那部电影是她根据自己家庭生活创作的，如今她当了妈妈，自己的家庭生活又翻开了新的篇章，因此才会创作续集。“当然，有些媒体会说我缺钱了，或者我想亲吻约翰·科伯特了”，她开玩笑说，“这两者中有一个是真的”。"},{"id":407445,"p":"/8P1Am2YTBgeh2ws0DCFjvVsF3an.jpg","b":"/quVfDYktBYQfojgZ3E9pYrclGse.jpg","t":"一呼一吸","r":7.441,"y":2017,"rd":"2017-10-13","hs":1.071,"d":1.971,"mt":"movie","o":"阳光开朗、热爱冒险的罗宾（安德鲁·加菲尔德 Andrew Garfield 饰）邂逅了温柔美丽的戴安娜（克莱尔·福伊 Claire Foy 饰），两人坠入了情网并且很快便决定携手步入婚姻的殿堂。可是，在罗宾二十八岁那一年，一场可怕的疾病带走了他人生的全部可能和希望，患上了小儿麻痹症的罗宾丧失了全部了行动力，甚至连呼吸都要依靠着机器维系，医生预言，罗宾最多能活三个月。  让众人都没有想到的是，在如此糟糕的情境之下，戴安娜却并没有放弃希望。她将罗宾接回家精心照料，不仅仅是在身体上，亦是在精神上给于了罗宾继续活下去的理由和动力。在真爱面前，哪怕是残酷无情的病魔都退缩了。"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":586791,"p":"/d7n5yopTpVsE5HD0ahjh5MJatMp.jpg","b":"/9mjYukNR5dD54rYziqoDK9XQjS2.jpg","t":"小鱼","r":7,"y":2021,"rd":"2021-02-05","hs":1.348,"d":1.967,"mt":"movie","o":"　　影片以阿贾贝尔的短篇小说为基础，剧本由马特森·汤姆林创作。故事围绕一段发生在大规模传染病爆发后世界里的爱情，很容易使观众与当下的疫情环境产生共鸣。裘德(奥康奈尔饰)因疫情患上了一种失忆症，他的新婚妻子艾玛(库克饰)和裘德不得不面对这个痛苦的现实，他们尝试了各种方法来保存他们之间那些浪漫的记忆。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":22100,"p":"/pf2ZIKjlay4HHFBuZ3rh2MYjFzF.jpg","b":"/4cOlWJbXPidJbwfEnHBzgUjvs3U.jpg","t":"小心侦探","r":6.4,"y":2007,"rd":"2007-05-01","hs":0.73,"d":1.962,"mt":"movie","o":"尼尔是一个不太合群的电影爱好者，独自经营着一家过时的录像带租赁店。他一直盼望自己的生活能像他所喜欢的那些电影一样刺激。结果某天他真的遇见了一个生活就像动作电影般充满危险的女人。不久尼尔发现，原来现实生活中的爱情，远比那些电影中的虚构情节更神奇，更令人难以置信……"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.777,"y":2004,"rd":"2004-12-03","hs":0.679,"d":1.956,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":810873,"p":"/bfZPNzAwUQZ6FZQi1d136KLr3wl.jpg","b":"/2r0O6rOOSfsZ3bIpWTOt0Xabxkf.jpg","t":"圣诞不单身","r":6.5,"y":2021,"rd":"2021-12-02","hs":1.317,"d":1.947,"mt":"movie","o":"皮特说服挚友假扮自己的男友，回家共度圣诞节。然而，当家人开始撮合两人之时，他们的计划以及对彼此的感觉也发生了改变。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.638,"d":1.946,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.801,"d":1.945,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":505379,"p":"/21xUuqUiLdGnATQxKPMAoU2L3qb.jpg","b":"/rVkptIl9QkhpB5xM6BnUAHOJ43b.jpg","t":"蝴蝶梦","r":6.295,"y":2020,"rd":"2020-10-16","hs":1.181,"d":1.945,"mt":"movie","o":"年轻的新婚女子来到丈夫富丽堂皇的宅邸，但她要应对的不仅有阴险的管家，还有丈夫那阴魂不散的已故前妻。"},{"id":15037,"p":"/r3a5gGWfS0SDS9nriNrJzSSrErf.jpg","b":"/yPVhkvOiI4UZC0jOpjO1HntlxHv.jpg","t":"等不及说爱你","r":6.2,"y":1998,"rd":"1998-06-12","hs":0.587,"d":1.941,"mt":"movie","o":"普里斯自校花爱曼达高一时坐在他旁边座位时起，就为她神魂颠倒，但生性害羞的他却只感在心中暗恋，迟迟不敢表白，如今毕业舞会将至，爱曼达又正好刚与校队男友分手，他准备将那封已经改过几百万次的情书交给她……"}]