[{"id":7345,"p":"/3wMjxbmCejNDCff9WA0TgCALsc1.jpg","b":"/9UAKA6ceZi6TgQwTAAMt7DWwYPI.jpg","t":"血色将至","r":8.071,"y":2007,"rd":"2007-12-26","hs":1.805,"d":9.463,"mt":"movie","o":"1898年，银矿工丹尼尔·普莱恩惟尤（丹尼尔·戴·刘易斯 Daniel Day Lewis 饰）因井下作业事故摔断了腿，但他因祸得福了解到秘密的石油信息。他利用领养的孤儿HW（狄龙·弗雷泽尔 Dillon Freasier 饰）欺骗乡民赢得了石油地盘，从此飞黄腾达。但是， 成为 石油大亨的他并不快乐，在一次意外事故中H.W不幸失聪， HW对他的怨恨与日俱增，他唯一认亲的兄弟居然也是冒牌货。传教士伊莱·桑迪不过是个借宗教蛊惑人心的小人。在一次采矿事故中，丹尼尔的工人不幸丧生。正当他希望伊莱（保罗·达诺 Paul Dano 饰）施以援手时，对方羞辱了他，两人从此开始明争暗斗……"},{"id":7347,"p":"/9GKXcrATHYHfU3ecxKYf3ZJmaZm.jpg","b":"/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","t":"精英部队","r":8.055,"y":2007,"rd":"2007-10-12","hs":1.284,"d":4.535,"mt":"movie","o":"　　时1997年，教皇即将来此视察，高层要求纳斯西蒙（Wagner Moura 饰）所率领的这支精英部队在最短时间内肃清贫民窟内的毒品链。厌倦刀光血影的纳斯西蒙将心思放在了妻子和尚未出世的婴儿身上，他将任务交给了两个热血且充满理想的年青人——内图（Caio Junqueira 饰）和马提阿斯（André Ramiro 饰）。他们俩都不满警察队伍的腐败，决心在精英部队中大展身手……"},{"id":7508,"p":"/pAtjKDGqehJbnbdIxOSruwbIlH8.jpg","b":"/bPwdy3zaNnMdZ22u0WCcYu0xxgt.jpg","t":"地球上的星星","r":7.978,"y":2007,"rd":"2007-12-21","hs":1.415,"d":5.976,"mt":"movie","o":"对于8岁的男孩伊夏 来说，世界是充满了惊奇和快乐的万花筒，他正在用一切他能够想到的方式和这个陌生的世界进行着交流，同时也充分的享受着大地万物慷慨的赠与。可是，这样的伊夏却是成年人眼中的问题儿童，他的成绩不好，在班上的排名靠后， 脑子里还充满了各种匪夷所思的鬼点子，在又一次闯下大祸后，忍无可忍的父母将他送往了寄宿学校..."},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.947,"y":2007,"rd":"2007-06-13","hs":1.834,"d":10.033,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"rd":"2007-01-05","hs":1.361,"d":5.293,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.692,"d":1.679,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":51520,"p":"/uF0BKdsStDqhggbk9rQyAZTqu6O.jpg","b":"/phI5uHzKbNwiADYVJebqVqUeZWI.jpg","t":"盲山","r":7.7,"y":2007,"rd":"2007-05-19","hs":0.483,"d":1.028,"mt":"movie","o":"22岁的女大学生白雪梅（黄璐饰）找工作的时候认识了热情大方的姑娘胡晓晓。她在工作和金钱的诱惑下和胡晓晓一起坐车去山区采购中草药。经过长途跋涉他们来到一个小山村。白雪梅睡醒后，发现胡晓晓和她的老板早已不知去向，她也不知道自己身在何处。白雪梅被告知，她已经被家里人卖给40岁农民黄德贵（杨幼安饰）做老婆了。到这时候她才知道，自己上了人贩子的当了。白雪梅想要回家，遭到了黄德贵的拒绝。到了晚上黄德贵上床要和白雪梅睡觉，她坚决不肯就范。愤怒的黄德贵强奸了她，并且将她关在屋里。白雪梅稍有反抗就会遭到毒打、谩骂。白雪梅从此失去自由，被迫生活在一个陌生而野蛮的山村。性格坚强的白雪梅不断寻找机会的逃跑。但是这个封闭的山村中没有一个人愿意帮助她这个外来人。他们反而还帮助黄守贵对她严加看守。她每次逃跑都被抓回来，当众毒打。村民们的自私和冷漠，当地官员和警察的渎职行为使她在那里孤立无援。白雪梅为黄德贵生了一个男孩，使黄家对她放松了警惕。白雪梅在初中学生李青山的帮助下，和父母取得了联系。由于村民的阻挠，与父亲一同而来的两个警察无法救出白雪梅，于是他们商量改天偷偷救走白雪梅，白父留这陪女儿。某日，在警察的帮助下，她终于逃出了这个山村。但是她的孩子却不得不留在那里 。"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.848,"d":2.43,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":14793,"p":"/hopfH0rWbTTNYJmEb8R07f3ZUzc.jpg","b":"/wZo7uXSGZHdd1d4Dj0LGKkWFqT0.jpg","t":"听风的歌","r":7.696,"y":2007,"rd":"2007-09-27","hs":0.29,"d":0.527,"mt":"movie","o":"音乐纪录片《听风的歌》用诗意的镜头和绝美的音乐，记录了冰岛著名后摇乐队Sigur Rós在家乡冰岛小镇上举办的一系列免费演出。一首连着一首的灵魂乐音，飘荡在不论是教堂、废弃工厂、小镇的表演厅还是在空旷无人的荒野寂境。钢琴，木吉他，木贝司，敲击板，提琴，小号，甚至是石块之间的撞击声，这些原始的音色都在Sigur Rós创作下，编织出最接近自然与家乡气息的感觉，打动着上至老人下至孩童的人们或驱车或徒步地纷纷赶往演出场地，将自身放逐在冰岛的边疆。本片是Sigur Rós首部官方电影，交织表演实况与团员访谈，纪录了令人动容的归乡旅程。Heima，冰岛语中意思是“回家”。本片正是2006年夏天，Sigur Rós结束了为期一年的世界巡回演出之后的回归之作。"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":4347,"p":"/B2a5vjUKeerfX3oqERx3T7U32W.jpg","b":"/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","t":"赎罪","r":7.643,"y":2007,"rd":"2007-02-27","hs":1.545,"d":7.322,"mt":"movie","o":"1935年夏天，来自一个宽裕的英国小康家庭的13岁的少女布里奥妮（斯奥里兹•罗南 饰）刚刚开始尝试写作,想象力丰富。一天，她暗中发现仆人的儿子——罗比•特纳（詹姆斯•迈克沃伊 饰）和她姐姐塞西利亚（凯特•奈特莉 饰）之间有暧昧关系，而且发现他给她写了一封充满情色意味的情书。布里奥妮丰富的想象力虚构着各种可怕的事情，浮想联翩。当她的表姐罗拉被强奸后，布里奥妮相当肯定她看到是罗比做的，这次指证使罗比蒙冤入狱，留下伤心欲绝的塞西利亚..."},{"id":13363,"p":"/y2afV5FTjNMuPgRDDjj3tMHUUMf.jpg","b":"/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","t":"这个男人来自地球","r":7.629,"y":2007,"rd":"2007-06-10","hs":1.403,"d":5.972,"mt":"movie","o":"一个普通男人的秘密在他的辞职事件中开始显示出端倪。历史教授约翰奥德曼（David Lee Smith饰）说自己身上有一个让大家都匪夷所思的秘密，而为了保守这个秘密他不能在一个地方超过十年。他的朋友们试图去发掘他的故事中的秘密，这一举动让约翰非常生气，而他的朋友却发现约翰的故事是无法被否定也无法查证的，究竟约翰身上有着怎样的秘密？一幕幕碎片联系起来，带给我们一个意料之外的故事高潮。"},{"id":10946,"p":"/xybnXW6E28W9agiwUeGLbTYS454.jpg","b":"/4ADZ2iiATjoKxZwjJRiEo1x6Fk0.jpg","t":"地球","r":7.615,"y":2007,"rd":"2007-10-10","hs":0.496,"d":1.044,"mt":"movie","o":"　　电视系列片\"行星地球\"(2006)的电影版本，拍摄了几个动物家庭的迁徙路线。 　　一部由英国BBC和德国联合制作的关于地球、大自然的纪录片，用了将近3年的时间，通过对地球生命的神秘实录，通过表现大自然美丽景象与野生动物纯粹的生死之搏的真实纪录，再配合柏林爱乐乐团的美妙配乐，将地球的魅力在大银幕上毫无保留的完美呈现出来，旨在呼吁人们保护环境。 　　由阿拉斯泰尔·福斯基尔（Alastair Forthergill）和他的团队穿越7大洲、62个国家、用45部摄像机耗费5年时间精心制作的纪录片，向我们展现了全球变暖时代动物的迁徙和生活的改变，大自然的宏伟壮观、生命的脆弱和坚强、变迁的无常。整部影片的场面和音乐从头至尾都让我们深深震撼……2007年10月法国上映。"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.348,"d":0.666,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/sh8AcQoVYqw7VEGY5VmVsZH6bP5.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.897,"d":2.689,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":4982,"p":"/mwPDncinamXimayjHuYWhCVWuA6.jpg","b":"/bdsxhTLpYIMlO88yQH0AzGUCXPI.jpg","t":"美国黑帮","r":7.59,"y":2007,"rd":"2007-11-02","hs":1.439,"d":6.227,"mt":"movie","o":"　　上世纪70年代，哈莱姆黑人区，弗兰克•卢卡斯（丹泽尔•华盛顿 饰）是黑帮老大约翰逊的司机。约翰逊暴毙后，弗兰克充分利用了这个来之不易的机会，将地下世界的所有权利分配进行了重组，成功上位，接手大佬事业，掌控了毒品交易大权。期间他远赴东南亚金三角走私高纯度海洛因，张罗自己的家族兄弟，集结了一帮为他卖命的手下，一股黑暗势力正在兴起。 　　另一边，警察里奇•罗伯茨（卢塞尔•克劳 饰）家庭破裂，与主流社会格格不入，整天以一副邋遢鬼模样流连于街头。他慢慢觉察出毒品圈内的风起云涌，，并展开了秘密调查。 　　随着调查的深入，罗伯茨和卢卡斯之间的距离越来越短，两个气质相近，惺惺相惜的男人，不可避免地进行正面对决……"},{"id":2013,"p":"/res4M4iWhMl15fD4lxaeUh7obh9.jpg","b":"/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","t":"潜水钟与蝴蝶","r":7.564,"y":2007,"rd":"2007-05-23","hs":0.81,"d":2.141,"mt":"movie","o":"　　1995年12月8日，一场突如其来的灾难袭向了家庭事业双得意总编吉恩•多米尼克•鲍比（Mathieu Amalric 饰）。他的脑干突然中风，继而引发极其罕见、概率极低的闭锁症候群。罹患此症的吉恩全身瘫痪，只有左眼尚能自由活动。他形容自己就如同困在潜水钟里一般，身体被紧紧箍住，无法动弹，而心灵却像蝴蝶一样在广阔的天地里自由飞翔。吉恩凭借着左眼和顽强的意志以及语音矫正师的协助，与世界做着无声的交流…… 　　本片荣获2007年AFI电影节观众奖最佳影片奖；2007年波士顿影评人协会最佳摄影、最佳导演和最佳外语片奖；2007年戛纳电影节最佳导演奖和技术大奖；2008年法国凯撒电影节最佳男主角（Mathieu Amalric）和最佳编剧奖。"},{"id":4638,"p":"/rqxwQH1jwIyJFmWJ7zZGc1CwAXL.jpg","b":"/sQQHDcY7GMJNZ5cK8qE0sb79QtU.jpg","t":"热血警探","r":7.561,"y":2007,"rd":"2007-02-14","hs":1.519,"d":7.074,"mt":"movie","o":"故事讲述尼古拉斯安吉尔是个来自大都市的警探，由于他表现实在太出色了，让队里其他人自惭形秽，因此被调往一个宁静的小镇服务。来到新地方，他必须适应这个快乐无忧的小镇和笨手笨脚的新搭档，但镇上发生几件恐怖可疑的事件很快划破两人沉闷的生活。"},{"id":2009,"p":"/v3mdPzV5Ne8NFmU22rdTfKbKSNR.jpg","b":"/hNoAUhjs0kALlU8bJeBsdSXq7RQ.jpg","t":"四月三周两天","r":7.551,"y":2007,"rd":"2007-08-24","hs":0.583,"d":1.298,"mt":"movie","o":"苏联解体前夕的1987年，其时还是社会主义国家的罗马尼亚仍有明确法律禁止堕胎。布加勒斯特被男友抛弃的女大学生Gabita意外怀孕，她的室友兼好友Otilia（Anamaria Marinca）决定帮她秘密堕胎。通过朋友的介绍，两人联系到了愿意做手术的医生，并估算着筹集到了一笔数目不小的钱。\r 不想，她们所筹的钱无法满足医生的要求。在做手术的地点——一家廉价旅馆里——医生提出用Otilia的身体做交换。为彻底帮助Gabita，Otilia答应了医生的要求，事后，她开始思考自己同男友的关系，并提出假设：如果她意外怀孕，男友会是怎样的态度？而影片名字“四月三周两天”，正是Gabita从怀孕到堕胎的时间总长。"},{"id":1949,"p":"/7duTW0aG98B19Ao1bNBsb1oas2m.jpg","b":"/3zCPI4JFc54xvLaJ71oI2KoP3az.jpg","t":"十二宫","r":7.527,"y":2007,"rd":"2007-03-02","hs":1.651,"d":8.718,"mt":"movie","o":"二十世纪70年代，旧金山出现了一个自称“十二宫”的杀人狂，杀人后，向媒体寄一封信，留下密码、线索，向警方挑衅，多次的阴差阳错使案件陷入僵局，警方渐渐束手无策。连环杀人案件也引起了《旧金山纪事报》的记者罗伯特（杰克•格兰恩哈尔 饰）和保罗（小罗伯特•唐尼 饰）的注意，他们在警察大卫（马克•普法洛 饰）的帮助下，开始调查这一系列的连环凶杀案件，在和“十二宫”杀手斗志斗勇的同时，他们个人的生活也面临了极大的挑战。"},{"id":5708,"p":"/jOJiaOhwrDdwqTRZvZOhbndqHGp.jpg","b":"/dwxdn3ppDAn7QtaLlhGDEErWfg9.jpg","t":"控制","r":7.5,"y":2007,"rd":"2007-09-12","hs":0.749,"d":1.913,"mt":"movie","o":"18岁的叛逆男孩伊恩（萨姆•赖利 Sam Riley 饰）最喜欢做的事就是把自己关在房间里听着摇滚乐，对着镜子为自己画眼线。在他的眼中，家乡小镇死气沉沉，毫无出路，而喊出人生真谛的摇滚乐才会使得人的青春有着那么点儿乐趣。这日，伊恩前往伦敦观看著名摇滚乐队性枪手的演出。伊恩似乎天生就是为了摇滚活着，他在演出会现场结识了性枪手的三位成员，当时正在寻找主唱的他们认定了伊恩就是最佳人选。于是，男孩伊恩开始了他的摇滚之路。"},{"id":11798,"p":"/bmhVn89BoAAIziFklH3TusE26H0.jpg","b":"/7ldtxkVW93dTVKRrA2Fe0CSl0S1.jpg","t":"这就是英格兰","r":7.475,"y":2007,"rd":"2007-04-27","hs":0.306,"d":0.545,"mt":"movie","o":"　　这是一个关于英国“光头仔”群体的故事。1983年的英国，正处于一个动荡时期。12岁的叛逆少年沙恩在放学回家的路上遇到了一群“光头仔”，在同他们大打出手后沙恩也成为了他们中的一员。令沙恩没有想到的是，这些人竟成为他日后最好的朋友甚至亲如一家人。他们一起，在一个灰色的年代里分享自己的成长和喜怒哀乐。 ©豆瓣"},{"id":12172,"p":"/tAkl9GAUQoJaQQu2dtSQdQJ5yS9.jpg","b":"/k5wG09wKslKid7EqxJ351oFytFx.jpg","t":"在世界尽头相遇","r":7.435,"y":2007,"rd":"2007-09-01","hs":0.429,"d":0.867,"mt":"movie","o":"　　沃纳-赫尔佐格拍摄的描写南极洲生物的纪录片《在世界尽头相遇》(Encounters at the End of the World)即将上映。发行该片的公司分别是思索影业(ThinkFilm)、画面娱乐(Image Entertainment)和科学探索频道(DiscoveryFilms)。《在世界尽头相遇》预定在6月11日正式公映，影片最初在多伦多电影节上首映，这部影片也标志着赫尔佐格又回归到了纪录片的创作领域，2005年，赫尔佐格执导的纪录片《灰熊人》(Grizzly Man)就曾获得过好评。那部电影就是赫尔佐格和科学探索频道合作拍摄的，该片在北美获得了300万美元的票房成绩。赫尔佐格的新作以南极第一城——麦克默多站开始，影片的旅程通过辽阔的南极风景来呈现给观众。该部纪录片的编剧、导演和旁白均由赫尔佐格来担当。思索影业和画面娱乐享有影片的北美发行权，初次之外，《在世界尽头相遇》的DVD和数字网络版权同样由这两家公司所有。影片的执行制片是艾瑞克-尼尔森(Erik Nelson)、德福-汉丁(Dave Harding)和菲尔-菲尔克劳兹(Phil Fairclough)。此外担任本片制片的还有科学探索频道的安德鲁-麦蒂奇(Andrea Meditch)和朱莉娅-霍布斯(Julian P. Hobbs)。"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"rd":"2007-08-03","hs":1.358,"d":5.663,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.072,"d":3.547,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.403,"y":2007,"rd":"2007-03-23","hs":0.822,"d":2.232,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":2359,"p":"/9zJ9HBG8a7hNXUawuswvXE6DPvW.jpg","b":"/e7BKRLuCH4ig4wyWWHhd037QtNJ.jpg","t":"医疗内幕","r":7.4,"y":2007,"rd":"2007-05-18","hs":0.59,"d":1.339,"mt":"movie","o":"美国是唯一没有统一且公营的医疗保险的发达国家。美国医疗系统奉行私有化与市场化，每个人要自己买医疗保险。经济困难的美国人，只能希望自己不要生病；因为一旦发生意外，高昂的医疗费用在没有医疗保险公司负担的情况下，是一笔巨大的开销。《医疗内幕》片中讲述了一个美国男人意外地用电锯切断了自己的中指和无名指，赶到医院后，医生告诉他，接合中指要6万美元，接合无名指要1万2千美元；这个没有医疗保险的人只好选择只接上“便宜”的无名指，而放弃自己的中指。"},{"id":36113,"p":"/zoGE3nrXNKyVkyejhzjZVxECgJd.jpg","b":"/f1EyhhFCXDw1aTlBzrLRrbBcCTb.jpg","t":"落叶归根","r":7.4,"y":2007,"rd":"2007-12-31","hs":0.543,"d":1.22,"mt":"movie","o":"该片讲述了民工老赵为使好友老刘死后“落叶归根”，一路上历尽艰难将老刘尸体运回老家的故事。 老赵（赵本山饰）是个五十多岁的农民，他南下到深圳打工，却因好友老刘（洪启文饰）死在工地上，决定展开回乡安葬老刘之旅。老赵先把老刘伪装成醉鬼，混上了长途车，却在途中遇上劫匪（郭德纲饰）。老赵誓死保护老刘的补偿金，赢得劫匪敬重之余，还救了一车人的财物。但他因为暴露了尸体，结果反而被乘客赶下了车。于是，老赵只得在路上拦车，把老刘假装成急救病人，并遇上好心人把他们送到医院。晚上住店时，同寝的人趁老赵睡着时，把钱偷走了。于是，他又把老刘装成乞丐；要吃饭，他到别人的葬礼哭丧；要掩盖尸斑，他请发廊妹为老刘化妆。家乡在望之际，他遇上泥石流，只能靠意志力战胜大自然。 当老赵带着老刘回到故乡时，却发现故乡已经被摧毁，村民们也都搬走了。"},{"id":56295,"p":"/5BxZ2SbdBa7QJkKLZwFt8ofsZnW.jpg","b":"/ridroLVzGGwqVU0qVaNhjPWR7Xv.jpg","t":"爱在暹罗","r":7.4,"y":2007,"rd":"2007-11-22","hs":0.356,"d":0.686,"mt":"movie","o":"Mew 和Tong 是一对小伙伴，一场悲剧却使二人不得不分开：Tong的姐姐阿红在一次野外旅行中不幸失踪，Tong的父母迅速决定离开这个伤心地。几年后，长大了的两人在曼谷广场意外重逢，此时，Mew是August乐团的创作加主唱，相依为命的嬷嬷去世后，他独自一人寂寞地生活。Tong的家庭也难现欢乐，爸爸因为过度思念死去的女儿，整日借酒浇愁。重逢后，时间就像是逆流回童年，两人重拾以往的亲密无间，还是无话不谈的朋友。渐渐的，一种新的情愫开始在两人心中滋生，派对上，Mew唱出他写的第一首情歌——为Tong而写的情歌，二人情不自禁亲吻了，不料这一幕却被Tong的妈妈尽收眼底……Tong和Mew的交往开始受到阻挠，二人陷入痛苦之中，亦因此得以重新审视这份感情。"}]