[{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.396,"d":5.944,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":2105,"p":"/gmeJbH5BPqhruJ39Q3WsXHDlShr.jpg","b":"/zoRWvvZEoYvnESG30ubQ9fWhrdk.jpg","t":"美国派","r":6.59,"y":1999,"rd":"1999-07-09","hs":1.378,"d":11.529,"mt":"movie","o":"四个美国大男孩吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas饰 ）、芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）即将高中毕业，但四人都还是愣头青（处男）。四人因此遭人嘲笑，他们亦耿耿于怀，发誓在毕业前要告别处男。他们在毕业晚会前就举办了一场派对，企图在派队上找到自己的女孩，告别处男之身。谁知告别处男并没有想象中简单，也没有按设想进行，他们总是在最后关头因为这样那样的原因而失去机会。毕业晚会即将到来，这是他们毕业前的最后一次机会了，四人又开始加紧准备步伐。怀揣着父亲教授的一套性知识的吉姆，最喜欢看图书馆性爱“圣经”的凯文，最喜欢大龄女人的芬奇，还有多才多艺的奥兹，在这场派队中纷纷为自己的誓言而奋斗，于是有了笑料百出的一幕幕。　"},{"id":678458,"p":"/fDLvE4AiJuhIAOrN1Ceehh82mj1.jpg","b":"/lr1SsQ31b4Rh7cB8ONNATuSyjmA.jpg","t":"酷爱电影的庞波小姐","r":7.1,"y":2021,"rd":"2021-06-04","hs":1.359,"d":1.988,"mt":"anime","o":"干练的电影制片人·彭波小姐手下担任制作助手的吉恩。完全被电影吸引的他，是个将看过的所有电影都完整记住的电影迷。他虽然也很憧憬拍摄电影的工作，却认为自己无法做到而每天过着卑微的生活。但他被彭波小姐委派制作15秒的CM，从而体会到埋头于制作电影的乐趣。某天，吉恩从彭波小姐那里拿到了下一次要制作的电影《MEISTER》的剧本。这是传说中演员的回归大作，是令人兴奋到大脑发麻的内容。虽然肯定是大热作品……但被指名为导演的竟然是CM大获好评的吉恩！被彭波小姐的法眼看中的新人女演员被选为女主角，波澜万丈的摄影即将开始。"},{"id":4247,"p":"/zTPKzffEc0xivjetoSLu33VW5Vp.jpg","b":"/uHZRTGMFb1RLmgWcqlIOZsGbDCT.jpg","t":"惊声尖笑","r":6.369,"y":2000,"rd":"2000-07-07","hs":1.356,"d":11.342,"mt":"movie","o":"6 个朋友：辛迪（安娜•法瑞丝 Anna Faris 饰），鲍比（琼•阿伯拉罕Jon Abrahams 饰），布佛（香农•伊丽莎白 Shannon Elizabeth 饰），格雷戈（拉科林•蒙罗 Lochlyn Munro 饰），雷（肖恩•韦恩斯 Shawn Wayans 饰） ，和布兰达（雷吉娜•赫尔 Regina Hall 饰）现在正深陷困境，被一位连环杀手跟踪。事情起源于他们在去年万圣节的晚上开车回家时发生了车祸，为了逃避责任，他们没有报警，而是选择逃离了现场。现今，一位自称知道他们的事的连环杀手，似乎已经从恐怖电影里走出来，进入了他们的生活。六位好友将不得不想方设法逃离这个杀手的魔掌和那些恼人的记者，如果他们想活下去的话……"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.306,"d":2.62,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":354072,"p":"/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","b":"/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","t":"我的少女时代","r":7.4,"y":2015,"rd":"2015-08-13","hs":1.3,"d":3.355,"mt":"movie","o":"　　成功白领林真心（陈乔恩 饰）因被上司压迫、下属吐槽，陷入了少女时代的深深回忆。原来曾是平凡少女（宋芸桦 饰）的真心有着一段爆笑却有充满甜蜜的初恋回忆。少女真心曾经暗恋校草欧阳非凡（李玉玺 饰），却总是不敌校花陶敏敏（简延芮 饰）的魅力，令她苦恼不已，一次意外却让她与校霸徐太宇（王大陆 饰）组成了“失恋阵线联盟”，他们势要夺爱，上演了一幕幕生猛、搞笑的青春趣事，而在相处中两人的情感也发生了微妙的变化……若干年后，来到成人世界的林真心又能否重拾初心呢？"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.299,"d":6.192,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":10637,"p":"/825ohvC4wZ3gCuncCaqkWeQnK8h.jpg","b":"/cMUReq46MSz6WWsdW1Gu8oecJlc.jpg","t":"光辉岁月","r":7.641,"y":2000,"rd":"2000-09-29","hs":1.295,"d":6.999,"mt":"movie","o":"《光辉岁月》是由华特·迪士尼影片公司2001年03月30日在西班牙发行的一部故事片。该片由Boaz Yakin执导，丹泽尔·华盛顿等人主演。  该片讲述的是由于学校合并，在种族歧视气氛很重的情况下，黑人教练出任橄榄球总教练，在面对内忧外患的情况下，依然带领着球队取得胜利的故事。"},{"id":9880,"p":"/rc261tM6zwSzRPp4zcM4a8887N0.jpg","b":"/n63e6JvKST0Gm222zolmhGb2ww6.jpg","t":"公主日记","r":6.966,"y":2001,"rd":"2001-08-03","hs":1.287,"d":7.742,"mt":"movie","o":"　　15岁的高中生米亚（安妮•海瑟薇 饰）与母亲生活在美国，但她十分不自信，也常常遭到同学的嘲笑。就在她16岁生日那天，她与祖母（茱莉•安德鲁 饰）见面后发现这个优雅的女士是欧洲小国吉诺维亚的女王，米亚正是这个国度的公主。刚开始米亚十分不愿，在母亲的调解下米亚的态度才有所缓和。\r 　　为了可以顺利继承王位，女王不得不对孙女进行一系列的改变，令平时生活便不拘小节的米亚十分困扰，甚至跟好朋友之间也发生了冲突。米亚的身份被好事的同学揭露了，她一下子受到了媒体的高度关注。突如其来的一切让米亚想逃避一切，幸好在父亲的日记里，她重拾了自信。米亚成为了公主，也找到了自己想要的爱情。"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":455714,"p":"/aHcC4iI4WFAB2sgSjVwcEXaeWE.jpg","b":"/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","t":"天才枪手","r":7.9,"y":2017,"rd":"2017-05-03","hs":1.278,"d":2.537,"mt":"movie","o":"　　影片根据2014年轰动一时的亚洲考场作弊案改编，讲述了天才学霸利用高智商考场作弊牟取暴利的故事。出生平凡的天才少女Lynn（茱蒂蒙·琼查容苏因 饰）在进入贵族学校后，结识了富二代同学Grace（依莎亚·贺苏汪饰）与Pat（披纳若·苏潘平佑饰），从此开始了考场作弊生涯，与此同时，另一名记忆力极佳的天才学霸Bank（查侬·散顶腾古 饰）发现了Lynn不为人知的“交易”。经过多场险象环生的“作弊战争”后，Lynn接下最后一单在国际考场上为富家子弟作弊的天价委托。一场横跨两大洲的完美作弊方案横空出世，然而一切并不像他们想的那么简单……"},{"id":435,"p":"/jXa4eVcSdmqVt4ud7DrZ3xXaokE.jpg","b":"/smqQ71MIn1DSdSiQzCzCOV6rgRq.jpg","t":"后天","r":6.543,"y":2004,"rd":"2004-05-26","hs":1.271,"d":7.39,"mt":"movie","o":"美国气候学家杰克（丹尼斯•奎德 Dennis Quaid 饰）认为，温室效应正在引发地球的大灾难，北极冰川的融化，会让地球回到冰河世纪那样的劫难。他的提醒并没有引起美国当局的重视，一切都已经太晚：飓风、冰雹、洪水、冰山融化、极度严寒，一系列的地球巨变引发了一场不可挽救的灾难。美国政府组织北纬30度的民众转移到赤道周围，场面一片混乱。更糟糕的是，杰克的儿子，正困在曼哈顿的图书馆里，靠烧书生火来维持体温。大家怎样才能逃过这场灭顶的灾祸？冰天雪地的地球何时才能回暖？"},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.085,"y":2003,"rd":"2003-10-03","hs":1.26,"d":6.468,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":9603,"p":"/c1Rwl9PXhwru3RZmcw262WDxY1U.jpg","b":"/65d0MccsiRSPTVicregKQL8owoo.jpg","t":"独领风骚","r":7.274,"y":1995,"rd":"1995-07-19","hs":1.246,"d":8.473,"mt":"movie","o":"故事发生在位于比弗利山庄的一所贵族学校中，能够进入此学校就读的学生们，非富即贵，所以，校园里奢侈和自由的风气和普通的学校是无法相比的。在这里，成绩和品行都不重要，重要的是五颜六色的名牌时装，是闪闪发光的珠宝配饰，是张扬奔放肆意挥洒的个性。我们的主人公雪儿（艾丽西亚·希尔维斯通 Alicia Silverstone 饰）就在这样的世界里生活成长着。  　　一位转学生的到来吸引了雪儿的注意，在偌大的校园里，在同学朋友的眼中，这名转学生简直就是“怪胎”，穿着平庸打扮又土气，雪儿决定帮助她改头换面，“重新做人”。在雪儿的指导下，转学生果然有了焕然一新的面貌，甚至更胜雪儿一筹，这让雪儿的内心里十分不平。"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.2,"d":2.672,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.134,"d":5.585,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.119,"d":5.751,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.114,"d":3.937,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.094,"d":1.779,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":1.052,"d":2.454,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.051,"d":1.987,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.038,"d":6.045,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":604578,"p":"/fgW6VSFi3NdyoUttErxop3XNmoh.jpg","b":"/sjQepwkDKxle9sIhGuDX6A9MdcW.jpg","t":"爆炸","r":6.8,"y":2020,"rd":"2020-10-02","hs":1.028,"d":1.468,"mt":"movie","o":"故事讲述女孩玛拉的同学无任何征兆性地突然发生人体爆炸身亡，玛拉的生活陷入了一片混乱。"}]