[{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":12580,"p":"/eMmAmupxwWGXggQ58TATsCo0ohO.jpg","b":"/goV5xvp99pu3P4CFFYW40hZHW4g.jpg","t":"以藏","r":6.1,"y":2004,"rd":"2004-09-07","hs":0.381,"d":0.835,"mt":"movie","o":"　　幕末时期，无情杀手冈田以藏（中山一也 饰）被官府处死，一缕怨念返回人间，复活后变成真正的杀人机器，以“天诛”之名向世人展开血腥复仇。教宗、政客、军人、警察、武士、亲人……各种势力的代表纷纷挡在他的面前，但在人斩以藏面前无一例外变作死尸。在杀戮的过程中，以藏体内的兽性逐渐占据上风，令其痛苦不已。每当此时，其生生世世的伴侣萨娅（桃井薰 饰）则始终伴其左右。最终以藏杀到至高的殿下（松田龙平 饰）面前，发起最后的攻击……\r 　　日本著名cult导演三池崇史2004年操刀，集结当下日本众多实力派明星，共同打造的争议之作。"},{"id":33081,"p":"/oISF8nJF4KZ5zFFJCXoPu2Gnedd.jpg","b":"/7WoyOMp0wORdgYJimHeg0XuNaTM.jpg","t":"鬼丈夫","r":6.1,"y":2005,"rd":"2005-06-24","hs":0.692,"d":1.939,"mt":"movie","o":"美丽的姑娘蓝琪（拉妮·玛克赫吉 Rani Mukherjee 饰）即将和名叫齐桑（沙鲁克·罕 Shahrukh Khan 饰）结为夫妇，在前往夫家的途中，蓝琪路过了一棵大树，被住在树上的精灵看见了。精灵深深的被蓝琪的美貌所吸引，爱上了她。"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"rd":"2012-05-09","hs":1.415,"d":6.623,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.091,"y":2009,"rd":"2009-09-04","hs":0.82,"d":2.413,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":141052,"p":"/kAuH4BJ2LAWR6oKDDPnCICvuqJS.jpg","b":"/2nyaeISu2xIxIgZYNpX4UayY8PN.jpg","t":"正义联盟","r":6.076,"y":2017,"rd":"2017-11-15","hs":2.609,"d":20.971,"mt":"movie","o":"受到超人无私奉献的影响，蝙蝠侠重燃了对人类的信心，接受了新盟友——神奇女侠（戴安娜·普林斯）的帮助，去对抗更加强大的敌人。蝙蝠侠和神奇女侠一同寻找并招募了一支超人类联盟来抵挡新觉醒的威胁。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.867,"d":4.043,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":48358,"p":"/daQl68yTtTnFIwKJoI3rrYsyvTO.jpg","b":"/ccsLztuF4cKlfnriitwdxs0coBa.jpg","t":"The Canterville Ghost","r":6.017,"y":1996,"rd":"1996-01-27","hs":0.595,"d":2,"mt":"movie","o":""},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":13040,"p":"/vinvtwxUlNlcnsTwh17NvoFcC5s.jpg","b":"/dM5oFjWAJshpySl83XTYNISj9lg.jpg","t":"鬼焰","r":6,"y":2002,"rd":"2002-01-30","hs":0.232,"d":0.469,"mt":"movie","o":""},{"id":21959,"p":"/2sJoNNly0eHghzFqG3YE0vwSL4C.jpg","b":"/qiKvPktpTdPKLDsuMeKsWo4l3Br.jpg","t":"虫师","r":6,"y":2007,"rd":"2007-09-20","hs":0.647,"d":1.605,"mt":"movie","o":"距今一百年前的日本，流行着一种被称为“虫”的神秘生命体，它无形无色，几乎不属于任何一个科属，却可对人类的精神和身体产生巨大的影响。白发独眼的男人银古（小田切让 饰）天生具有特殊体质，他可以感知到虫的存在，并利用这项技能帮助人排忧解难，因此他又被人们尊称为“虫师”。银古跋山涉水，四处云游，曾遭遇专吃声音的“阿牟”、长着四个角的女孩真火（守山玲愛 饰）、传说中的梦幻彩虹“虹蛇”、必须通过誊写虫的故事来将其封印的“禁种之虫”……在这一过程中，银古也不可避免受到虫的影响……\r 　　本片根据日本漫画家漆原友紀同名原著改编"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":656685,"p":"/c2iiCcd1txeXIRmi39oxqNWEMeL.jpg","b":"/238yBqRYW68pSBECQf8oO4Y18ve.jpg","t":"Kõhedad muinaslood","r":6,"y":2019,"rd":"2019-12-13","hs":0.196,"d":0.201,"mt":"movie","o":""},{"id":58224,"p":"/6E4VU9sCwfvhVSYfY2TNJ4ZFr9g.jpg","b":"/lLKQCtN7IyPLGGWIuF9OP5O5m5Q.jpg","t":"波普先生的企鹅","r":6,"y":2011,"rd":"2011-06-17","hs":0.902,"d":2.758,"mt":"movie","o":"　　汤姆·波普是一个精神高度紧张的商人，每天都生活在自己对自己的折磨上。他并不开心，当然，这样的生活状态也使得他的生意好不到哪里去。波普急需外界的刺激来改善自己乏善可陈的生活，可是他却不懂得该如何去找刺激。直到有一天，刺激自己找上了门来……这一天，波普收到了六只企鹅。这六只巴布亚企鹅是波普先生继承的遗产，它们被邮寄到了波普在纽约的公寓。波普先生在纽约的公寓原本是一间豪华住宅，里面可以说是应有尽有，各种现代化的家电琳琅满目。可是随着这几只企鹅的到来，这间奢华的公寓起了翻天覆地的变化。为了照顾这几个小家伙的饮食起居，波普先生不得不把公寓变成了极地游乐园，而且他的生活也发生了翻天覆地的变化。"},{"id":50506,"p":"/x4bgbJqRaiDC8wSPQNzVtn4iEsq.jpg","b":"/fMCkkqpAVfFmbf009flydh7gQY4.jpg","t":"奇迹太太","r":5.995,"y":2009,"rd":"2009-12-05","hs":0.381,"d":0.713,"mt":"movie","o":"Seth Webster 正在寻找一个保姆，能帮他照顾两个不听话的六岁双胞胎儿子。“奇迹夫人”神秘地出现了，并很快成为了家里一个不可替代的保姆、厨师、朋友…和媒人。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.484,"d":1.347,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":977000,"p":"/viTkppWyGthKH6sI9ovcCXXbc6i.jpg","b":"/8DJefIN5uIiJ4k9xr6kGPfa68l3.jpg","t":"月之花园","r":5.9,"y":2023,"rd":"2023-05-19","hs":0.567,"d":0.454,"mt":"movie","o":""},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":373449,"p":"/xBmeylAGfdHifBQ41Wnylse6ffv.jpg","b":"/wRtKqEDS0Dz8t5l6HBqE599QzHB.jpg","t":"宝莱坞机器人2.0：重生归来","r":5.9,"y":2018,"rd":"2018-11-29","hs":1.158,"d":2.208,"mt":"movie","o":"　　印度某市，所有人的手机突然被来自天空的神秘力量席卷吸走，手机销售大亨、电信运营老板、国家电信部高官等与手机相关的许多人相继离奇死去；城市上空，巨型变异鸟怪（阿克谢•库玛尔 饰）突然出现，大开杀戒，向所有手机用户宣战，民众陷入恐慌……危机时刻，科学家瓦西博士（拉吉尼坎塔 饰）在美女助理妮娜（艾米•杰克逊 饰）的帮助下，一路追踪事件真相，但后果已无法挽回，能够拯救人类的唯一方法只有——重启机器人“七弟”，他将如何变身新一代超级英雄，与这股亦正亦邪的势力开启昏天黑地、脑洞大开的鏖战？"},{"id":479306,"p":"/m8Pt4mgbOjdjkFMdJtYEQhHLR2S.jpg","b":"/lyGuft4aGUrCTvsOBNlvb6YcRCE.jpg","t":"羞羞的铁拳","r":5.9,"y":2017,"rd":"2017-09-30","hs":0.623,"d":0.925,"mt":"movie","o":"靠打假拳混日子的艾迪生（艾伦 饰），本来和正义感十足的体育记者马小（马丽 饰）是一对冤家，没想到因为一场意外的电击，男女身体互换。性别错乱后，两人互坑互害，引发了拳坛的大地震，也揭开了假拳界的秘密，惹来一堆麻烦，最终两人在“卷莲门”副掌门张茱萸（沈腾 饰）的指点下，向恶势力挥起了羞羞的铁拳。"},{"id":266040,"p":"/2rL5Gg0g4LUNWAtrLQaqOZfGd9l.jpg","b":"/lp8nmsZ27vLTSyGD9ud9PF3iuUO.jpg","t":"鸟瞰人生","r":5.861,"y":2014,"rd":"2014-06-04","hs":0.352,"d":0.527,"mt":"movie","o":"巴黎戴高乐机场的意外滞留，让商人盖瑞（乔希·查尔斯饰演）重新审视自己匆忙奔波的生活，顿生厌倦逃离之意。同样想挣脱现实樊笼的还有宾馆清洁女工奥黛丽（阿奈斯·德穆斯捷饰演），机械重复的乏味工作让她度日如年。直到有一天，她发现自己果真肋生两翼，幻化成自由的飞鸟……"},{"id":305638,"p":"/j9LgR7lePu2S0NwUb6rAjCjnvUC.jpg","b":"/1yFDezBuGNnzcKyYd0xpnA6HDW2.jpg","t":"女巫斗恶龙","r":5.811,"y":2015,"rd":"2015-03-26","hs":0.695,"d":1.25,"mt":"movie","o":"夏莫的女儿迪娜不情愿地继承了她母亲的超能力，能看穿别人的灵魂，让人们感到羞愧。当王位的唯一继承人杜拉克被误判为是杀害他家人的凶手，迪娜的母亲没有禁住诱惑偷偷去找他想逼他招供。然而由于滥用自己的超能力，导致她被捕。于是迪娜去揭开凶杀的真相……"},{"id":75197,"p":"/fzpqqUPNvQQsHYZkTAsgTSvcPO3.jpg","b":"/tFXjSQ9s88RdcAL7VERwGGqLxfQ.jpg","t":"济公","r":5.8,"y":1993,"rd":"1993-07-29","hs":0.512,"d":1.691,"mt":"movie","o":"　　天上伏虎罗汉与众仙打赌，称在凡间会令三名凡人于一定时限内为他人作出牺牲，否则他愿再受轮回之苦。伏虎罗汉化身和尚济公来到人间，边游戏人间边普渡为生的间隙，他选中被老天所罚的九世乞丐、遭男人欺女人辱的妓女、杀人如麻的大盗为实验品。凭借鬼马机智巧妙安排一番后，济公与三人建立了良好的关系，而最终，九世乞丐与大盗被济公感化作出为他人牺牲之举，妓女更是一往情深爱上他，令他开始为是否自动放弃神仙身份留在凡间而烦恼。"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.318,"d":5.09,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"}]