[{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"},{"id":9481,"p":"/4Ru2dCFeUkHJDkGSyNLqgdbHHVx.jpg","b":"/kyWxlSCDqMXlLg8Kpvw2d2AOf5G.jpg","t":"神秘拼图","r":6.793,"y":1999,"rd":"1999-11-04","hs":0.98,"d":4.728,"mt":"movie","o":"林肯（丹泽尔•华盛顿 饰）因为公务导致全身瘫痪，他曾是享誉一时的侦探，破案无数，但自从他瘫痪后他便把自己封闭起来。这次，他因为一宗神秘的杀人案，受到了纽约警察的邀请帮忙，刚开始林肯是拒绝邀请的，但看到案情后便对此案产生了情绪。纽约最近发生了神秘的碎尸案，凶手还故意留下证据挑战警方。巡逻警艾米利亚（安吉丽娜•茱莉 饰）在最后一次巡逻中发现了一具被肢解的尸体，可是当她做出一系列大胆的推测的时候，同僚们都不愿理她，认为她不过是名籍籍无名的巡警。可是艾米利亚的敏感与勇敢受到了林肯的赏识，他要求与这名新手一起突破案件。两人出奇的合作愉快，终于了解到了杀手是有暴力倾向的，而且杀人前都会周密的安排。经过他们的默契又能否成功捉拿变态杀人犯呢？"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":866678,"p":"/sSIo1vG0IILxzHkLKmtFEoTbVE9.jpg","b":"/4G7216ezKodauyP7cvNswiEf33k.jpg","t":"重返虎穴","r":6.41,"y":2021,"rd":"2021-10-22","hs":0.978,"d":1.217,"mt":"movie","o":"　　一个女警向前男友提出了让他无法拒绝的提议：要不他混入足球流氓帮派提供卧底情报，要不他的哥哥去蹲苦牢。"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":650,"p":"/v4ox4aSCNT5vyLXl4Q71JiWwCXW.jpg","b":"/w9Buzxn7RjbttP2xm9leMfMdyCP.jpg","t":"街区男孩","r":7.629,"y":1991,"rd":"1991-07-12","hs":0.975,"d":5.166,"mt":"movie","o":"　　在美国西部的黑人街区中，暴力与犯罪几乎随时都在发生，街上闲晃的青年与草丛里发臭的尸体点缀着小学生提瑞·斯代尔每天与伙伴们的生活，提瑞性格多话好胜，在课堂上与同学大打出手，为了他的教育问题，母亲将提瑞送到了前夫福瑞斯（劳伦斯·菲什伯恩 Laurence Fishburne 饰）那里，父亲有着强悍的个性，提瑞在他的引导下成长着……七年之后，提瑞（小库珀·古丁 Cuba Gooding Jr 饰）已是一名青年，黑人街区的混乱状况并没有改善，提瑞和他的朋友们卷入了宿命般的街头仇杀中……  　　本片编导约翰·辛格顿以23岁之龄获得奥斯卡最佳导演提名，保持着最年轻获提名导演的纪录。 ©豆瓣"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":436350,"p":"/hy2sylgl2IaKDWyRjGU0WUsvgsS.jpg","b":"/1v8ap1wxFKduHTfS3Bfu6wONY9m.jpg","t":"龙先生","r":7.3,"y":2017,"rd":"2017-04-22","hs":0.974,"d":1.748,"mt":"movie","o":"职业杀手龙先生到日本执行一次任务，事出有变后，他不得不带伤逃离到一个荒僻的小镇，一个小男孩给了他水和衣服。在那个废弃的小屋里，龙开始给八岁的君烹制简单的食物。君的妈妈有毒瘾，并且和龙一样，也是从台湾来的。龙的好厨艺很快在街坊邻居里传开，邻居们帮他支起了一个路边摊，买他的面条汤的人常常排起长队。在龙的帮助下，君的妈妈渐渐摆脱了毒瘾，似乎新的生活就要到来了。《龙先生》入围了第67届柏林电影节主竞赛单元。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.973,"d":2.83,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.968,"d":2.161,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.967,"d":2.09,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.967,"d":2.713,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":509467,"p":"/q4JCbH3RCVqkk9nZnPTfZBHsKGU.jpg","b":"/z3OgVzd06puEx9KD68T5zzFTrdt.jpg","t":"消失的夜晚","r":7.1,"y":2018,"rd":"2018-03-07","hs":0.965,"d":1.59,"mt":"movie","o":"该片翻拍西班牙电影。 围绕国立科学搜查院遗失的一具尸体而展开的故事。 金相庆饰演刑警，金喜爱、金刚于饰演一对夫妇。 丈夫（金刚于饰）计划了一场杀死妻子（金喜爱饰）的完美犯罪，可短短几个小时后，妻子的尸体就在国科搜的停尸间里不翼而飞，丈夫也在此时收到了一封信“我会在埋 葬 了我们的秘密的地方 等你”，警方怀疑这一切都是丈夫所为，而丈夫却坚称这全都是妻子的自导自演，她究竟死了吗？"},{"id":785538,"p":"/5dCIBGXnIuPdP1gmlElEDMTcIGT.jpg","b":"/pKgfWzxOpvGV3MQ0kLjLdjKAzUe.jpg","t":"七囚","r":7,"y":2021,"rd":"2021-10-22","hs":0.964,"d":1.176,"mt":"movie","o":"为他的家人提供更好的生活，18岁的Mateus在垃圾园圣保罗接受了一份工作，他和其他一些男孩被困在危险的人口贩运世界中。"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.462,"y":2002,"rd":"2002-03-29","hs":0.963,"d":3.606,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.963,"d":3.005,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.11,"y":2007,"rd":"2007-09-26","hs":0.963,"d":3.07,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":0.962,"d":2.247,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":64689,"p":"/g7YnFNBGfgJMb7AAbwCSEJjMV0R.jpg","b":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","t":"温柔杀戮","r":6.022,"y":2012,"rd":"2012-07-30","hs":0.962,"d":2.862,"mt":"movie","o":"布拉德·皮特饰演的杰基·柯根是一位强硬的职业执法人，他介入调查一桩抢劫案，案件发生在一次由黑帮保护的重金扑克赌局中。"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.961,"d":3.478,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":858815,"p":"/m0rK7QEkivsD63Rvt2wgT5WGkUN.jpg","b":"/sOUbKrT7tY33nouezzYNCJJXIHK.jpg","t":"自拍复印机","r":6.9,"y":2021,"rd":"2021-10-08","hs":0.961,"d":1.175,"mt":"movie","o":"本片讲述了主人公苏尔因醉酒的一张自拍在网上疯狂流传后被取消享有奖学金的资格，她的任课教师也受其牵连，并怒斥苏尔。但苏尔对于醉酒的当晚发生的事情毫无记忆。于是，她开始向朋友寻求帮助以究其原委。"}]