[{"id":13197,"p":"/2OBZth9rnSyMzZR8M0WwGj8ivDG.jpg","b":"/vzXp9ayYUfSZQVdslIbAqc2MFoS.jpg","t":"第十大道和狼","r":5.9,"y":2006,"rd":"2006-02-19","hs":0.533,"d":1.258,"mt":"movie","o":"《撞车》编剧最新街头暴力作品。根据FBI密探的真实记录改编，一名昔日的街头硬汉(詹姆斯马斯登)加入海军陆战队，波湾大战退役后回到费城老家，却 被卷入他的黑道家族恩仇，再度与往日纠缠不清的黑道仇家狭路相逢，面临两难选择……"},{"id":36221,"p":"/1Cx5vhNDL2EojrqpwO129ycaiMu.jpg","b":"/d6uOeJA9RwAEMbI4tmykkRVObwq.jpg","t":"盗信情缘","r":7.3,"y":1997,"rd":"1997-08-16","hs":0.532,"d":1.604,"mt":"movie","o":"泽木龙一（堤真一饰）是一名邮政投递员，每天重复着索然无味的机械工作。一日，他在工作中遇到了高中时代的同学野口。野口是黑社会的一员，他告诉龙一，这样的生活为自己带来心跳的感觉。龙一回到家中，野口的话让他难以释怀，他趁着醉意拆阅了他人的信件。其中有一封信是寄给因患癌症而住院的女孩小夜子（远山景织子饰）。次日，龙一前往医院探察，对小夜子一见钟情，并在医院里结识了正在等待全国杀手大赛选拔通知的杀手（大杉涟饰）。不久于人世的小夜子与龙一相约外出散心，幸福开心。但是警察们早已盯上了龙一，并认为他是个罪犯。阴差阳错的故事会如何收尾呢？"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":363178,"p":"/ydqz82ndB2QTj51ubvl6iG6lQI1.jpg","b":"/iERTZ4SkeUQnjweTyrjQf28qI5f.jpg","t":"தூங்கா வனம்","r":5.8,"y":2015,"rd":"2015-11-10","hs":0.53,"d":0.833,"mt":"movie","o":""},{"id":393717,"p":"/m7I8vsMnGDo2mx2jOsz8IcuwCuR.jpg","b":"/9mVgtyhmkQtsJkq5Fu4OhuU0155.jpg","t":"抢劫犯","r":6.2,"y":2016,"rd":"2016-05-04","hs":0.529,"d":0.809,"mt":"movie","o":"几名警察抢劫了毒贩的赃物，本想做“盗亦有道”的侠盗，不料深陷混乱，最终不得不为自己的行为付出代价。"},{"id":15437,"p":"/w1RfhaiRN9TjEaQ5wAoHQm0YuPr.jpg","b":"/c9lMQ7mVG3kq7B9W3qDVe4TVFD0.jpg","t":"调查犯罪是我们的职业","r":5.87,"y":2008,"rd":"2008-10-02","hs":0.528,"d":1.154,"mt":"movie","o":"　　普鲁登斯[即塔蓬丝]在追踪尸体下落时失踪，当他老公贝利塞尔[即汤米]找到她时，她已经成了“恶狼谷”的厨师，在那个地方住着一个有钱而吝啬的鳏夫，他专横地控制子女们，那里居然还藏着一口口诡异的棺材！"},{"id":382883,"p":"/7FXWOKxJmVRUO5oP7qXQXaJmvHg.jpg","b":"/s2DfqY2ZT1qdF9d6zRymX6xmbqT.jpg","t":"牧人与屠夫","r":6.3,"y":2017,"rd":"2017-05-12","hs":0.528,"d":0.738,"mt":"movie","o":"1987 年，南非，一名十九歲的少年在雨夜追趕著一輛小貨卡，先把整車人逼到死路，再一一開槍射殺，事後並把屍體排成一排，動機不明。那是個對絞刑習以為常的年代，儘管對犯罪過程毫無記憶，少年也只能用生命負責。史蒂夫庫根所飾演的辯護律師，企圖從執意沉默的少年身上尋找犯案動機，卻挖掘出更驚人的真相⋯⋯  　　影片根據震驚南非的真實事件改編而成"},{"id":12834,"p":"/kZAIu8vIB6sGSI5Bo1qsq9VWEXj.jpg","b":"/uhQS0C251mo32ZJkcjfFtJ0RN9P.jpg","t":"草叶","r":6.015,"y":2009,"rd":"2009-09-13","hs":0.528,"d":1.152,"mt":"movie","o":"　　倍受学生爱戴，事业如日中天的古典哲学教授比尔·金凯德（爱德华·诺顿 Edward Norton 饰）听闻自己孪生兄弟布雷迪（爱德华·诺顿 饰）的死讯后匆忙赶回奥克拉荷马州的老家，塔尔萨市的小迪克西镇。布雷迪的好友博尔格（提姆·布莱克·内尔森 Tim Blake Nelson 饰）负责接机，到家后发现布雷迪并未中弩箭而亡。比尔虽然气愤，但仍同意翌日去养老院看望十几年都没见面的母亲（苏珊·萨兰登 Susan Sarandon 饰）。布雷迪带比尔参观自己设计组装的第七代无土水栽优质大麻，并介绍他认识了当地中学的英语老师珍妮特（凯丽·拉塞尔 Keri Russell 饰）。就在比尔打算返回学校之际，他得知自己竟被卷入一起犹太毒枭（理查德·德莱福斯 Richard Dreyfuss 饰）谋杀案……"},{"id":14527,"p":"/gudhSz8sDzRXxHY5XchllQKxw77.jpg","b":"/uookmLyx9dKDBrjXJDDp175meg4.jpg","t":"神鬼妙计","r":6.1,"y":2003,"rd":"2003-10-03","hs":0.527,"d":1.377,"mt":"movie","o":"凯文，珊曼莎及罗博三人原本生活的安全无虑，唯一的梦想便是能够创出一番丰功伟业；他们的秘密基地是经由精密科技所打造而成的，为了达成三人的梦想，他们开始着手一件史上最大宗，也是最不可能成功的抢案。原因就在于，他们三个人都仅止于纸上谈兵，从未真正实行过所谓的抢案；直到他们收到了一位英籍杀手─李欧寄来的黑函后，发现他们已被牵扯上一桩千万美元的巨额抢案，现在他们要计划的，不是如何抢钱，而是，如何活过今晚……"},{"id":844530,"p":"/4NYq3m61bz24qkTmo9fOVnH4YNT.jpg","b":"/9IuANz6AFiRApEIUqFjmItIypb7.jpg","t":"审判","r":6.7,"y":2021,"rd":"2021-09-02","hs":0.527,"d":0.53,"mt":"movie","o":"一名荷兰电视记者发现自己挑战警察、法院和媒体，因为他试图揭开有争议的Deventer谋杀案的真相。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":9644,"p":"/moP0nyVWVisqSeH6nMewWyIPV6z.jpg","b":"/vYq0sXktMc9zwSiAsRCYwRlayk3.jpg","t":"重载武器","r":6.045,"y":1993,"rd":"1993-02-04","hs":0.526,"d":1.906,"mt":"movie","o":"　　一对黑白警探搭档，出生入死在一起办案，从这个基点出发拍出了一系列影片，由于娱乐性和刺激性兼有，每一部上映后都创下不俗的票房成绩。\r 　　白人警察杰克是不按常规办事的拼命三郎型，与老成持重的黑人警察韦斯正好相得益彰。观众不难发现这部影片在拿许多著名影片中的情节和人物当笑料，让人想起《沉默的羔羊》、《大玩家》、《本能》中的某些场影，这当然不是抄袭，而恰恰是一种有意为之的善意调侃。"},{"id":1014550,"p":"/ArXXUMwKZURyXMNyy0Q86cRLaIt.jpg","b":"/vcpgqWoIxtmCGpUD2tOtAXbKPT6.jpg","t":"金融丑闻：揭发Wirecard诈骗案","r":7.5,"y":2022,"rd":"2022-09-15","hs":0.526,"d":0.471,"mt":"movie","o":"支付行业新贵Wirecard的快速成功让金融行业惊叹不已，直到一群锲而不舍的记者揭露了这个天大的骗局。"},{"id":45797,"p":"/mGiqVNhm4h7D1jjjkpa3hYHKPlw.jpg","b":"/z6ea9p4X4v25MlGNkfjOntjU2KO.jpg","t":"摇摆","r":6,"y":2006,"rd":"2006-07-08","hs":0.526,"d":1.214,"mt":"movie","o":"　　早川猛（小田切让饰）在大城市里事业顺利，是名年轻有为的摄影师，其兄早川稔（香川照之饰）则在家乡继承父业，经营一家小加油站。在母亲的周年忌日，猛从东京回到老家探亲，昔日情人智惠子（真木阳子饰）在加油站工作，她感叹当年没跟猛离开。年轻气盛的猛和传统而顽固的父亲动不动就起冲突，而身为大哥的稔却顺从父亲。  　　之后兄弟二人和智惠子去附近溪谷游玩，不料智惠子从古老破旧的吊桥坠下身亡。当时唯一在她身边的稔成了杀人嫌疑犯，猛为了帮助兄长四处奔走，力图证实这是一起意外。然而在开庭过程中，稔突然一反常态……"},{"id":14198,"p":"/2Nd816rpRLxuq8YU3dPcDsoTpWR.jpg","b":"/1dMPnrdD1UcMr1yxcM3dGpK9xrl.jpg","t":"罪犯","r":6.2,"y":2004,"rd":"2004-09-10","hs":0.525,"d":1.314,"mt":"movie","o":""},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":242065,"p":"/r8yPbYHQHuQaM3Y3czk2vkSKC6H.jpg","b":"/j8wiDInTSDbPwnV9xisVqEADHT9.jpg","t":"被告护士","r":6.9,"y":2014,"rd":"2014-04-03","hs":0.524,"d":0.864,"mt":"movie","o":"　　改编自荷兰的轰动性真实新闻事件，46岁的护士露西娅（Lucia de B.）因被指控在1997至2001年间谋杀了7位病人和企图谋杀另外3人，于2006年被海牙法院判处终身监禁。这具有争议性的案件持续8年，最后护士推翻对其罪名的指控，使此案件成为荷兰司法史上最严重的误判案例之一。从一开始的被定罪，到出人意料的反转，最后尽管一切指涉医疗体制内的官僚腐败，但在阻力面前也就只能到那儿了。片子短小精悍，张弛有度，简洁有力，它在情感上有一个巨大的心理落差，就像让人在黑夜中看到一束光。  　　2014年电影《Lucia de B》代表荷兰角逐奥斯卡最佳外语片奖。"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.523,"d":1.176,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":34769,"p":"/a1ce5xYYkwSCqIHh0nGKnh7Zs7Q.jpg","b":"/vwJTa33dO9CsZYrJ98OkoiIfD90.jpg","t":"保卫者","r":6.4,"y":2009,"rd":"2009-09-12","hs":0.523,"d":1.119,"mt":"movie","o":"这是一部走超级英雄模式的非漫画改编电影……长得虎背熊腰但精神上却有点萎靡不振的亚瑟·帕平顿（伍迪·哈里森饰），身上脸上满是受到重创之后留下的於痕，脖子上还打着用来固定头部的劲托，总是旧伤未好，又添新伤，让人忍不住感到困惑，想知道他究竟是如何把自己搞得这么狼狈的。在法庭指派的精神病专家帕克医生（吴珊卓饰）的穷追不舍之下，并得到了她再三的保守秘密的声明，亚瑟终于决定将自己隐藏起来的真相告诉她，原来他还拥有另外一个身份——“保卫者”，过着全然不同的双重人生。"},{"id":177358,"p":"/zmh8eBq0MdwqHl7NMyVOnAhNu7I.jpg","b":"/ouuG2SxecRBS3TmxlzGpuYlTDCP.jpg","t":"律界新手","r":7,"y":2013,"rd":"2013-03-15","hs":0.523,"d":0.903,"mt":"movie","o":""},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.522,"d":1.686,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":20993,"p":"/x6iASprSv0kKxcEKZAqjzN6aNDS.jpg","b":"/a8bPE7ufmXsfj2BLOrB8KuNMxN5.jpg","t":"兄弟2","r":7.2,"y":2000,"rd":"2000-05-11","hs":0.522,"d":1.429,"mt":"movie","o":"几个来自俄国的年轻人，都是军人出身，血气方刚，重情重义，因为科斯塔亚的兄弟，在美国曲棍球大联盟打球，因为转会的事被老板欺骗，他们决定为他报仇，拿回属于他的钱，并教训那位美国人，但是在他们下手之前科斯塔亚突然死了，警方开始介入了这件事，丹尼拉等人也由此开始了被警察追捕的生活，经过了重重惊险，他们最后还是安全抵达了各自的目的地，却从此永远失去了一位好兄弟。"},{"id":9401,"p":"/kKSr1PP7IVJek8heFWbSrmJXVMZ.jpg","b":"/7JmTlybgcuEH6uuOIOk96Bupj4Z.jpg","t":"山谷两日","r":6.199,"y":1996,"rd":"1996-09-11","hs":0.521,"d":1.654,"mt":"movie","o":"故事由李设计杀害洛伊诈骗保险金展开，李找来混混多斯摩要他背黑锅，那知竟被多斯摩逃脱，并且开始挟持人质...两天之内十一个素不相识的人，因为一桩谋杀案凑在一起纠缠不清……"},{"id":83801,"p":"/yCXkchvR7mol5GuHnGv9P98hfbV.jpg","b":"/eF8xdU1zbaCpD7W19bK6zl76Krn.jpg","t":"推定有罪","r":7.22,"y":2011,"rd":"2011-09-07","hs":0.52,"d":0.98,"mt":"movie","o":"　　电影讲述了阿兰·玛雷高的困局——这是根据一件真实案例改编的：2001年预审法官乌特尔以涉嫌重大儿童性交易案的理由，下令逮捕了阿兰等十几位嫌疑人，但嫌疑人对此拒不认罪。此事令这些无辜的人生活忽然堕入地狱，他们的人生和人际关系被这桩案件弄得支离破碎。影片以阿兰·玛雷高的视角入手，重现了这件法国司法史上的著名冤案，为观众展现了一个令人难以置信的、不公正、不人道的司法体系。"},{"id":11468,"p":"/i3InMSlLUNBEdQTKazMdyVP1ryX.jpg","b":"/keHN5s88wrPD3C07n6Lzev0vd69.jpg","t":"苦海惊魂","r":6.57,"y":2002,"rd":"2002-02-12","hs":0.52,"d":1.381,"mt":"movie","o":"丹尼（方·基默 Val Kilmer 饰）从前拥有一个幸福的家庭，和妻子之间十分的恩爱。然而，不幸降临在了这个家庭之中，丹尼的妻子死在了毒贩的手中，而丹尼则成为了这一场惨剧的目击者。愤怒而又绝望的丹尼发誓要替妻子报仇，他前往洛杉矶大名鼎鼎的沙顿海，那里是毒贩和黑手党的聚集地，他要杀的人就在那里。  丹尼隐姓埋名成为了警方的线人被安插在贩毒团伙之中，在寻仇的过程中，丹尼渐渐的迷失了自我，对他自己所做的一切事情的意义产生了怀疑，唯一支撑着他继续走下去的，便是妻子温柔的面庞。不仅如此，丹尼还有这一个音乐梦，他随身携带着一支小号，奏响自己的命运。"},{"id":30017,"p":"/m9HG2N9ZKCmNN9qOHJTNyy18wn3.jpg","b":"/3t1qZqP1e17wQshpPKSqII1OogM.jpg","t":"特写","r":7.94,"y":1990,"rd":"1990-05-09","hs":0.52,"d":1.733,"mt":"movie","o":"德黑兰，记者法拉兹曼德前去报道年轻人霍塞·萨布齐恩因诈骗被捕的事件。原来，失业的油漆工萨布齐恩是一个影迷，他自称是著名导演穆赫辛·马克马尔巴夫，取得阔绰的阿汉卡赫一家信任，向他们借钱拍片。事发后，萨布齐恩被抓。导演阿巴斯·基亚罗斯塔米就此案展开了纪录片似的跟踪调查，他采访了警察，阿汉卡赫全家，以及萨布齐恩本人。\r 审讯过程中，萨布齐恩为骗取了阿汉卡赫一家的感情而后悔，但他说之所以这样做是因为对艺术的热爱，如果有钱，他真地会拍摄自己的电影。而且，假扮导演马克马尔巴夫赋予了他自信。最后，原告阿汉卡赫家撤销了起诉，而萨布齐恩也见到了真正的马克马尔巴夫，后者骑小摩托带这个年轻人重访阿汉卡赫。"},{"id":2071,"p":"/n01melSnawQl2Co8Pyc6ZIDnlcm.jpg","b":"/3tiv2XxtI12rl3NKpQRN4rn1f1E.jpg","t":"爱人别出声","r":6.154,"y":1991,"rd":"1991-10-11","hs":0.52,"d":1.843,"mt":"movie","o":"　　丹麦利克是个成功的建筑师，在一次车祸意外，他连人代车直落山崖，数个月不省人事而更严重的是他完全无法记忆过去的一切，脸部严重摔伤还必须经过无数次的整容才能恢复原状。但他太太和同车的同事却仅受些微皮肉之伤......这一部融合激情、谋杀、悬疑的现代奇情片，描述一名男子在车祸后失去记忆新认识自己及环境的过程，剧情曲折离奇，气愤扑朔迷离，凶手的动机更是难以捉摸，非到最后一刻，事实无法水落石出，喜爱西区考克式的观众必不舍得错过。"},{"id":492136,"p":"/kYxrKTayEj3ZTaQL7EBX7O8i28L.jpg","b":"/yuKD3TjbRIKFmMaJceXMZaFcmUr.jpg","t":"镰仓物语","r":7.344,"y":2017,"rd":"2017-12-09","hs":0.519,"d":0.716,"mt":"movie","o":"　　古都镰仓，一个弥漫着神秘气息的所在。曲曲折折的石板路上，人类、幽灵、妖怪、神佛、死神甚至穷神杂处而居。他们彼此并不感到奇怪和异常，不同维度的存在共同构建了这样一个介于魔界和灵界、生者和死者之间的神奇国度。这一晚，颇有些神经质的推理作家一色正和和比自己年轻许多的美丽新娘亚纪子结伴出行。突然间，一个背着兜里的小人儿一蹦一跳从二人面前走过。对于妻子的质疑，正和回答“不是貉就是河童”。从小在东京长大的亚纪子原以为这是丈夫的玩笑，谁曾想自己居然真地置身于一个充满鬼狐仙怪的魔幻世界。丈夫告诉他，镰仓从很早前就是一个妖气聚集的场所，已经上千年的积累当然灵异事件频发。当然这些对当地人来说早已见怪不怪，时间长了习惯就好。然而，这对亚纪子来说可真是不小的挑战。另一方面，专注于犯罪研究的正和经常帮助镰仓警方进行案件调查。因为当地发生许多案件都与妖魔鬼怪有关，进而导致警方的调查进入死胡同，所以掌握心灵调查绝招的正和成为警方值得信赖的权威法宝。某天，当地某富翁遭人杀害。正和接受委托前往犯罪现场，发现按下机关的凶手并非人类。案件遂朝着不可预测的方向发展，甚至连亚纪子都被卷入了黄泉国度……"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"}]