[{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.547,"d":1.197,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":39312,"p":"/valUNCE8gDkSGLKCkL58BjCaJGJ.jpg","b":"/qidZqyYi7tPhn9YHsmJNW0wl8b0.jpg","t":"雷斯特雷波","r":7.258,"y":2010,"rd":"2010-06-25","hs":0.544,"d":1.081,"mt":"movie","o":"影片记录了一队美国士兵在阿富汗克伦加尔山谷野战排的经历。这部电影聚焦于一个15人的哨所,它以一名在战斗中牺牲的战士雷斯特雷波命名以示纪念,而这个哨所被认为是在美国军队的最危险的职位之一。在这部充满体验感的电影中,摄影机从未离开这个山谷,也没有与将军或是外交官的采访,你将伴随着镜头去体验片中的爆炸、恶战和情谊。"},{"id":8266,"p":"/kYbA0ckPxwJaKhtaT2Ll9SwI3cX.jpg","b":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","t":"超级女特工","r":6.6,"y":2008,"rd":"2008-02-08","hs":0.543,"d":1.196,"mt":"movie","o":"　　1940年，丘吉尔设立了一个新的情报组织“特别行动局”，简称SOE。其中一个分部负责监督法国的行动。1944年，为了确保盟军登陆成功，这个分部付出了沉重的代价。  　　Louise（苏菲·玛索 Sophie Marceau 饰）刚刚失去丈夫，被哥哥带回法国参加SOE，接受的任务是救出落入敌手的一位英国地质学家——他手中拥有的是德军布置在诺曼底的防御工事图，几乎是盟军登陆的全部关键。\r 　　和Louise共同作战的还有其他几位姑娘。妓女Jeanne（茱莉·德帕迪约 Julie Depardieu 饰）因为杀害自己的客人而被判死刑，SOE承诺只要她完成任务即可获得豁免。随后加入的Suzy、Gaëlle，都是有着一段不为人知的伤心往事。当她们为了盟军而贡献自己的聪明才智，任务能否成功，她们又是否能全身而退？"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":283708,"p":"/efhEOjjqLhnmBsLiS6Ep69hMAzy.jpg","b":"/boHbhtXnKprUrJBnZyy1eTXQBCh.jpg","t":"远离人迹","r":6.813,"y":2015,"rd":"2015-01-14","hs":0.539,"d":0.853,"mt":"movie","o":"1954年，当叛乱的力量在山谷里滋长，两个男人不顾一切地在阿尔及利亚山脉间逃亡。严酷的冬天里，独居的老师Daru必须将被指控谋杀的男孩Mohanmed送去给法国当局。被复仇的骑兵和居民盯上，两人不得不争取赢回自由。电影灵感来自1957年加缪出版的《流放与王国》里的短篇小说《来客》。（via one world films，翻译by上校）"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.533,"d":1.724,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":10105,"p":"/u4OuI1bCM6mb9YVRJ8OFnEoGXzm.jpg","b":"/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","t":"冰雪勇士","r":6.284,"y":2003,"rd":"2003-09-11","hs":0.529,"d":1.387,"mt":"movie","o":"1944年，二战已经接近尾声，穷途末路的德国纳粹变得格外残忍，众多盟军士兵在缴械后惨遭杀害。美军士兵迪克（Corbin Allred 饰）、斯蒂文（Alexander Polinsky 饰）、谢尔（Larry Bagby 饰）和戈登（Peter Asle Holden 饰）四人从纳粹的屠杀中侥幸逃脱，曾经在德国担任神父的迪克通晓德语，加之出色的枪法令他成为四人中颇为依赖的战力，然而此时的迪克身陷厌战症的困扰，频频出现在眼前的黑影不知是敌人的身形还是死神的召唤？四人在暂时栖身的木屋中恰巧听闻了德军的情报，于是赶在德军之前救出了一位英军飞行员温利。温利身负传递德军布阵情报的重要使命，为了让情报顺利传达挽救盟军将士生命，迪克等四人与温利一同踏上穿越德军封锁线的征途……"},{"id":263614,"p":"/b59YdJZyRUu04hnWdmmz4kPjbTF.jpg","b":"/6KDpjoCxlNapSzqUdagloiQqljh.jpg","t":"维龙加","r":7.903,"y":2014,"rd":"2014-11-07","hs":0.528,"d":0.849,"mt":"movie","o":"这部纪录片聚焦于一群保护濒危大猩猩的公园管理者团队和偷猎者在非洲最古老的国家公园“维龙加”发生的猎杀冲突。"},{"id":182,"p":"/3LjHC2CWDkzoiPehf3GViujws0.jpg","b":"/vr9xAWJeIkYJWAYmIov5WNHEAf6.jpg","t":"德国好人","r":5.8,"y":2006,"rd":"2006-12-15","hs":0.524,"d":1.271,"mt":"movie","o":"《德国好人》根据约瑟夫·卡农的同名小说改编，是由史蒂文·索德伯格执导，乔治·克鲁尼、托比·马奎尔、凯特·布兰切特主演的悬疑电影。影片以第二次世界大战结束时的柏林为背景，讲述了美国战地记者重访柏林探寻自己曾经的德国情人却陷入政治阴谋的故事。"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.3,"y":1990,"rd":"1990-11-14","hs":0.523,"d":1.829,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":18516,"p":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","b":"/jBhZq4RpXnVA7mcpjgsGwIwXjnq.jpg","t":"苏醒的亚当","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.521,"d":1.127,"mt":"movie","o":"该片又名《亚当复活》，根据1969年以色列著名畅销小说家尤拉里·卡纽克(Yoram Kaniuk)的作品改编，讲述了德裔以色列小丑演员亚当·斯坦的故事，他被迫在纳粹集中营内为在押犯们表演取乐，最后得以逃过生死劫只是因为能够为进入毒气室的囚犯们拉拉小提琴曲。杰夫·古德布鲁姆(Jeff Goldblum)在片中饰演亚当，威廉·达福则出演集中营指挥官，此人将亚当象条狗一样尽尽羞辱之能事。"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":10655,"p":"/566AVv5fwoQTdFy37JXc8QcyDSy.jpg","b":"/o0KR5pXjoMuyNP9xnScGEE5zdX9.jpg","t":"葛底斯堡","r":6.9,"y":1993,"rd":"1993-10-08","hs":0.518,"d":1.709,"mt":"movie","o":"1863年7月1日，十五万名士兵在命运安排下，相会于美国的葛底斯堡；他们各自为了理想中的民主政治抛头颅洒热血。结果，有三分之一的人倒于寂静的麦田中；他们的生命创造了南北战争的转折点，这场战役是历史上的葛底斯堡之战。"},{"id":256476,"p":"/csYgiUFoZ82OO9CfeqJd8g7e56K.jpg","b":"/s5i9CpdrQ7QeBYPgZtPZ3nEqU3y.jpg","t":"与敌同行","r":6.3,"y":2014,"rd":"2014-04-25","hs":0.517,"d":0.854,"mt":"movie","o":"根据真实故事改编，为了寻找被送入集中营的家人，犹太主人公扮成德国军官混入匈牙利的德军大本营"},{"id":8056,"p":"/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","b":"/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","t":"囚车驶向圣地","r":7.354,"y":1998,"rd":"1998-09-16","hs":0.512,"d":1.46,"mt":"movie","o":"第二次世界大战开始了，硝烟和炮火让整个世界满目疮痍，人民深陷于水火之中，苦苦挣扎。在占领了法国之后，凶残的纳粹开始了对于犹太人的疯狂屠杀，从屠刀下幸运地死里逃生的施劳模（利昂尔·阿贝兰斯基 Lionel Abelanski 饰）此刻脑海里只有一个念头，那就是要将这鲜血淋漓的一切告知聚居在施代尔的犹太人们。\r 　　在得知了这一消息后，惊恐万状的村民们决定举村迁逃，他们集资购买了一列火车，一部分人乔装打扮成德国士兵，佯装押送犹太人前往集中营，希望能以此蒙混过关。前路上充满了凶险和危机，这些未经世事的村民们，能够顺利凭借他们的小聪明和小智慧死里逃生吗？"},{"id":427347,"p":"/f3wQacqgqLHP3JqgjZIXGIPwIss.jpg","b":"/xo5VvR65odKQi9YAw60J4Ao304r.jpg","t":"女守卫们","r":6.1,"y":2017,"rd":"2017-12-06","hs":0.508,"d":0.707,"mt":"movie","o":"第一次世界大战如火如荼，法国男丁全被征召入伍，留下妇孺守卫家园。家族庄园的母亲请来孤儿法仙妮帮忙农耕事务，勤奋能干的她深得上下众人喜爱。然而当男人陆续从战场归来，各种恩怨爱恨随之而起，为庄园的安宁带来暗涌，法仙妮亦被赶出了庄园……凭《人神之间》（2010）获戛纳评审团大奖的泽维尔·波瓦，以诗意镜头描绘法国乡郊景致，美得教人联想起泰伦斯·马利克的《天堂之日》（1978），最后一幕则犹如向库布里克二战经典 《光荣之路》（1957）致敬。"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.507,"d":1.714,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":428501,"p":"/c1RxAfjPsSWV1PxuxnJM9BXMTFP.jpg","b":"/h3OIAsdCIBAiTifvtZtrWPoGhlX.jpg","t":"無聲戰場敘利亞","r":6.946,"y":2017,"rd":"2017-07-14","hs":0.503,"d":0.69,"mt":"movie","o":"一個用理念與思想抗爭，靠點擊率和觀看次數來打仗的廿一世紀新戰場。導演貼身追蹤由敘利亞人成立的民間新聞網站「拉卡被悄然屠殺」，見證這班公民記者如何鋌而走險，在死亡恐嚇與追殺之下，義無反顧地於社交網站上揭露這個威脅全球安全的恐怖組織「ISIS」的罪行。敘利亞的無聲戰爭，沒有子彈橫飛，但同樣一觸即發。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":24241,"p":"/aPXm56o3tEQdk0QTR6sZzmyw4f5.jpg","b":"/1j1HWW08eYsVNw6zDX5aBoLAhmx.jpg","t":"墨西哥风暴","r":6.8,"y":2003,"rd":"2003-09-07","hs":0.492,"d":1.217,"mt":"movie","o":"　　他是反抗外国殖民者的英雄，也是一名崇尚武力、杀人不眨眼的凶神。“我被迫杀死许多人，但我从此解救了更多的墨西哥人民'——这是他向世界的宣告，这就是墨西哥历史上著名的开国功臣派其奥·维拉。  　　本片从一位电影人的角度记述了这位著名人物的事迹。年轻的电影导演弗兰克·塞亚跟随摄制组来到墨西哥，亲眼观摩了一场真实的战役。战场上一位骁勇善战的男子引起了他的注意。没想到，当夜他遭到了绑架，而绑架他的不是别人，正是他白天见到的那名勇士，他叫派其奥·维拉，是一支印第安农民起义部队的首领。派其奥·维拉希望弗兰克替他拍摄一部电影，这个大胆的建议立即引起了弗兰克的兴趣。于是他与摄影师跟随派其奥·维拉的部队，拍摄下了这支部队征战的场景，也记录下了派其奥·维拉的日常生活。但是，这部纪录片在美国首映时遭到了失败。  　　几个月后，弗兰克又接到了派其奥·维拉的来电，要他回到墨西哥。因为这时的国外媒体对派其奥·维拉非常不利，他们把他描绘成了一个杀人魔王。弗兰克再次来到墨西哥，他要将事实的真相告诉人们，他要告诉人们一个真实的派其奥·维拉。摄制工作顺利地进行着，弗兰克看到了派其奥·维拉作战勇敢、对人民宽厚的一面，但弗兰克也看到了他所不能认同的派其奥·维拉，那就是性格暴躁、过于崇尚武力。尤其是当弗兰克看到派其奥·维拉杀死自己妻子时，他愤怒地离开了派其奥·维拉。这一次，他所拍摄的电影获得了巨大的成功，但弗兰克却无法高兴起来。不久，传来了派其奥·维拉被害的消息……"},{"id":14582,"p":"/2FMtSxzF2fR5dx5was9Kftjag0U.jpg","b":"/mm5itexxDxDZBemUrdX4Mm8Owgk.jpg","t":"帕斯尚尔战役","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.492,"d":1.04,"mt":"movie","o":"《帕斯尚尔战役》讲述了一个受伤的军官（保罗·格罗斯饰）爱上一名护士（卡罗琳·德哈维纳斯饰）的故事。他与患慢性病的护士弟弟一起，协同加拿大士兵在帕斯尚尔的战场上同敌人作战……"},{"id":31010,"p":"/fUJ4gdDalRIoZcFEeYRfyOlBFoJ.jpg","b":"/l8fZIjnAR5rzK70ruatTyucFrFx.jpg","t":"华沙起义","r":6.6,"y":2001,"rd":"2001-11-04","hs":0.492,"d":1.29,"mt":"movie","o":"　　根据真实历史事件改编。1943年，在忍受了四年灭绝人性的摧残、杀戮之后，有血性的华沙犹太儿女终于揭竿而起，武装对抗德国纳粹的残暴统治……由于没走出犹太人隔离区，势单力薄兼武器短缺，起义终遭残酷镇压。其间一群支持并追随各自所爱男子为“捍卫犹太民族的荣誉”而战的犹太女子的勇敢、顽强尤其令人肃然起敬。二战犹太人题材电视电影经典片。美国导演乔恩·阿维奈（Jon Avnet）代表作。"},{"id":13560,"p":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","b":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","t":"马克斯","r":6.1,"y":2002,"rd":"2002-09-10","hs":0.488,"d":1.251,"mt":"movie","o":"希特勒（Noah Taylor）从小立志要当杰出画家，一名犹太美术老师（John Cusack）未能成功开启他的艺术天份，才促使了希特勒日后投效政坛呼风唤雨，电影主要着墨在两人亦师亦友的关系上。"},{"id":98205,"p":"/vUKn1OSyh6o9dYWyOADWtxPh9a8.jpg","b":"/hnkdrpKqANChFKvwTRYlw2Y6xZt.jpg","t":"战地巫师","r":6.593,"y":2012,"rd":"2012-02-17","hs":0.486,"d":0.863,"mt":"movie","o":"非洲的一个国家发生了战乱。  　　科莫娜的村庄被反叛军烧毁了，她的父母被杀死了，无奈之下，她只有走进了丛林。在丛林中，她的那个严苛指挥官不仅仅训练她如何使用武器，更是命令她和自己睡在一起。在寻找掩护的过程中，科莫娜遇到了一个长着白头发的男孩，她爱上了他，她叫他为“魔术师”。从丛林中逃出来之后，科莫娜想尽了一切办法要回到家乡。她想亲手埋葬起自己的父母，这样，他们就不需要再做孤魂野鬼了。"},{"id":256196,"p":"/uUpBD2EHyDpCLPATj8LFghiDCTy.jpg","b":"/ofG7o8n6EYw92pNc1OaJ95mEKs6.jpg","t":"燃烧蓝","r":6.2,"y":2014,"rd":"2014-06-06","hs":0.48,"d":0.775,"mt":"movie","o":"90年代美国海军航母上，发生了两起看似孤立的坠机事故。五角大楼派遣专员来进行调查，不料却无意揭开了美国军队中一段隐秘的同性恋情。军队世家出身的丹尼尔（Trent Ford 饰）英俊稳重，与女友感情和睦，在军舰上享有较高声誉。新来的飞行员马修（Rob Mayes 饰）活泼好胜，丹尼尔对他敬而远之。然而一次偶然的结伴旅行，让两人的关系发生了微妙改变，尤其是同逛同志酒吧的经历，成为了他们彼此的秘密。由于调查专员的介入，事件性质开始变得严重，丹尼尔和队友都成为了政治打击的目标。 坠机事故再次发生了，这一次丹尼尔发现，他的人生再也不能回到从前那样..."},{"id":2016,"p":"/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","b":"/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","t":"光荣岁月","r":6.7,"y":2006,"rd":"2006-09-27","hs":0.478,"d":1.071,"mt":"movie","o":"1944年至1945二战期间，一群阿尔及利亚的伊斯兰教小伙子应召入伍，被编入法国军队，参加对德国的反击战。在首次训练中，上尉扫尼（罗舍迪•泽姆Roschdy Zem 饰）通过射击测试，挑选出狙击手——中尉亚瑟（萨米•纳瑟里 Samy Naceri 饰），但是在对矮小伙萨义德（贾梅尔•杜布兹 Jamel Debbouze 饰）投手雷的考察，险些酿成大祸，幸好他出手敏捷，反应神速，才让这批新兵幸免于难。在战斗中，这些新兵表现神勇，特别是中尉，上尉对他另眼相看。午餐时，出于对非洲士兵的歧视，食品分配极为不公，为了各种族士兵权益，中尉不惜以下犯上，冒然顶撞了上尉，两人从此结下了私人恩怨……  　　本片五位男星贾梅尔•杜布兹, 萨米•波吉拉, 罗舍迪•泽姆, 萨米•纳瑟里, 伯纳德•布兰肯共同获得第59届戛纳电影节最佳男主角。"},{"id":23592,"p":"/4CQR4giYM3NNzBTpA75Fq8I5rqM.jpg","b":"/N4wnCPqeCMbqKskSwrlKWw5rhL.jpg","t":"落入敌手","r":5.8,"y":2004,"rd":"2004-02-25","hs":0.477,"d":1.146,"mt":"movie","o":"希特勒臭名昭著的U型潜艇战正在酣战之际，一艘U型潜艇与返航途中美国海军的“箭鱼”号不期而遇。经过短暂的激战，德国人俘虏了一批美军将士。U型潜艇在航行途中又被美军舰艇发现，在敌人潜艇上的这群美军战俘会采取什么样的行动呢？是帮助纳粹潜艇躲过一劫以保全性命，还是破釜沉舟与敌人拼个鱼死网破呢？"},{"id":29572,"p":"/jaiCqTukSGXFw89GI8v4HPjjjI4.jpg","b":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","t":"纵情四海","r":6.092,"y":2000,"rd":"2000-08-29","hs":0.474,"d":1.291,"mt":"movie","o":"犹太小姑娘“飞莺儿”和父亲、奶奶生活在俄罗斯的小村庄里，为了生计父亲前往美国希望可以延续自己的歌唱生涯。父亲离开后不久村庄遭到了洗劫，飞莺儿和两个男孩一同逃脱，在准备登船去美国的时候她却跟他们走散登上了去英国的邮轮。但幸运的是一对夫妇收养了她并改名叫苏西，成年后的苏西（克里斯蒂娜·里奇 Christina Ricci 饰）被歌舞团录取来到了巴黎。期间她结识了热爱物质的萝拉（凯特·布兰切特Cate Blanchett 饰）和贪婪的歌唱家但丁（约翰·特托罗 John Turturro 饰），还有神秘的吉普赛马夫凯撒（约翰尼·德普 Johnny Depp 饰）。纳粹的铁蹄一天天逼近巴黎，不巧的是苏西犹太人的血统被但丁发现了，而在这时苏西已经与凯撒深深相爱，陷入苦恼的苏西无法抉择，一天晚上，凯撒来到了苏西的房间……"}]