[{"id":62255,"p":"/lPPLs4SFP4Pk3SCJbQfhp9vtbL8.jpg","b":"/2ldITdRfMmwklWFQioB1R8NhI1z.jpg","t":"狂野追踪","r":6.507,"y":2010,"rd":"2010-05-20","hs":0.498,"d":0.971,"mt":"movie","o":"英布战争中的幸存游击队员Arjan（雷·温斯顿饰）在英属殖民地新西兰安了家，为了巨额悬赏，他奉命捉拿Kerama，一个被指控杀害英国士兵的毛利船员。对于精通追踪术的Arjan来说，这本是一件再容易不过的事，然而Kereama被抓后一再逃跑让这个猫鼠游戏变得紧张刺激，险象环生。Kereama坚持下去的唯一动力是他是无辜的。在不停的追逐中，两人互不相让、各占上风，他们也开始互相了解和尊重。决战的危急时刻却令他们发现，除了讨厌英国佬之外，他们还有很多共同之处。面对由Carlyle率领的英国军队，他们的命运会是如何？"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.585,"d":2.151,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.48,"d":7.475,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":10750,"p":"/nL3ccvqU1Wq1j31feHWAydzpbr2.jpg","b":"/w5U8GsNxnbn9tCXpfaTFjxR3az4.jpg","t":"校园英雄队","r":6.5,"y":1991,"rd":"1991-04-24","hs":0.544,"d":1.978,"mt":"movie","o":"描述一群恐布份子入侵一所全美最烂的私立高中，发现该校学生竟都有显赫的家世背景，遂决定将他们挟为人质，与美国政府谈判。最后在一群平日最调皮的学生运用机智与自然科学天才，击退歹徒。"},{"id":11980,"p":"/4ZWFhQipzBHJze2llzCzhrSIZsn.jpg","b":"/yvD8uPr5VZNDacY6jbJpOYo0qPA.jpg","t":"魔翼杀手","r":6.5,"y":1995,"rd":"1995-08-05","hs":0.566,"d":1.933,"mt":"movie","o":"　　大天使Gabriel因为不满上帝将其所有注意力倾注到人类身上，计划发动一场天庭政变并杀死所有好天使。要政变成功，Gabriel必须获得一位残暴的将军的灵魂的支持，而将军的灵魂被得悉Gabriel阴谋的天使Simon附于美国小女孩Mary身上。由于天庭发生了战争，灵魂们暂不能升入天堂。Gabriel只得亲下人间寻找将军的灵魂……Thomas从神学院毕业后当了一名牧师，但由于对自己的信仰产生了怀疑，转行去当了一名警察，当他察觉Gabriel的阴谋后，联合教师Katherine一起保护懵然无知的Mary，撒旦由于担心这场战争将影响到自己的统治，他的加入使得事情更复杂了……"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.003,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.761,"d":2.261,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"rd":"2007-07-26","hs":0.771,"d":2.276,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.432,"d":0.943,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":61537,"p":"/wgQuP4qrsjw4kNgR3sYQeaCNllm.jpg","b":"/lpYER5hPpg1NHki8EVmcDeWi1vs.jpg","t":"火线警告前传：萨姆的堕落","r":6.5,"y":2011,"rd":"2011-04-17","hs":0.357,"d":0.606,"mt":"movie","o":"　　《火线警告：山姆·爱克斯的堕落》（Burn Notice: The Fall Of Sam Axe）主要描述Sam Axe（Bruce Campbell扮演）从受人尊敬的海豹突击队指挥官「堕落」成「拿着啤酒瓶、穿着花衬衣、到处吃软饭」的「糟糕男人」的主要经历。五年前，Sam Axe奉命来到美军设在哥伦比亚的军事哨所，与当地军警联合调查一个反政府武装。Sam的任务很简单：将他的所见所闻汇报给上级，以判断这群反政府武装是否恐怖分子，是否需要美国出兵解决。Sam刚到哥伦比亚后不久便收到情报，称反政府武装将袭击丛林深处的一家小型诊所。Sam立即赶过去拯救诊所里的医生和病患，但他将要面对的却是一个大麻烦－－大得足以终结他的军旅生涯。"},{"id":324670,"p":"/Z5drpmwWPEdr4MQZaAf7lLJ1t8.jpg","b":"/cBrzOqgAJv1YG4Jww9dt1B54Sv8.jpg","t":"幽冥","r":6.5,"y":2016,"rd":"2016-12-09","hs":1.296,"d":3.378,"mt":"movie","o":"故事敘述在一座戰亂的摩爾多瓦城市，一支三角洲部隊駐守於此，但他們發現某種無形的神秘生物潛伏於周遭，並接連殺害他們的士兵。使得一名工程師與該部隊必須為了存活，而與看不見的敵人戰鬥。"},{"id":427641,"p":"/9MGHP8R5yrBm6V9HYe4PNuskYvj.jpg","b":"/vm8mhrjk5nQ562UQ0KbUzi0yOHr.jpg","t":"毀滅大作戰","r":6.5,"y":2018,"rd":"2018-04-11","hs":2.251,"d":9.65,"mt":"movie","o":"靈長類動物學家戴維斯奧克耶(巨石強森 飾)，他天性孤僻，不善與人交際，但是卻與一頭智商極高、個性溫馴的銀背大猩猩「喬治」整天形影不離。  喬治從兩歲起就一直接受戴維斯的照顧，卻沒想到一次基因實驗出狀況，讓喬治在一夜之間產生無法預測的突變，成為一頭力大無窮且身手矯健的巨大猛獸，所到之處破壞殆盡。然而禍不單行的是，其他地方也很快發現類似的大型變種生物，像是飛狼與鱷魚…等，牠們在北美各地到處肆虐。於是戴維斯與基因工程師凱特(娜歐蜜哈瑞絲)攜手合作，要設法盡快找到解藥，藉以終止這場毀滅性的大災難，同時拯救那位曾經是他朋友的「喬治」。"},{"id":1047373,"p":"/aHew7blTcXbo3PdONTtrC3BsxYV.jpg","b":"/3C3LTPEdkH0la3LMbCEgMXzMHlh.jpg","t":"寂静时刻","r":6.5,"y":2024,"rd":"2024-10-03","hs":2.749,"d":3.873,"mt":"movie","o":"　　故事发生在波士顿，乔尔·金纳曼饰演一名警探，遭受了一场工作场所事故，导致他听力受损。十六个月后，作为警局的口译员，他与一群腐败的警察斗争，后者试图清除一场公寓楼谋杀案的聋哑证人。"},{"id":390054,"p":"/aw2K9mV3DE4ez3glmKmBxpzrDPQ.jpg","b":"/eM9MZ1dhDCbRzwQg0FWpWWtLPMn.jpg","t":"沙堡","r":6.5,"y":2017,"rd":"2017-04-21","hs":1.071,"d":2.151,"mt":"movie","o":"《沙堡》的故事来自该片编剧克里斯·罗斯纳（Chris Roessner）自己2003年左右在伊拉克战场上的一段经历，当时他是一名机枪手，驻扎在伊拉克逊尼三角州。\r 　　尼古拉斯·霍尔特是本片的男一号，他将饰演美军士兵马特·奥克雷（Matt Ocre），他所在的分队被派往伊拉克巴古拜的村庄，去修复那里破损的供水系统。和巴格达人民热烈欢迎美军到来不同，这里的伊拉克人对美军有着深深的敌意和戒备，这些士兵随时都处于危险之中。为了完成这次特殊的任务，马特他们必须说服当地村民：他们不是来制造麻烦的，而是来解决问题的。"},{"id":429473,"p":"/32PGid1UNXEzdZSyTeliIG4crKY.jpg","b":"/rgZ3hdzgMgYgzvBfwNEVW01bpK1.jpg","t":"卢","r":6.5,"y":2022,"rd":"2022-09-23","hs":1.427,"d":1.939,"mt":"movie","o":"她神秘又孤僻，与自己的狗过着平静的生活。然而，当邻居家的小女孩在暴风雨中被绑架后，她不仅要对抗恶劣的环境，还要应对黑暗的过往。"},{"id":411736,"p":"/kXV5rVxxRYWHksELUi6dxzWG7Sj.jpg","b":"/oBwzYKdcbT7K8CEkKDbTspPAJkG.jpg","t":"蝙蝠侠：披风斗士归来","r":6.5,"y":2016,"rd":"2016-10-08","hs":0.793,"d":1.405,"mt":"anime","o":"小丑、企鹅、猜谜大师、猫女突然在高谭市热门综艺节目高谭皇宫上出现，一场大阴谋随之展开……"},{"id":553604,"p":"/3xbRcYkDkaGbP7DjlsJOV0iKgop.jpg","b":"/2M2JxEv3HSpjnZWjY9NOdGgfUd.jpg","t":"夺金营救","r":6.498,"y":2020,"rd":"2020-09-03","hs":1.698,"d":3.68,"mt":"movie","o":"　　故事讲述职业银行劫匪汤姆·卡特遇到了他一生的挚爱安妮。他之前在安妮工作的前台藏了700万美元的赃物，现决定自首。当案件被交给一个奸诈的联邦调查局特工时，一切都变得更加危险和困难。"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.497,"y":2003,"rd":"2003-04-18","hs":0.706,"d":2.246,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":5353,"p":"/kXUfQGa7BoW856hDYAFtZLtiAAQ.jpg","b":"/k1dXZF6vyVgtmppyXWLZd9FmqmY.jpg","t":"狩猎聚会","r":6.496,"y":2007,"rd":"2007-09-03","hs":0.826,"d":2.44,"mt":"movie","o":"摄影师达克（泰伦斯·霍华德 Terrence Dashon Howard 饰）和记者西蒙（理查·基尔 Richard Gere 饰）是一对出生入死的好搭档，每日，他们穿梭在枪林弹雨之中，在最危险的前线为全世界人们带来战地的消息。凭借着真实可靠的报道，达克和西蒙获得了新闻 界人人梦寐以求的艾美奖，就此，他们的事业到达了巅峰。\r 一次意外中，报道现场发生了事故，西蒙失踪了，之后，达克获得了晋升，而西蒙始终杳无音信。时间流逝，五年后，当达克和新的搭档本杰明（杰西·艾森伯格 Jesse Eisenberg 饰）重新回到萨拉热窝后，西蒙意外的出现在了他们的面前。西蒙的出现带出了一个重量级的爆炸性新闻，为了证实这条新闻，达克、本杰明和西蒙三人决定深入虎穴。"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.766,"d":2.78,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":72387,"p":"/joM19NFUyYoTv27TI7bX51ur0LC.jpg","b":"/gc150q5RMjq5vXJddBk90dXFvlr.jpg","t":"暂告安全","r":6.491,"y":2012,"rd":"2012-04-16","hs":1.367,"d":5.245,"mt":"movie","o":"莱特是一个不守规矩、只认死理的前纽约警察。一天，他在地铁站里看到一群持械的黑帮成员在围剿一个12岁的华裔女孩。他心里的正义感油然而生，遂出手教育了这群黑帮，并把小女孩保护了起来。  可不料，这只是一连串事件的开端。更多的黑帮--香港的三合会成员、俄罗斯混混以及政客派来的杀手和警局里的恶棍源源不断地找上门来。无奈之下，莱特只得带着这个小姑娘在纽约的版图上开始了东躲西藏的亡命生涯。这个华裔女孩既不是名流后代，身上也没有被藏入钻石，为什么会成为黑帮的热门眼中钉呢？打听之下，莱特才知道这个女孩有着过目不忘的本领，她记下来了一连串的数字，而这些数字经过解密后是一个密码。  知道了事件原委的莱特，此时更加不能让这个女孩落入黑帮的手中了--不仅是正义感使然，更重要的是在和女孩的相处中，莱特体会到了一种责任感……"},{"id":752623,"p":"/9DDyVPlK7Vx86iflRFqPBfy2Aju.jpg","b":"/1Ds7xy7ILo8u2WWxdnkJth1jQVT.jpg","t":"失落謎城","r":6.488,"y":2022,"rd":"2022-03-24","hs":2.709,"d":7.241,"mt":"movie","o":"個性孤僻的知名作家蘿莉塔賽吉以創作故事發生在異國險境的暢銷愛情冒險小說為生，她筆下的男主人翁是根據一名高顏值的封面男模艾倫來塑造。蘿莉坦與艾倫一起宣傳她的全新小說時，竟然被一名個性古怪的億萬富豪綁架，他希望她能帶他找到她全新小說中那座失落謎城裡的大寶藏。艾倫為了想證明他不只是在小說中是個英雄，在現實生活中也一樣，就決定展開一場救援行動。於是這對歡喜冤家就踏上一場驚險刺激的叢林大冒險，他們不但必須攜手合作，而且還得趁古老寶藏永遠遺失之前找到它。"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.486,"y":1999,"rd":"1999-09-17","hs":0.965,"d":4.763,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.871,"d":2.943,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.641,"d":2.473,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.266,"d":8.441,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":9772,"p":"/aWIvgE6Fp9t28k32zTs9rvi2q8s.jpg","b":"/8IFCWQ0fQEukqNY7LAljl7DuFZf.jpg","t":"空军一号","r":6.483,"y":1997,"rd":"1997-07-25","hs":0.836,"d":3.906,"mt":"movie","o":"　　俄美两国策划一起反恐行动，派出特种部队擒获了掌握核武器的哈萨克王国独裁者伊万·雷迪克将军（Jurgen Prochnow 饰）。数周后的庆功宴上，曾为越战老兵的美国总统詹姆斯·马舍尔（哈里森·福特 Harrison Ford 饰）针对恐怖分子和独裁政权发表了强硬而精彩的演说。莫斯科之旅圆满结束，总统一家及其政要乘空军一号返回美国，同行的还有艾格（加里·奥德曼 Gary Oldman 饰）带队的俄罗斯媒体工作人员。\r 　　安全人员百密一疏，艾格的真实身份是效忠于雷迪克将军的恐怖分子。飞机起飞后，艾格和同伴们劫持飞机，绑架美国政要及总统家人，只有詹姆斯侥幸逃脱。恐怖分子要求俄美释放雷迪克将军，而藏身空军一号中的詹姆斯则和这群匪徒展开殊死决斗……"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.285,"d":4.66,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"}]