[{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.291,"d":5.798,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.285,"y":2008,"rd":"2008-05-07","hs":1.097,"d":4.316,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":10105,"p":"/u4OuI1bCM6mb9YVRJ8OFnEoGXzm.jpg","b":"/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","t":"冰雪勇士","r":6.284,"y":2003,"rd":"2003-09-11","hs":0.529,"d":1.387,"mt":"movie","o":"1944年，二战已经接近尾声，穷途末路的德国纳粹变得格外残忍，众多盟军士兵在缴械后惨遭杀害。美军士兵迪克（Corbin Allred 饰）、斯蒂文（Alexander Polinsky 饰）、谢尔（Larry Bagby 饰）和戈登（Peter Asle Holden 饰）四人从纳粹的屠杀中侥幸逃脱，曾经在德国担任神父的迪克通晓德语，加之出色的枪法令他成为四人中颇为依赖的战力，然而此时的迪克身陷厌战症的困扰，频频出现在眼前的黑影不知是敌人的身形还是死神的召唤？四人在暂时栖身的木屋中恰巧听闻了德军的情报，于是赶在德军之前救出了一位英军飞行员温利。温利身负传递德军布阵情报的重要使命，为了让情报顺利传达挽救盟军将士生命，迪克等四人与温利一同踏上穿越德军封锁线的征途……"},{"id":169,"p":"/5XKWoNL31pD03nBzewDh6nxNpoK.jpg","b":"/7PoWlbQg7ZxgwofFRrkytvpLvJD.jpg","t":"铁血战士2","r":6.279,"y":1990,"rd":"1990-11-21","hs":1.125,"d":10.428,"mt":"movie","o":"洛杉矶最近黑帮的团伙成员一个个被人残忍杀害，警局认为黑帮火拼又开始了。于是派出探员麦克（丹尼•格洛弗 Danny Glover 饰）去调查这次事件，并将凶徒乘之于法。不料麦克出师不利，反遭这些凶徒袭击，差点丧命。凶徒能杀人于无形，具有隐身的能力。原来这是一群来自外星的专门狩猎人类的怪物，能隐身、身上具有多种武器并能利用红外线监测到人类准确位置。联邦调查局也注意到了这一情况，他们派出了特别行动小组想活抓这些怪物作研究。然而麦克心里只有消灭怪物未受害者报仇这一念头……"},{"id":640146,"p":"/g0OWGM7HoIt866Lu7yKohYO31NU.jpg","b":"/m8JTwHFwX7I7JY5fPe4SjqejWag.jpg","t":"蚁人与黄蜂女：量子狂潮","r":6.278,"y":2023,"rd":"2023-02-15","hs":3.353,"d":10.11,"mt":"movie","o":"在与灭霸的终极决战结束后，“蚁人”斯科特·朗（保罗·路德 Paul Rudd 饰）和“黄蜂女”霍普·凡·戴恩（伊万杰琳·莉莉 Evangeline Lilly 饰）一家迎来了分外难得的平静生活，当然两个人作为救世主也得到周遭人的喜爱和敬仰。可是短暂的安逸之后，新的危机突然袭来。斯科特的女儿凯茜（凯瑟琳·纽 顿 Kathryn Newton 饰）一次失误操作，将父母以及外公外婆重新带回量子世界。在那个光怪陆离的世界里，珍妮特（米歇尔·菲佛 Michelle Pfeiffer）与老友重逢，斯科特等也结识新的朋友。与此同时，他们发现曾在量子世界得到珍妮特帮助的征服者康（乔纳森·梅杰斯 Jonathan Majors 饰）已经建立起一个强大的帝国。而这个号称宇宙最强存在的反派，正意图逃离这个禁缚他许久的量子世界……"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.278,"y":2010,"rd":"2010-07-07","hs":1.838,"d":14.029,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.276,"y":2009,"rd":"2009-04-28","hs":0.458,"d":1.023,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"},{"id":134374,"p":"/jq2O75frs4726Y7KaQsdKTVVjTt.jpg","b":"/73Ridh5DhGBmKAiwq8gy3IbtthT.jpg","t":"健男抢钱团","r":6.276,"y":2013,"rd":"2013-04-18","hs":1.382,"d":5.375,"mt":"movie","o":"满怀美国梦的丹尼尔是一名健美教练，为改变困顿现状，他连同好友艾德里安与刚出狱的保罗一起密谋敲诈勒索的勾当，企图从中致富。因此三位同样健壮猛龙，一起浩浩荡荡地干了一宗绑架案。由于他们的智商有限，导致犯罪之路越陷越深而一发不可收拾，使得他们遭到警察的追查及全面围剿……"},{"id":738652,"p":"/abNZhroLmKHi51Qs01VVxHcrwcZ.jpg","b":"/jIkH6cy0Haa1cyitn6gtKmE3lxu.jpg","t":"警察局","r":6.276,"y":2021,"rd":"2021-09-09","hs":1.91,"d":3.982,"mt":"movie","o":"讲述一个小镇警察局成为三个人之间不可思议的战场——职业杀手、聪明的新手女警、除了酒吧找不到其他避难所的诈骗犯。"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.812,"d":3.195,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":514999,"p":"/vqsUO58YgeNdtz9nB4QWNuShbcY.jpg","b":"/wL8KA3zIJQPbbU5hJlyIdmmLZit.jpg","t":"谋杀疑案","r":6.272,"y":2019,"rd":"2019-05-25","hs":1.733,"d":4.789,"mt":"movie","o":"一名纽约警察终于兑现很久以前的承诺，带太太到欧洲旅行。飞机上的一场巧遇，让他们获邀前往年事已高的千万富豪穆尔康·昆斯的超豪华游艇，参加对方的小型家人聚会。不料昆斯竟然遇害，警察夫妇成为头号嫌疑犯，顿时变成侦探小说中的主角。"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.983,"d":4.894,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.266,"y":2002,"rd":"2002-04-07","hs":0.632,"d":1.99,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.429,"d":1.038,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":19513,"p":"/85tuJxQdjQcec3DTMc9dxwlYYfi.jpg","b":"/vSAtqIdjJmoPjTkOZoV8X2f70nw.jpg","t":"Series 7: The Contenders","r":6.265,"y":2001,"rd":"2001-01-20","hs":0.246,"d":0.514,"mt":"movie","o":""},{"id":168530,"p":"/zdGSv5FEeqYL5xBUaeW46fCERO2.jpg","b":"/b7FwWsTgJ1lDcwvjnqu4uNqFdCd.jpg","t":"佐州自救兄弟","r":6.265,"y":2014,"rd":"2014-01-07","hs":1.169,"d":3.431,"mt":"movie","o":"影片主角为一个吊儿郎当的警察，他企图破坏他妹妹和一个精神病医生的婚约，想尽办法让妹妹的未婚夫出丑。"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.766,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.959,"d":3.008,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":35588,"p":"/9FNuwnhHngkblD6eVRXnmJN8kQq.jpg","b":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","t":"杰罗尼莫：美国传奇","r":6.261,"y":1993,"rd":"1993-12-10","hs":0.583,"d":2.127,"mt":"movie","o":"在欧洲移民逐渐征服北美大陆，建立自己的国家——美国的过程中，对于印第安人的处理一直是个问题。美国西南部与墨西哥边境交界的地方有一群最后没有被“保留地”制度约束的土著印第安人。他们是阿帕奇人，在大部分人投降愿意到“保留地”生活之后，仍然坚持负隅顽抗的阿帕奇人头领杰罗尼莫成了美国军方最头痛的人物。约定投降后，第六骑兵团中尉盖克伍德和年轻的少尉戴维斯上路押解杰罗尼莫到“保留地”。  保留地的生活和阿帕奇人原本的生活方式完全不同，不甘心当种玉米农民的杰罗尼莫因白人杀死了他们的巫医后，决心重新战斗，夺回本属于自己的家园和生活。军方高层对杰罗尼莫的出尔反尔十分光火，白人和印第安人的交战使双方都死伤严重。盖克伍德和戴维斯厌恶战争，认为应该给阿帕奇人一个好的生活空间，但上级长官的命令他们又不得不遵从。杰罗尼莫带着跟随他的族人，组成了阿帕奇人的冲锋队，他们和白人战斗，想把自己的土地夺回来。虽然已加入美军的阿帕奇人有倒戈的，但为数不少的阿帕奇还是希望有稳定的生活，在他们的帮助下，盖克伍德和戴维斯还是受命踏上了寻找杰罗尼莫的“劝降”之路。  天性热爱和平的杰罗尼莫在“朋友”盖克伍德的说服下，相信了到佛罗里达生活两年，然后返回老家的招降计划，但美国政府背弃诺言，并且把已经加入军队的其他阿帕奇人也一同打入了佛州的监狱。直到22年后，杰罗尼莫死在狱中，他也再没有回到过自己的土地……"},{"id":260346,"p":"/gGoEErUEaOeoSmKtow2PkLQpmot.jpg","b":"/vFm4pF0BgaWPj0i2zEiZO6TqEQ0.jpg","t":"飓风营救3","r":6.259,"y":2014,"rd":"2014-12-16","hs":1.801,"d":9.393,"mt":"movie","o":"连姆·尼森所扮演的硬汉特工布赖恩与前妻诺尔破镜重圆，岂料好景不长。诺尔在家里被谋杀，而布赖恩成了杀妻凶手。带着满腔的愤怒，布赖恩以熟练的身手躲开CIA，FBI和警方的追捕。这一次，布赖恩将会运用他的特别技巧寻找真正的凶手，以独特的方法伸张正义，并保护唯一一个对他对最重要的人——他的女儿小金。"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":0.935,"d":2.744,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":301355,"p":"/btEH0gxtMPg1B3cr3xTZ2eF1Z3Y.jpg","b":"/2wy8pHf23IOAkarjC51jnoeDngj.jpg","t":"金恩的訊息","r":6.253,"y":2017,"rd":"2017-05-10","hs":0.829,"d":1.432,"mt":"movie","o":"一名來自開普敦的男子為了替遇害的妹妹報仇而不懈努力，潛入洛杉磯龍蛇混雜的人際網。"},{"id":9705,"p":"/fcZeDrfvsdAWk5EhcNv8lymbvez.jpg","b":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","t":"剑鱼行动","r":6.251,"y":2001,"rd":"2001-06-08","hs":1.064,"d":5.879,"mt":"movie","o":"间谍加布利尔（约翰•特拉沃塔 John Travolta）在多年特工生涯中，获知政府多年非法收敛了一笔公款。而加布利尔若想实现自己心中的梦想，钱是最关键的因素。正因如此，机智狡猾的加布利尔决定向这笔赃款下手。要想计划能顺利进行，加布利尔需要一名顶尖的电脑黑客。斯坦利（休•杰克曼 Hugh Jackman）正是地球上最顶级的黑客之一，多年前他就把FBI引以为豪的安全系统搞得天翻地覆，亦因此的引来牢狱之灾，妻子带着女儿远走他乡。出狱后一直被禁止使用电脑和其他电子产品。加布利尔派他的女搭档金吉尔（哈莉•贝瑞 Halle Berry）游说斯坦利出山，承诺成功后帮斯坦利取回女儿的抚养权并安排其远走高飞享受新生活。经不住诱惑，斯坦利再度出山。然而，事情并没有像预想中顺利……"},{"id":127521,"p":"/ehop19kLWL87ErXA65GavXxbuC1.jpg","b":"/43ZU7sKMdh7WFXgfuHntpPUh4Nf.jpg","t":"六颗子弹","r":6.251,"y":2012,"rd":"2012-09-11","hs":0.862,"d":2.086,"mt":"movie","o":"剧情简:介为寻找失踪儿童的前雇佣兵被雇佣一个混杂的武术战队。  查逊.高卢是退役的美国老兵，结果虽然每次成功解救被拐骗的儿童却总带了无辜的伤亡，因此警长非常气愤。美国人费登带着老婆和女儿贝基从美国来俄罗斯旅游，在住酒店时候女儿被带走了。在警察和寻找无奈的情况下，通过在大使馆工作的高卢的儿子，他找到了高卢，希望他能帮忙。高卢开始拒绝这个事情，因为他还在为以前自己的失误愧疚自责，变的没有了自信。费登没有办法只能自己去寻找，没想到找到一家夜店，跟里面的人发生争吵，随即招来围攻，幸好高卢及时来解救，不然将被杀死在夜店里。  当高卢解救了费登，他也就正式参与寻找解救贝基了。高卢果然有一套，他首先闯入本地最大黑势力团伙的总部，并抓了头目进行逼问，了解贝基的下落。头目相当吃惊脱身后立即打电话告知绑架团伙把这个事情摆平自己不想惹上麻烦，他们的通话正好被高卢通过预先装好的窃听器听到了，很快贝基就有了线索。  绑架女孩的黑手是一个叫斯戴路老大干的，他拿年轻的处女做交易给国防高官做交易，因为这个高官想把拥有金发的好女作为交易给某酋长，斯戴路为了获得高额的利润和交易筹码，专门绑架一些年轻的处女女孩子，贝基正是符合这一点，所以成了他们的目标。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.417,"d":7.321,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":291276,"p":"/a2bl4j2Zqr5MOASmx5WSeBoCWCo.jpg","b":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","t":"全面封鎖","r":6.247,"y":2017,"rd":"2017-04-27","hs":1.143,"d":2.504,"mt":"movie","o":"倫敦遭受恐怖生化攻擊，英國毀滅一觸即發如《全面攻佔2：倫敦救援》。  曾不慎向恐怖分子洩漏機密的前中情局探員（Noomi Rapace 飾），被捲入一起即將在倫敦發動的毀滅性生化攻擊，她必須和英國情報局幹員（Orlando Bloom 飾）合作，在最短時間內阻止恐怖攻擊，並揪出幕後主使者，否則英國將全面毀滅，甚至波及全世界。  爾虞我詐，世界淪陷...  頂尖美國中情局探員艾莉絲瑞辛（Noomi Rapace 飾）之前因未能從恐怖分子口中套出重要機密，無法在一場恐怖攻擊中解救數十名無辜民眾的性命，鑄下大錯的她因此卸下職務，潛伏在倫敦擔任一名社福調查員。此時，中情局發現恐怖分子蠢蠢欲動，即將在倫敦發動一場毀滅性的生化攻擊，於是又召回瑞辛，希望她能跟英國安全局合作阻止這場大規模的攻擊。  瑞辛這次謹記前車之鑑，成功從恐怖分子口中套出機密，卻在接到一通同事的電話後，發現事有蹊蹺，一切都是騙局，中情局和英國安全局已被恐怖分子滲透，她必須逃亡來躲避追殺，更要阻止恐怖分子毀滅英國和全世界。在這樣爾虞我詐的情況下，能信任的人只剩一名英國前軍人（Orlando Bloom 飾），還是這個人其實也不能信任？驚天解密，解密，恐襲解碼，Codice Unlocked"},{"id":254128,"p":"/gEnw74B8NROyZ2qNSTgCkiNqxZp.jpg","b":"/zcySy6dnSmyqiichtDgO7AEeZoq.jpg","t":"末日崩塌","r":6.246,"y":2015,"rd":"2015-05-27","hs":1.636,"d":6.83,"mt":"movie","o":"雷·盖恩斯正驱车前往旧金山，随着一声巨响，周围的树木与电线杆变得七扭八歪，紧急刹车查看状况的盖恩斯被眼前的景象“惊呆了”:公路被一条深不见底的裂隙截断，甚至错位，加油站被裂成两半隔着“峡谷”遥遥相对。随着这场超级地震毫无预 兆的来袭，整个城市浓烟滚滚、火光冲天，高楼大厦相继倒塌，到处都是惊慌失措的市民。更要命的是，如此强烈的地震，“摧枯拉朽”般粉碎了坚实的大坝，洪水如猛兽一般涌向已经水深火热的城市，“天崩地陷”的景象犹如“末日”已然来临……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."}]