[{"id":429417,"p":"/7a0sai9k5jr7YJRP5S3YIDErMVY.jpg","b":"/7vyzEMfcEpBChEyK7cP6XW6B7hi.jpg","t":"鬼故事","r":6.4,"y":2018,"rd":"2018-01-20","hs":0.771,"d":1.214,"mt":"movie","o":"英国知名舞台剧《鬼故事》将被搬上大银幕，新片主演马丁·弗瑞曼、乔治·麦凯、安迪·尼曼等。尼曼继续出演他在剧中的角色古德曼教授。古德曼是一位心理治疗师，从不相信鬼怪之说；然而三个病人的“见鬼实录”让他对原有信念产生了怀疑。作为最受欢迎的惊悚戏剧之一，该剧曾在全球多地进行巡演。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.77,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":185567,"p":"/h5OZD7pVkIKR5jf4lGFzQQrLmLc.jpg","b":"/7kMst7k4UfCisp48lYQ0tr2PEO2.jpg","t":"祖鲁","r":6.677,"y":2013,"rd":"2013-12-04","hs":0.77,"d":1.615,"mt":"movie","o":"阿里·努曼( 福里斯特·惠特克饰演)小的时候逃过了一场屠杀。当时名叫因克哈塔(Inkhata)的军事政党与尼尔森·曼德拉领导下的非洲民族议会处在战争状态。阿里和他的母亲幸运地存活了下来，但是和许多幸存者一样，他们心中的精神创伤一直无法愈合。到了今天，阿里已经成为首都开普敦警局重案组的一名负责人。他的下属中有一个叫做布莱恩·艾普肯(奥兰多·布鲁姆饰演)的白人警员。这个人个性不爱听指挥。艾普肯的家族曾经参与种族隔离政策的施行，但是他和努曼的相处很融洽。平时他们的工作总是同失业的穷人、黑帮和毒贩子打交道。当两名年轻女子的尸首被发现后，情况变得更加严峻。一种新的毒品和新的犯罪形式正在威胁当地的居民。在野蛮和文明相交的这个喧闹的交叉路口，种族隔离政策留下的阴影依旧在挣扎着寻求和解的南非社会上空游荡。"},{"id":20156,"p":"/pWcJdcIHjL3P6NaEJKeV6ONfAMV.jpg","b":"/sdgWn2YmR2h0HWFUGXmvbCerQCR.jpg","t":"色情酒店","r":6.6,"y":1994,"rd":"1994-09-29","hs":0.77,"d":3.37,"mt":"movie","o":"托马斯是一个有同性恋倾向的宠物店老板，他从国外偷带违禁动物并逃税。他的这些活动被税务稽核员弗朗西斯发现，而弗朗西斯是一位沉浸在恶梦般的回忆中无法自拔的中年人。他的妻子与他的弟弟有染，车祸中，妻死弟伤，而他唯一的女儿又惨遭杀害。他经常光顾色情酒店，因为那里有一位叫克里斯蒂娜的舞女，年貌与他死去的女儿相当。他深情注视的目光使得节目主持人埃里克心中不悦，他先诱导弗朗西斯违犯酒店规定，触摸了克里斯蒂娜的身体，然后将他痛揍一顿赶出酒店。弗朗西斯以不告发托马斯逃税为条件，让他去酒店引埃里克出来，他则携带枪等在酒店门外……"},{"id":1180841,"p":"/Aw3ApBYlH0KIJ377vcUiqbPMth5.jpg","b":"/iFwxbJHxbp5uxXyeIV9MPoOLYlW.jpg","t":"Christmas Island","r":6.7,"y":2023,"rd":"2023-11-11","hs":0.77,"d":0.661,"mt":"movie","o":""},{"id":489418,"p":"/jAy83vW54GnpV4EkwK4kOx7QKYA.jpg","b":"/fozq5WDVQQZ8C1K3rrvgB6IM5O9.jpg","t":"最美的相遇","r":7.434,"y":2018,"rd":"2018-12-05","hs":0.77,"d":1.11,"mt":"movie","o":"剛出生的寶寶提歐被送到社福機構，他的生母自願放棄扶養，並將他交給社福機構安置。就在社福機構盡力幫提歐尋找領養父母時，工作倦怠的尚成為暫時的扶養人，同時，無法生育的艾莉絲也積極的尋找領養機會，就在完善的社福體系以及社工們的努力之下，提歐與艾莉絲的人生終於交會，也連帶影響了每個參與者的生活。"},{"id":10617,"p":"/sT5a3QNVY3cpoixZP0a0LE1sYxg.jpg","b":"/shl0ELODK3VgHr7pu8VTz2a8olW.jpg","t":"黄飞鸿之一：壮志凌云","r":7.15,"y":1991,"rd":"1991-08-15","hs":0.769,"d":3.535,"mt":"movie","o":"黄飞鸿，广东十虎之一，武功高强，任黑旗军教头兼民团总教练。黑旗军统领刘永福被派往安南（今越南）与法兰西交战，黑旗水军被并入民团归黄飞鸿管辖。提督公报私仇，关闭宝芝林并解散民团。梅县梁宽在戏院结识美貌女子十三姨，却不想十三姨是黄飞鸿的恋人，由于种种误会梁宽投靠铁布衫严振东与黄飞鸿为敌。在不平等条约下，洋人鼓吹美国是金山世界骗大批劳工，拐卖妇女，十三姨也被掳上洋船，险些遭到歹徒侮辱，幸得梁宽解救。"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":489927,"p":"/2sGbV47mYkfxvOTHbriYyw3knnI.jpg","b":"/beUE8tydmUCdwUh5oWy3E0T0XwN.jpg","t":"幼稚園老師","r":6.6,"y":2018,"rd":"2018-09-23","hs":0.769,"d":1.159,"mt":"movie","o":"40歲的麗莎任職幼稚園教師，家庭生活及工作都了無生趣，令她漸感麻木；唯一的人生樂趣就是在晚上參加詩詞班，逃避枯燥乏味的生活。一天，她發現幼稚園班上一位五歲學生是個天賦奇才，只要加以栽培，他或者可以一圓她失落的夢想，成為偉大詩人。為了不讓男孩的天份被埋沒，淪為平庸的凡人，麗莎越過了作為老師的界線，甚至押上自己的事業、家庭和自由。改編2014年同名以色列電影，才女導演莎拉歌蘭祖露闊別辛丹斯電影節四年琢磨佳作，最終憑影片榮獲美國劇情片導演大獎。"},{"id":244088,"p":"/qoqMUlGg4vugheRJe9Dv7EUehwZ.jpg","b":"/sSN5agmiCE4NIuhWr2a58TRCz1t.jpg","t":"人力资本","r":7.457,"y":2013,"rd":"2013-12-03","hs":0.769,"d":1.513,"mt":"movie","o":"《人力资本》改编自同名美国小说，讲述因一起车祸而联系起来的三个家庭的故事……"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.768,"d":2.732,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.8,"y":2008,"rd":"2008-09-12","hs":0.768,"d":2.019,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.768,"d":2.108,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.768,"d":1.827,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":556501,"p":"/7A1jcwYKK9hsZpZWB7Wtly0t8ff.jpg","b":"/3r4WLvWPGgc2fbdmoSoJOsyzh9c.jpg","t":"丛林之地","r":6.5,"y":2020,"rd":"2020-11-06","hs":0.768,"d":0.962,"mt":"movie","o":"斯坦利管理着弟弟莱恩的拳击事业，却对莱恩的每场比赛下赌注。伴随斯坦利深陷赌债之中，这对兄弟将如何修复彼此的关系？"},{"id":1429,"p":"/uW7tTRElr2tRhmAVESzvHy4ByXg.jpg","b":"/t31mKP1dIzUiy0yapCje0vdf2ZY.jpg","t":"第25小时","r":7.322,"y":2002,"rd":"2002-12-19","hs":0.767,"d":2.406,"mt":"movie","o":"Monty（爱德华·诺顿 Edward Norton 饰）牵着他的狗在纽约散步，白天，他去了他以前就读的学校拜访了他的老友Jacob（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰），Jacob在里面当英语老师，课上他的女学生Mary（安娜·帕奎 因 Anna Paquin 饰）非常活跃。而Monty和Jacob的另一个好友Frank（巴里·佩珀 Barry Pepper 饰）则在公司忙碌地工作着。事情的起因是某天的下午，Monty回到家，发现女友Naturalle（罗莎里奥·道森 Rosario Dawson 饰）在家门口等待许久。两人正在浴缸里调情的时候，警察突然来敲他们的家门。Monty藏在沙发里的毒品被发现。因此他被起诉，被判入狱7年。Monty离进监狱只剩下几个小时的时间了，他开始怀疑是不是女友出卖了他。Monty去找了他的老爸，两人谈了很多很多，之后他们一群人去到酒吧，却意外地遇到了Jacob的女学生Mary。24小时过去了，下一个小时开始，Monty就要开始他的监狱生涯...... ©豆瓣"},{"id":283227,"p":"/20ss5SNODjxvdB4hBAVPW37jaJ6.jpg","b":"/4ANK5uSBMQxEdHSYqSqs4YMY0Ed.jpg","t":"小混乱","r":6.31,"y":2015,"rd":"2015-03-26","hs":0.767,"d":1.474,"mt":"movie","o":"《小混乱》围绕两个园艺师之间的关系展开，两人为法国路易十四设计凡尔赛宫的喷泉时，发生了意见分歧，由此引发了一连串笑料。凯特·温丝莱特和马提亚斯·修奈尔茨在片中将扮演两个有趣的园艺师，而艾伦·里克曼则出演路易十四，三人之间的较量令人期待。"},{"id":258034,"p":"/sWghW1P3SkB2p0nVjRqqjRy2f0F.jpg","b":"/y1VGhqfCSXvBKl4LEdaKy3l0Ve5.jpg","t":"四个月亮","r":7.127,"y":2014,"rd":"2014-03-21","hs":0.766,"d":1.479,"mt":"movie","o":"发生在墨西哥、关于爱和认同的四个故事：11岁的小男孩想要表达对表哥的好感，哪怕这意味着受伤；声望卓著的祖父在浴室中对男妓追逐爱慕，恨不得补回失去的时光；一对童年好友久别重逢，情不自禁的爱上后却害怕曝光；一份安稳的感情关系开始面对七年之痒，哪怕他们依然深爱对方...... 当它们交织在一起，就是“四个月亮”。"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.766,"d":2.233,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.765,"d":2.647,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.765,"d":2.249,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":27233,"p":"/1QvBEEurqbRsldD7ScsAUMywU4Q.jpg","b":"/gWl6f91JRlzZx35swdrHAR7n3b8.jpg","t":"坏孩子的天空","r":6.866,"y":1996,"rd":"1996-07-27","hs":0.765,"d":3.085,"mt":"movie","o":"　　小马和新志是一对好朋友，他们喜欢在操场上一起踩辆单车。作为“坏学生”的他们，总是跷课闲逛、捉弄老师、欺负同学等等。有一次小马被人揍打，对方是一个经常被他欺负的学生找来的拳击手。受到打击的小马开始学习拳击，想要争口气。新志也跟着学，没想到他却更有练拳的天分。后来小马放弃学拳，加入了黑帮当小弟。而新志却发奋练习，并有所收获。等待他们的又将是什么样的未来呢？几年后，小马和新志在街头巧遇。几年间发生的事情让他们改变了不少，又似乎什么都没变，两个坏孩子再度回到昔日的校园。"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.764,"d":1.975,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":101731,"p":"/imoZLjmCnfG4f69Dq0f2Zsr9XOR.jpg","b":"/fM4TVNg27IBCYAz8FUiLefWck1p.jpg","t":"贝拉的魔法","r":6.971,"y":2012,"rd":"2012-07-06","hs":0.764,"d":1.653,"mt":"movie","o":"影片讲述了一个励志故事，一位从小村庄走出的过气著名作家(由摩根·弗里曼饰演)为了重新找回曾让自己辉煌的天赋和灵感，决定帮助一位年轻的小姑娘释放出自己惊人的创造力，同时，他也在尽力让孩子的母亲再一次找到属于自己的爱情"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.764,"d":2.04,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":459950,"p":"/vg11iLI2cyluDO48Zc8CzXzNV9t.jpg","b":"/hWblkxAPZ0SjCO9YV9UWO1RQH65.jpg","t":"填满","r":6.942,"y":2017,"rd":"2017-04-05","hs":0.764,"d":1.218,"mt":"movie","o":"特莉安·贝利索里奥(《美少女的谎言》)与汤姆·费尔顿饰一对双胞胎，两人互为另一半，无法分开。而Matthew(费尔顿饰)意外去世，剩Olivia(贝利索里奥)独自在世间挣扎，想填补心中的空虚、罪恶，另一半的影子萦绕不去……"},{"id":588009,"p":"/tigbVfTJ4mJccucmov2UThgOQbJ.jpg","b":"/bwXvBFejQFaoXa2TBkZuKPgSjeA.jpg","t":"基础所需","r":6.9,"y":2020,"rd":"2020-01-31","hs":0.764,"d":0.949,"mt":"movie","o":"在北非一座西班牙乡镇附近，一个孩子展开痛苦的旅程；一名父亲与女儿重新建立感情；一位海岸警备队员则满心愧疚。围绕一个主题展开了三段故事，没人知道他们的命运由此相连。"},{"id":582923,"p":"/xA0uUlZYwogjpFtr4XCR0BWMXpg.jpg","b":"/6XbxwrAW61r2GvoYvxsYegb0hAm.jpg","t":"戴脚镣的女孩","r":6.475,"y":2020,"rd":"2020-02-12","hs":0.764,"d":0.96,"mt":"movie","o":"　　在挚友遭到残忍谋杀后，十六岁的丽姿被指控为唯 一的嫌疑犯，戴上电子脚镣居家监控。两年后的法 庭上，好斗的检察官和辩护律师轮番攻防，甚至公 开探挖起丽姿的性生活。冷酷无情的质询、不断揭 露的秘密，原本全心捍卫女儿无罪的父母也逐渐动 摇，他们过往所了解的，真的是女儿的全部吗?"},{"id":9382,"p":"/2dhZnfBjiza5TupvOupRU4hFAcJ.jpg","b":"/gja1HJCm1byNL6AsM8BSv6LveNk.jpg","t":"潇洒有情天","r":6.33,"y":1995,"rd":"1995-02-03","hs":0.764,"d":3.237,"mt":"movie","o":"罗宾（玛丽·露易斯·帕克 Mary-Louise Parker 饰）患上了无法治愈的疾病，命不久矣。为了逃避现实，她决定踏上前往洛杉矶的旅途。简（乌比·戈德堡 Whoopi Goldberg 饰）一直以来都渴望成为一名歌手，无奈始终得不到机会，在机缘巧合之下，简成为了罗宾的司机，和她一同踏上旅程。"}]