[{"id":47525,"p":"/4UAR1KJNyvBdhTXmmlxqROUCxi2.jpg","b":"/vzeyPbl4rWMVgdkAj7thmDuQZmE.jpg","t":"平凡岁月的魅力","r":7.319,"y":2005,"rd":"2005-01-30","hs":0.835,"d":2.619,"mt":"movie","o":"一个受教育的年青女子未婚先孕，她父亲强行安排她和孤单的农夫结婚。故事背景是二战。原本没有感情的两个人，莫名其妙地结了婚，经历岁月，终于互信互爱！"},{"id":35690,"p":"/f9E4hMoqCYhKK3oUpMFiT2EMUqC.jpg","b":"/7TUNSWElqh6bG2OZ9aEkTKeORtC.jpg","t":"最后一支歌","r":7.2,"y":2010,"rd":"2010-03-31","hs":0.835,"d":2.032,"mt":"movie","o":"父母的离婚让17岁的维罗妮卡（麦莉·赛勒斯 Miley Cyrus 饰）始终不能释怀。她曾是远近闻名的钢琴神童，可在父亲搬到泰碧岛上生活之后，就拒绝弹钢琴，并且不再和父亲说话。为化解父女之间的矛盾，母亲带着她一起到岛上和父亲共度夏天。父亲史蒂夫（格雷戈·金尼尔 Greg Kinnear 饰）是一位钢琴教师，在海岸的小镇上过着平静的生活，为当地教堂创作音乐。刚到达泰碧岛的时候，维罗妮卡对一切都充满了恐惧和敌意，连父女二人都无法有很好的交流。而在当地极受欢迎的帅哥维尔布雷克里（利亚姆·海姆斯沃斯 Liam Hemsworth 饰）也吃了闭门羹。不过在一起看护海龟巢穴之后，维罗妮卡改变了自己的敌对态度，这两个年轻人也开始慢慢坠入爱河。渐渐解开自己心结的维罗妮卡开始尝试着用钢琴和音乐来和自己的父亲沟通，而她不知道的是，史蒂夫这个时候已经罹患了不治之症……"},{"id":12093,"p":"/okAvQWkb267u06qfCLCPNv74rCI.jpg","b":"/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","t":"永远的莉莉亚","r":7.6,"y":2002,"rd":"2002-08-23","hs":0.835,"d":2.808,"mt":"movie","o":"这是一部令人十分伤感的电影，曾经执导过《同窗之爱》和《一个屋檐下》的瑞典导演卢卡斯·穆第森，以冷静眼光和人道精神刻画前苏联的社会人伦悲剧。剧情描述16岁的莉莉亚被移民美国的母亲遗弃，她母亲甚至写信给政府主动放弃孩子的监护权。莉莉亚的阿姨则趁机侵占她家的房子，把她赶到一幢残破的公寓去住。莉莉亚活下去的惟一乐趣，是跟同辈的孩子窝在公寓里吸食强力胶。她惟一的朋友是同病相怜的少年沃洛佳。莉莉亚的女同学卖淫，却让莉莉亚在社区中背上娼妓的恶名，有几个恶少更闯进住处将她轮奸。为了吃饭，莉莉亚只好真的跑去出卖肉体。后来她又成为人口贩子的对象，以爱情为手段拐骗她往瑞典当妓女，过着更暗无天日的生活。"},{"id":468284,"p":"/aY76Y5HgjR2ckrC9ToNFdqBbqXr.jpg","b":"/ekIdTKHLWzZ4ojDLEkzLzNb8ggK.jpg","t":"給我一個道歉","r":7.5,"y":2017,"rd":"2017-09-14","hs":0.834,"d":1.345,"mt":"movie","o":"榮獲奧斯卡最佳外語片提名、2017威尼斯影展最佳男主角，《給我一個道歉》涉及黎巴嫩的內戰，但電影的起源卻只是一件微不足道的小事。雙方為問題爭執不下，互不相讓因而鬧上法庭。控方東尼是黎巴嫩藉的基督徒，而被告耶薩則是回教徒巴勒斯坦難民。在媒體及兩方律師推波助瀾下事件愈演愈烈，從國籍、種族及宗教信仰方面層層推進。"},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.09,"y":2009,"rd":"2009-09-04","hs":0.834,"d":2.474,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":626020,"p":"/4NzIwWzW2ZIbjRYJwOQ03wPAo5j.jpg","b":"/xegcPvJHlxYfrWHNd9RCXdnHgLR.jpg","t":"舞台老妈","r":6.2,"y":2020,"rd":"2020-07-24","hs":0.834,"d":1.077,"mt":"movie","o":"设定在旧金山的变装皇后世界，讲述保守的德克萨斯州教堂唱诗班的主管继承了她最近去世儿子的旧金山变装俱乐部，她从心而行，从德克萨斯搬到旧金山，拯救俱乐部于破产之中，让思想保守的丈夫和身边的亲近都大吃一惊。在这个喧闹的、充满活力的新环境中，她开始为自己的生活寻找新的意义，在表演者们心中树立了母亲形象，而一次意外的来访打破了她的平静生活。"},{"id":439128,"p":"/ubzHA1aXUsWvQJHjvqBCHxzTBi5.jpg","b":"/5aNFEcMFjDsdiRao2CnipUTFUwr.jpg","t":"五星級選戰","r":7.1,"y":2017,"rd":"2017-09-22","hs":0.834,"d":1.38,"mt":"movie","o":"印度熱血青年自稱牛頓，希望在混沌世界尋求秩序。選舉主任臨陣縮沙，牛頓後備變前鋒，奉命到毛派控制的叢林村莊監督投票。武裝軍警恭候護駕，工作人員穿上避彈衣入投票站，等了又等都是蚊多過人。外國傳媒突然到訪，軍警入村「請」選民去票站，阿公阿婆雖無蛇齋餅糉也只有唯命是從，但如何投票？投票有什麼好？牛頓依足選舉程序卻不識叢林法則，為了公平選舉可以去到幾盡？盡展黑色幽默，有心人看完難免笑中有淚。獲柏林影展國際藝術影院聯盟獎。"},{"id":413998,"p":"/lLPm7mjg8a8Y5veds4fhSWwvlFS.jpg","b":"/gD9JOmzP5jGbb273Abp9ZVG2lnt.jpg","t":"浮生梦","r":5.7,"y":2017,"rd":"2017-06-08","hs":0.834,"d":1.518,"mt":"movie","o":"菲利普·阿什来（山姆·克拉弗林 饰）有一个他非常亲密和热爱的表兄弟，名叫阿姆布罗斯·阿什来，而且，阿姆布罗斯也是一个非常富有的人，但是突然有一天，阿姆布罗斯死去了。菲利普觉得事情有些蹊跷，认为阿姆布罗斯可能是他的妻子雷切尔（蕾切尔·薇兹 饰）所杀，雷谢尔杀死他的目的就是为了继承遗产。于是，他前往阿姆布罗斯的家， 在那里，他碰到了美丽的雷谢尔，却禁不住爱上了这位刚刚守寡的新妇。在爱情的漩涡中，菲利普不再怀疑雷谢尔，并且认为自己以前的怀疑是没有根据的。但是，雷谢尔为什么会爱上菲利普呢？她莫非是想利用菲利普获得他的表兄弟留给她的遗产？雷谢尔会不会再次杀了菲利普？"},{"id":895659,"p":"/hlz6M7p4v6PpaGUrHXLXs04woWr.jpg","b":"/4F33fcmDrtwFhCwaE4qbgloRcq6.jpg","t":"巴黎夜旅人","r":6.8,"y":2022,"rd":"2022-05-04","hs":0.834,"d":0.851,"mt":"movie","o":"1981年法国大选，左派首次推翻保守派的长期执政，人们欢欣涌上巴黎街头庆祝祖国新生。然而，刚经历病痛与婚变的伊莉莎白，却面临了艰困的挑战，毫无工作经验的她，必须重回社会，抚养向往成为诗人的儿子、满怀社会理想的女儿，与因缘际会而暂时收留的街头陌生少女。一个屋檐下，四个截然不同的灵魂在醉人的巴黎努力生存；生活的残酷与不堪，随着摇曳且迷幻的乐声，被塞纳河畔的夜色轻轻抚慰。"},{"id":733740,"p":"/pKhLftkpOb1jwXCHgCvMSfS5Sie.jpg","b":"/rOL34MIxUmWgDk7OMguteWAVzum.jpg","t":"来自亚塞诺瓦茨的达拉","r":7.5,"y":2020,"rd":"2020-11-25","hs":0.834,"d":1.061,"mt":"movie","o":"　　以二战期间纳粹占领的前南斯拉夫克罗地亚乌斯塔沙政权“NDH”为背景，讲述的是一个名叫达拉的小女孩，她在巴尔干大屠杀期间被送到臭名昭著的灭绝营地Jasenovac，也被称为“巴尔干奥斯威辛集中营”，直到南斯拉夫游击队解放。"},{"id":309299,"p":"/kMTLGbekuHkpw4M8XKdN2d7n2aF.jpg","b":"/cbtNuNDGgOw1CHqtM8oLK5odfLz.jpg","t":"人性实验室","r":6.487,"y":2015,"rd":"2015-10-16","hs":0.833,"d":1.638,"mt":"movie","o":"影片根据1961年耶鲁大学权利服从电击实验事件改编，实验者毫无节制地提升惩罚电压，电压早已超过人类承受的极限。每个普通人只要服从了规则，则可能无意识地变成杀手，教授由此开始怀疑人性，普通人只是受人操纵的傀儡。"},{"id":515916,"p":"/3YuUJlY3S6sDJ20cSaBJ2exb51r.jpg","b":"/iGCHoFp4VUwMoolO2C2u12AgiKl.jpg","t":"夢女芭蕾","r":7.2,"y":2018,"rd":"2018-09-18","hs":0.833,"d":1.258,"mt":"movie","o":"根據撼動人心事蹟改編：15歲的少女拉娜夢想成為一個芭蕾舞蹈者，在父親的鼓勵下，她成功「超齡」考入全國最好的芭蕾舞學校，具有天份的她努力追回落後的進度，很快便得到老師的認同。可惜好景不常，踏入青春期，拉娜漸漸發覺自己的身體是她圓夢的阻礙，因為她是一個錯配在男性驅體中的女生…"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.833,"d":1.728,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.219,"y":2010,"rd":"2010-02-15","hs":0.833,"d":2.33,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":465642,"p":"/58X8iBxgT5n4aVBLkDFSnOrIHlD.jpg","b":"/6OYJdPd4zb6lGHPHnyq8znmBxZp.jpg","t":"核弹英雄","r":7,"y":2018,"rd":"2018-05-25","hs":0.833,"d":1.277,"mt":"movie","o":"本片以班度族五子构成的新时代组合为噱头，讲述了上个世纪末，印度陆军冲破美国中央情报局和巴基斯坦特工的重重围追堵截，成功进行了核弹爆炸试验的热血故事。"},{"id":48253,"p":"/fMWIgcj7TtlYyMjevk8AyBUuQq7.jpg","b":"/o1FYR2I1d299micoSQ2pGhSrvSF.jpg","t":"Kurtlar Vadisi: Terör","r":6.2,"y":2007,"rd":"2007-02-08","hs":0.832,"d":2.412,"mt":"tv","o":""},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":453354,"p":"/j58gjfNWPjyqFIrmgJnyPKnsshR.jpg","b":"/449TOomQhTVzWgpBjDMe9YgMFtE.jpg","t":"艾娃","r":6.283,"y":2017,"rd":"2017-06-21","hs":0.832,"d":1.414,"mt":"movie","o":"13岁的艾娃长期受视网膜色素病变的眼疾侵扰，失明的恐惧让她变得寂寞又固执。这年夏天，她与单亲的妈妈和年幼的妹妹到海边度假，无论是做着日光浴的男男女女或是母亲的艳遇，周遭的一切都令她不耐，同时，她发现自己愈来愈无法清楚目视，加速失明的惊恐又紧紧攫着她，让她对世界备感绝望。艾娃的母亲为了让艾娃重拾笑颜，精心帮她安排一次永生难忘的假期，可是艾娃想用自己的方式来面对恐惧，她偷抱走了海边的一只黑狗，又碰到年轻的吉普赛男子，深深为他的率性着迷。当周遭的人都无法理解陷入黑暗的恐惧，艾娃与一路上遇到的人们，一起拥抱青春，体验生命的妙不可言。"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.798,"y":2004,"rd":"2004-11-05","hs":0.831,"d":2.605,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":5955,"p":"/9QOzFL3FPMAUNNPrNiKC3mEDxco.jpg","b":"/o62VYsoyEUYgYMn21Thd9GHTuUE.jpg","t":"誓死追缉令","r":6.567,"y":2001,"rd":"2001-01-19","hs":0.831,"d":3.207,"mt":"movie","o":"　　杰瑞（杰克·尼科尔森 Jack Nicholson 饰）是一位精明强干的警官，在他任职期间，一桩非常恶劣的幼女谋杀案轰动了整个业界。在死去的女孩的母亲的强烈哀求之下，杰瑞加班加点的追查案件的各种线索，终于在结案之前逮捕了名叫托比（本尼西奥·德尔·托罗 Benicio Del Toro 饰）的嫌犯。最终，托比被判有罪锒铛入狱。  　　虽然案件看似告终，但杰瑞的内心里始终觉得有一些不对劲，他来到了案发地内达华州的一座小镇内，买下了路边的一间加油站，驻扎在此地继续寻找线索。在此过程中，他结识了单身母亲洛瑞（罗宾·莱特 Robin Wright 饰）和她的女儿。 ©豆瓣"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":433356,"p":"/keHVpf7x6Na3KK7ep2BXzd2jlCv.jpg","b":"/7RJmCyuTPbckzian3DvSbfgWSYE.jpg","t":"奥斯曼中尉","r":6.119,"y":2017,"rd":"2017-03-28","hs":0.831,"d":1.422,"mt":"movie","o":"奥斯曼中尉向一位美丽的女孩讲述一个故事，为了躲避自身所遭受的不公平对待，美国女护士只身前往即将成为一战战场的土耳其从事医疗工作，并在战争中爱上了被视为敌人的奥斯曼陆军中尉，在爱恨情仇中她必须做出自己的选择，一段美国护士与土耳其军官的爱情故事就此展开。"},{"id":660637,"p":"/kSTx45wWsu2KJGpnNfXWEhP8wzx.jpg","b":"/f4r44unFU6uS9bdlhm72htW2l2T.jpg","t":"41舞会","r":7.8,"y":2020,"rd":"2020-11-19","hs":0.831,"d":1.039,"mt":"movie","o":"一名同性恋国会议员迎娶了墨西哥总统的女儿，却在秘密俱乐部与一名年轻男子厮混，丑闻随之爆发。根据真实故事改编。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.83,"d":3.456,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"rd":"2001-09-28","hs":0.83,"d":3.064,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"},{"id":21276,"p":"/fr2RNdYjLsdb5vDrIY9dvmgYPfs.jpg","b":"/A3syFarKR4UhBXVpdz7TRmvmlUP.jpg","t":"安妮的日記","r":7.4,"y":2001,"rd":"2001-05-20","hs":0.83,"d":3.024,"mt":"tv","o":""},{"id":137321,"p":"/cy8PnOSYJj5YdtZtNITjMGCW816.jpg","b":"/IdrHHTC2QcrWUnEqshutR8L4vj.jpg","t":"冬日奇缘","r":6.274,"y":2014,"rd":"2014-02-13","hs":0.83,"d":1.833,"mt":"movie","o":"　　皮特（柯林·法瑞尔 Colin Farrell 饰）是一名心地善良的男子，却在无奈之下加入了名为“短尾巴”的黑帮组织，成为了一名小偷。一场意外中，皮特得罪了黑帮大佬索穆斯（罗素·克劳 Russell Crowe 饰），引来了杀身之祸，为了保命，他不得不踏上了逃亡的旅途。  　　某日，皮特潜入了报业大亨艾萨克（威廉·赫特 William Hurt 饰）的豪宅之中企图行窃，没想到却遇见了艾萨克的女儿贝弗利（杰西卡·布朗·芬德利 Jessica Brown Findlay 饰）， 贝弗利的温柔和美丽很快就吸引了皮特的注意，两人双双坠入了爱河。然而，灾难发生了，贝弗利因为感染了肺病不幸去世，皮特陷入了痛苦和绝望中无法自拔。一场意外中，皮特闯入了环绕城市的云墙之中，从此了无音讯，当他再度出现在人们的视野中之时，百年已经匆匆流逝。"},{"id":718633,"p":"/axibOQF9QnThrr8M37ufAYurP4R.jpg","b":"/iwyKRyOFlOZ1fBdONscHiDEcEgz.jpg","t":"逆转擂台","r":6.9,"y":2020,"rd":"2020-09-12","hs":0.83,"d":1.067,"mt":"movie","o":"在多年前的耻辱战败后，这名综合格斗选手迎回了年幼时被她拋弃的儿子，抓住了最后的救赎机会。"}]