[{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.674,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":502122,"p":"/zwmtK6A7jwriIY0gh0HUgvI1ETA.jpg","b":"/jP7GwNF0xtpYptH4VwBSBUH28dX.jpg","t":"第一场比赛","r":6.4,"y":2018,"rd":"2018-03-12","hs":0.674,"d":0.958,"mt":"movie","o":"Netflix原创电影，描述来自布鲁克林的青少女住在寄养家庭多年的经验使她变得更加坚强。她知道若要回到疏远的父亲身边，唯一的方法就是与男子展开摔角。"},{"id":137182,"p":"/2RGU5ZAJWpzUc1a8K8n5PE5AKG2.jpg","b":"/gjoZgt6jErl2p3VXIzBvvZY7Taw.jpg","t":"破碎之家","r":7.696,"y":2012,"rd":"2012-10-09","hs":0.674,"d":1.274,"mt":"movie","o":"故事背景是比利时的根特市。爱丽丝（薇儿拉·贝坦丝）经营一家纹身店，浑身布满纹身。迪迪尔（约翰·海尔登贝格）则是一支小型蓝草音乐（Bluegrass Music）乐队里的班卓琴手。内心向往着大美利坚，迪迪尔整日同朋友们一起伴着篝火吟唱着美国乡村民谣，生活得无忧无虑。如果不是比利时灰色的天空，你或许会把这里误认为是阿拉巴马。迪迪尔与爱丽丝就像是白天与黑夜，两个个性迥异的人却一见钟情，生活在了一起。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨樹","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.674,"d":0.928,"mt":"movie","o":"描述在探討父子間難以割捨的連結，劇情描述一名才華橫溢的作家，為了新書出版返鄉籌錢，不料在家鄉等著他的，竟是父親遺留下來的大筆債務。他只得暫時放下人生規劃，卻在努力償還債務之時，發現更多父親不為人知的秘密。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.6,"y":2012,"rd":"2012-04-27","hs":0.674,"d":1.413,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.119,"y":2010,"rd":"2010-08-26","hs":0.674,"d":1.486,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":107745,"p":"/wg4WBjFhYZeLaaQhE3NeFyfTn2Y.jpg","b":"/vAk1qSnupaCO0Q2tpJzYMygDQN3.jpg","t":"恋人","r":6.4,"y":1991,"rd":"1991-08-30","hs":0.673,"d":2.795,"mt":"movie","o":"阿文是个标准的现代禁欲派，工作之余喜欢用诗歌来倾诉感情，阿加西是个名副其实的花花公子，两个性格截然不同的人却是情同手足的兄弟。阿文因为自小腿脚不便，认为不能保护心爱的女子，他放弃了忠实而纯朴的读者浦嘉小姐的爱，而阿加西却也对浦嘉小姐一见钟情。在那个雷电交加的夜晚他们发生了一段不该发生的事......"},{"id":39056,"p":"/uXGfhwx18a5deiMpfBuMwtoXtbC.jpg","b":"/xI7cduoBpEOO91mfHYM9YIenFJi.jpg","t":"式日","r":7.6,"y":2000,"rd":"2000-12-07","hs":0.673,"d":2.146,"mt":"movie","o":"本片根据女主角藤谷文子的小说《逃避梦》改编。人烟寥落，阴霾苍凉。在这个与大都会形成鲜明对比的萧索小镇，两个有着不同背景的男女相遇了。一个是在东京小有成就的电影导演（岩井俊二 饰），然而他无法直视莫大的空虚与失落，渴望暂时逃离名利场，寻找创作的动力与激情；女孩（藤谷文子 饰）身着红色雨衣，在晴天里也打着雨伞，永远宣称明天是她的生日。仿佛受到命运的驱使，导演走近女孩的生活，并将镜头对准了这个藏着万千心事和愁绪的精灵。他跟随她走过废墟大楼的楼顶，以及其赖以栖身的地下室。烦躁、憎恶、忧愁、悲伤、喜悦、失落，各种情绪交错，不由分说将他们紧紧缠绕在一起……"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.1,"y":1995,"rd":"1995-07-07","hs":0.673,"d":2.818,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":376134,"p":"/nLIDouFvreSrs8xK62zuvpEPDw0.jpg","b":"/dA7YLnc5ztTGiVPWz3GsaMRRz9r.jpg","t":"爱有来世","r":6.277,"y":2017,"rd":"2017-03-31","hs":0.673,"d":1.097,"mt":"movie","o":"在“来世”被科学证实存在的一年后，数以百万计的人希望结束生命以到达来世。此时一对男女坠入爱河，却要同时面对他们悲痛的过去和来世的真相……"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.3,"y":2002,"rd":"2002-05-22","hs":0.673,"d":1.988,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.488,"y":1991,"rd":"1991-01-13","hs":0.673,"d":2.961,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":339395,"p":"/pfBZObVPRNFA47jU22iaYH19Rdy.jpg","b":"/1nQLjdiGjl8R76DTbjd3TRqgsq.jpg","t":"乔治敦","r":6,"y":2019,"rd":"2019-05-14","hs":0.673,"d":0.893,"mt":"movie","o":"影片将基于Franklin Foer在《纽约时报》杂志发表的一篇文章，聚焦一个巴结权贵的男人Albrecht Muth，引诱并成功娶到一位年老很多的富婆Viola Drath，两人在1990年结婚，彼时男方26，女方71。Muth通过Drath成功跻身上流社会，而他背后的目的始终隐藏在暗处，直到2011年Drath被发现死在了乔治敦的家里才被开诚布公。Muth在2014年被判一等谋杀罪处以50年的刑期，并没有假释期。"},{"id":48254,"p":"/r03hQBjHFvt0pFMFhAdrW1cOwtt.jpg","b":"/dWNWXJJg1bW3PM2xXyIv6AOcyCn.jpg","t":"一个少男的传说","r":7.201,"y":1997,"rd":"1997-09-12","hs":0.673,"d":2.333,"mt":"movie","o":"　　影片讲述了一个在利沃诺的人口密集区成长的普通男孩的故事，他的父亲是一个守门人，曾经多次进出监狱。皮埃罗的兄弟有智力障碍，他还有个年轻的继母，一家人住在拥挤的公寓中。"},{"id":693730,"p":"/qnTmcUPBpJzZpbyOfNI9M5YwhXf.jpg","b":"/xuhX5Hh5rgf4Q12NBFEkdIWbhll.jpg","t":"吸引力","r":5.704,"y":2021,"rd":"2021-08-13","hs":0.673,"d":0.724,"mt":"movie","o":"故事发生在充满政治色彩的60年代早期，一个成熟的女人回到她南方的家乡，发现她的选择很有限，但是歧视很多。在一个国会盟友的帮助下，她启发了历史性的立法，允许给予妇女以前从未有过的机会和保护。"},{"id":265193,"p":"/upzHvvUGjoF950pnAJe5ZMhbNVt.jpg","b":"/vwA2EFiIHLxHiNHWDHIeMDVfFUV.jpg","t":"第二扇窗","r":6.9,"y":2014,"rd":"2014-06-01","hs":0.672,"d":1.224,"mt":"movie","o":"以奄美大岛的秀丽自然风光为舞台，讲述了16岁少年与少女被卷入大人们的世界，如何正视生命与自然的共存，以及生与死的考验，摆在了两位年轻人的眼前。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.672,"d":1.728,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/tfHwMCY6OE3QvqQcvnT0nStmvog.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.672,"d":1.315,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.672,"d":1.733,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":402693,"p":"/4e7YbmJFwXDVKvQ2QJAR6wCaODX.jpg","b":"/eduYYQSmT4NLQlNhsrU9BdSPTFm.jpg","t":"100公尺的人生","r":7.36,"y":2016,"rd":"2016-11-04","hs":0.672,"d":1.068,"mt":"movie","o":"擁有完美人生與家庭的成功企業家拉蒙（丹尼羅維拉飾演），正期待第二個孩子的誕生，此時醫生卻告訴他罹患罕見的「多發性硬化症」（MS），並已經開始發病，自己很快將連100公尺的距離都走不到。此刻的他，並沒有選擇放棄人生，反而決定為了即將出世的孩子成為鋼鐵人，努力配合化療，並在前體育老師的岳父（卡拉埃雷賈德飾演）幫助下，開始練習鐵人三項：3.8公里游泳、180公里腳踏車，以及42公里馬拉松。他決心突破疾病限制，跑出自己的鋼鐵之路！"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":590012,"p":"/tnAj1uRrscUjBMrCwXxgjaSL0m6.jpg","b":"/fAjkoPcoCSCEsc9nwE5LlSWvjlH.jpg","t":"永不放弃","r":6.941,"y":2019,"rd":"2019-04-13","hs":0.672,"d":0.87,"mt":"movie","o":"由于在职业和生活中不断失败而变得垂头丧气，维杰拼命寻找可以助他翻身的机会。但是改写命运的机会在哪儿呢，他又如何做呢？"},{"id":121793,"p":"/2tToC7gAF5auaPm47w48pMNF9LS.jpg","b":"/3DrlQ3JtNgdutIpZQZPfUUjpZlF.jpg","t":"资本之战","r":6.113,"y":2012,"rd":"2012-11-14","hs":0.672,"d":1.382,"mt":"movie","o":"馬克特紐任職全球首屈一指的銀彈重地─菲尼銀行。他在接下新執行長的職位時，很清楚自己只是某些董事謀私的棋子。但他仍善用兩面手法鞏固高位，一方面不畏脅逼、豪取權利，一方面則在國內外分部厲行改革。\r 為了阻擋美國投機基金公司惡意併購，馬克特紐更巧妙分化內鬼外神，與幕後勢力正面對決。當天文數字遇上複雜人性，馬克的野心是否會反客為主，將他的靈魂吞噬殆盡？"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.671,"d":2.327,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":415132,"p":"/7i3BknlCLDt1Vvjyp82lz5A6P9I.jpg","b":"/rFjeGAA4cW8PEuVbzayDGLg07l6.jpg","t":"戰神阿瑞斯","r":6.116,"y":2016,"rd":"2016-11-23","hs":0.671,"d":1.123,"mt":"movie","o":"在不遠的將來，世界秩序發生了質的改變。充斥著數百萬失業人員的法國變成了一個赤貧的國家，人們在反抗和妥協間尋求出路，合法使用興奮劑不擇手段的格鬥比賽成為了人們情感宣洩的途徑"},{"id":774806,"p":"/3PaISIVAwskxVRF47rFpKezk4FP.jpg","b":"/zlVeYSDrgq7DhJI3p69GO1OzwMq.jpg","t":"我爱斯诺克","r":7.6,"y":2022,"rd":"2022-03-04","hs":0.671,"d":0.639,"mt":"movie","o":"在父亲羞辱地输掉比赛后，小男孩为了捍卫他的名誉而努力学习斯诺克台球。但首先，他需要得到一位经验丰富的专业人士的帮助。"},{"id":582943,"p":"/tMPiWv8zoOZzEN883nTFsN6ecMa.jpg","b":"/bRrJ1YUTApWRqJzfwkKq0hKd7p7.jpg","t":"438天","r":7.108,"y":2019,"rd":"2019-08-30","hs":0.671,"d":0.868,"mt":"movie","o":"2011年6月28日前夕，瑞典记者马丁·施比和约翰·佩尔松冒着一切风险，非法越过索马里进入埃塞俄比亚的边境。经过数月的调查、策划和失败的尝试，他们最终踏上了前往报道孤立且饱受冲突困扰的奥加登地区无情石油开采对当地人口的影响的道路。五天后，他们受伤倒在沙漠中，被埃塞俄比亚军队击伤并捕获。但当他们最初的报道消失后，另一个故事开始了。这是一个关于无法无天、宣传和全球政治的故事。在一场类似卡夫卡式的审判后，他们因恐怖主义被判处11年监禁。而他们并不孤独。他们的狱友是因不屈服于独裁政权而受迫害的记者、作家和政治家。他们关于石油的报道被转化为一篇关于墨水的故事，他们的日常生活变成了在亚的斯亚巴巴卡利蒂监狱内为生存而战的斗争。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.671,"d":1.84,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"}]