[{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.939,"d":2.735,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":359305,"p":"/qZLDqf9poquJwY5uY6ZWK1yqsSb.jpg","b":"/x7i70dfvEXuV6o7nN9J8P4KCM6K.jpg","t":"罪恶之家","r":7.4,"y":2015,"rd":"2015-09-13","hs":0.938,"d":1.889,"mt":"movie","o":"　　亚瑟（肯·斯托特 Ken Stott 饰）是一位成功的资本家，在不久之后即将加官进爵。希拉（克洛伊·皮里 Chloe Pirrie 饰）是亚瑟的女儿，这位单纯善良的千金小姐在家宴中接受了男友杰拉德（凯尔·索列尔 Kyle Soller 饰）的求婚，两人喜结连理，亚瑟和妻子对这门亲事显然十分满意，而希拉的弟弟艾瑞克（芬恩·科尔 Finn Cole 饰）却显然并不怎么高兴。  　　就在一家人欢聚一堂之时，一位不速之客的到来让五人倍感警惕。来人自称警局的探长（大卫·休里斯 David Thewlis 饰），前来为一起女工自杀的案件调查取证，而这位名为伊娃（苏菲·兰道尔 Sophie Rundle 饰）的可怜姑娘曾经在亚瑟手下的工厂里干过活，并且因为领导罢工而被亚瑟开除。亚瑟并不认为自己应该为伊娃的死负什么责任，而随着时间的推移，众人渐渐发现，在这间狭小的房间里，无论是有意或无心，每一个人都是罪人。"},{"id":9800,"p":"/godlAGNI4yN4XcmYOiZ3e2JTavC.jpg","b":"/qeuwxIkty0n302HVULQpJhwOMiu.jpg","t":"费城故事","r":7.714,"y":1993,"rd":"1993-12-22","hs":0.938,"d":4.3,"mt":"movie","o":"安德鲁（汤姆•汉克斯 Tom Hanks 饰）和米勒（丹泽尔•华盛顿 Denzel Washington 饰）认识于法庭上，两人都是年轻有为的律师，各为其主。然而，年轻的安德鲁不久后因为同性恋和身染艾滋病被老板发现，以莫须有理由解雇了。遭解雇后的安德鲁四处寻找律师为他讨回公道。当安德鲁找到米勒时，米勒一开始拒绝了他。因为米勒像普通人一样憎恨同性恋和惧怕艾滋病，但当他看到安德鲁在图书馆搜索“艾滋病歧视”时遭到管理员的白眼，听着妻子缓慢而平静地说出他们的姨妈、朋友有很多也是同性恋时，他决定受理安德鲁的案件。在最后的法庭上，病危的安德鲁毅然出庭……"},{"id":374475,"p":"/q0sOBl8aEzOlqdejGlTexqZgMcs.jpg","b":"/dwBdfo10gulOpTpmlJMczr5GhZ6.jpg","t":"托尼·厄德曼","r":6.972,"y":2016,"rd":"2016-07-14","hs":0.938,"d":1.79,"mt":"movie","o":"Inès在一家位于布加勒斯特的德国大型企业工作。她的生活一直井然有序，直到她的父亲Winfried突然造访，并向她提出了这个问题：“你幸福吗？”面对这个根本无法回答的问题，她的生活开始出现一系列翻天覆地的变化。她并不喜欢自己的父亲，甚至有点以他为耻，但他却通过捏造一个名叫Toni Erdmann的诙谐人物，试图为她的生活找到一个方向。"},{"id":1048522,"p":"/wJZovPXB3SWL1BL1GyLrCRrk4z9.jpg","b":"/jai2IePHlNTKwCNoOM5HQgMVUaj.jpg","t":"弗里蒙特","r":6.4,"y":2023,"rd":"2023-08-25","hs":0.937,"d":0.861,"mt":"movie","o":"年轻美丽的阿富汗女孩多尼娅的日子过得并不轻松，她曾为美军担任翻译，如今饱受失眠困扰。她独自居住在弗里蒙特的一栋公寓楼中，邻居大多是和她一样的阿富汗移民。她常常一个人去一家生意萧条的餐厅，一边吃饭一边看肥皂剧。多尼娅在城里的一家幸运饼干工厂工作。一天，老板给她升了职，让她负责在幸运饼干的签纸上写签语，她的生活也随之改变。随着越来越多湾区的陌生人读到她的签语，多尼娅心中有了一个愈发难以克制的念头:向世界传递一条特别的信息——虽然她并不确定这条信息将去往何方。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.937,"d":3.86,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":59468,"p":"/txZmCrFsI681JYuNOdqyJaxDfox.jpg","b":"/xqOcH6cKhGEbzgypAHU6UlUUDrh.jpg","t":"朝圣之路","r":7.106,"y":2010,"rd":"2010-09-10","hs":0.937,"d":2.546,"mt":"movie","o":"　　影片导演艾米利奥·艾斯特维兹是本片主演马丁·辛的大儿子，这是这对父子在影视剧里的第七次合作。\r 　　美国医生汤姆（马丁·辛 Martin Sheen 饰）在儿子丹尼尔（艾米利奥·艾斯特维兹 Emilio Estevez 饰）不幸在法国遇难之后，动身前往法国取回儿子的遗体和遗物。丹尼尔死在了比利牛斯山，在去往圣地亚哥德孔波斯特拉大教堂的朝圣之路上，他遇到了暴风雨，然后就这么平静地离开了人世。这条通往教堂的路，又被叫做“圣雅各之路”（Way of St. James）。\r 　　最初，汤姆的目的只是取回丹尼尔的遗体，但是在到达了法国之后，汤姆却决定要重新将丹尼尔已经走过的和没有走完的路重新走一遍，以更好地体会儿子的生活、更好地理解自己的孩子。在重走圣雅各之路的过程中，汤姆遇见了三个从不同国家来到这里的“徒步旅行者”，他们都在寻找着生命力更大的意义，并希望通过徒步重新在世俗的世界里得到心灵的慰藉。"},{"id":617784,"p":"/oKBglx9TlYgsd5T1zAkVgMjN7hd.jpg","b":"/dWqpzb9UkZTVBcP1CbXk4TCjpX4.jpg","t":"军人的妻子","r":6.533,"y":2020,"rd":"2020-03-06","hs":0.937,"d":1.278,"mt":"movie","o":"克里斯汀·斯科特·托马斯、莎朗·豪根(《大祸临头》)将主演[军人的妻子](Military Wives，暂译)，彼得·卡坦纽([光猪六壮士])执导，罗斯安娜·弗兰(Rosanne Flynn)与瑞秋·汤纳德([成年人生存技巧])共同操刀剧本。影片灵感来源于根据BBC纪录片《合唱团：军人的妻子》，围绕军事基地的一支女子合唱团展开。狮门影业已拿下该片英国的发行权。影片也将在今年#多伦多电影节#寻找买家。"},{"id":503356,"p":"/9XXABbZY62OWkkjUDPVysMTs7fc.jpg","b":"/oq0YL751gFY1lQBZM06Vb18Cav7.jpg","t":"忠誠","r":6.272,"y":2019,"rd":"2019-01-10","hs":0.937,"d":1.401,"mt":"movie","o":"一個專門在家鄉解決糾紛的村莊痞子，在幾年後極力試圖解決婚姻中的破洞。"},{"id":441183,"p":"/zbQQrOclR6G4r3T3EuOjp0f6VG9.jpg","b":"/aBqbubKhglCkD8riJddlXsQDF2N.jpg","t":"我的生命之光","r":6.42,"y":2019,"rd":"2019-08-09","hs":0.936,"d":1.446,"mt":"movie","o":"影片讲述一场瘟疫灭亡了世上几乎所有的女性，于是卡西扮演的父亲将自己的女儿伪装成“儿子”，带她逃亡使其免受伤害。"},{"id":472734,"p":"/4gg02JyGo7qNcmd22l0V9p9oNmS.jpg","b":"/9c9X3HHlBKuPpvOcFIxlldS7TGh.jpg","t":"饺子公主","r":6.8,"y":2018,"rd":"2018-12-20","hs":0.936,"d":1.556,"mt":"movie","o":"剧情围绕了一个昵称“饺子”的胖女孩展开，她有一位曾获当地选美皇后的妈妈，因两人对于外表的看法各不相同，经常产生争吵。但女孩还是与周围的朋友一起参加了选美比赛，在这个过程中她也重新认识了自己，摆脱了自卑心理。该片改编自朱莉·墨菲同名小说。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.936,"d":2.478,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":1018645,"p":"/7LQUp64Ub9JfnLVuzyhEHdc7DBg.jpg","b":"/uJKLjMCLSNfQCiw6WFmnSJcPg29.jpg","t":"火山：法卡里营救","r":7.241,"y":2022,"rd":"2022-11-03","hs":0.935,"d":0.986,"mt":"movie","o":"这部扣人心弦的纪录片讲述了2019年新西兰的致命火山爆发事件，由幸存者和救援人员口述，更有镜头记录下的实时景况。"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.935,"d":2.306,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":320006,"p":"/woykRyTNao03jvRfv3RNr1B1Luf.jpg","b":"/q6hHIaRHUxm3bi6rdwzSf79ACJP.jpg","t":"出租车","r":7.051,"y":2015,"rd":"2015-04-15","hs":0.935,"d":1.899,"mt":"movie","o":"一辆黄色出租车行驶在德黑兰熙熙攘攘的街道上。各种各样的乘客坐上车，每人都直率坦白地回答了司机的各种问题。而这个司机不是别人就是导演贾法•帕纳西本人。在这个移动摄影棚中，导演将摄像机放在仪表板上，通过这次有趣而戏剧的旅程，记录了伊朗社会的精神风貌。\r 导演说：“我是一名电影工作者，我什么都不做，只拍电影。电影是我的语言和生命的意义。没有什么能阻挡我拍电影。因为当我被推入最深的角落时，我与自我相连。在如此私密之处，尽管限制诸多，创作的需求已超越了欲望。我心系电影艺术。这就是为什么无论如何，我都要继续拍电影。只有这样，我才能尊重自己，感受到我还活着。”"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":85813,"p":"/zi0KFUm3Rn34WIxjHlOWni023Zp.jpg","b":"/5eyPsc2shbAz4a4eptjITwCwAwl.jpg","t":"మురారి","r":6.5,"y":2001,"rd":"2001-02-17","hs":0.935,"d":3.814,"mt":"movie","o":""},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6,"y":2013,"rd":"2013-02-13","hs":0.935,"d":2.59,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":670981,"p":"/uIzHQXSxD8u0iCnIxwhDHDxvWo.jpg","b":"/wLdRx7aCc1i3P3kknIVKjcMZYQl.jpg","t":"火之夜","r":7.6,"y":2021,"rd":"2021-09-16","hs":0.934,"d":1.109,"mt":"movie","o":"　　在一个种植玉米和罂粟花的山区小镇，女孩们留着孩子气的发型，在地下有藏身之处，以躲避被偷的威胁。安娜和她的两个最好的朋友一起长大，肯定了他们友谊的纽带，并发现在一个充满暴力的农村小镇上，女性意味着什么。他们的母亲训练他们逃避死亡，逃避那些把他们变成奴隶或鬼魂的人。他们创造了自己无法穿透的宇宙，但有一天，其中一个女孩没有及时赶到她藏身的地方。"},{"id":493899,"p":"/6JpqLXfLhBSRcL3f686WU0JZ4ft.jpg","b":"/3wk1H9MhM9LIrswbsUFMGjxZKkp.jpg","t":"地久天长","r":7.775,"y":2019,"rd":"2019-03-15","hs":0.934,"d":1.357,"mt":"movie","o":"　　影片讲述患难与共的两个家庭因为一场有隐情的意外被迫疏远，他们在时代洪流下历尽伤痛与不安，人生起伏跌宕，最终选择面对真相，坦荡向前的故事。年轻的刘耀军和沈英明两家人本是挚友，两家儿子沈浩和刘星在郊外嬉戏中，耀军的儿子刘星意外身亡，此事彻底改变了两家人的命运。刘家夫妇远赴南方。多年后，容颜已老的他们再次相聚，隐藏的真相终将因为年轻一代人的坦荡而揭开。岁月流逝，生命滚滚向前……"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.408,"y":2009,"rd":"2009-04-22","hs":0.934,"d":2.648,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":308032,"p":"/orMkBkPqu7szuBRdMLUB4TWKiVV.jpg","b":"/5cxaJCzHwQisLeVewv7jiuqsVLp.jpg","t":"斯坦福监狱实验","r":6.848,"y":2015,"rd":"2015-07-17","hs":0.934,"d":1.931,"mt":"movie","o":"本片由真实事件改编而成，故事发生在1970年代初的斯坦福大学，一群大学生进行了一场关于人类行为的研究试验。他们分成两伙人，一伙人扮演监狱狱警，另外一些人则扮演囚犯，在24小时内开始模拟监狱里的日常生活。结果证明，扮演狱警的人在模拟监狱的情境中，开始变得有暴力倾向，而扮演囚犯的人则预谋造反。试验不久就被叫停，但其研究结果许多年来一直为人们所关注，引起了广泛的争议。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.934,"d":3.915,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":0.934,"d":2.002,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.933,"d":2.297,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":800623,"p":"/7z2D25a4h4hs8PHrTia8pPkHijE.jpg","b":"/aAwEnhkqjDtEIozHNWy27C6QmHL.jpg","t":"危险","r":6.333,"y":2022,"rd":"2022-09-15","hs":0.933,"d":0.989,"mt":"movie","o":"一名来自泰米尔纳德邦的年轻人前往孟买寻求更好的生活，并被卷入了黑社会。他能找到摆脱暴力和流血的方法吗？"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"}]