[{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":25112,"p":"/rjMhIWlNRiAJ5ie88PwuvdRmbs9.jpg","b":"/lXFarz134R1JOq144WiPbTRQpeZ.jpg","t":"沙囊","r":7.2,"y":2008,"rd":"2008-10-01","hs":0.2,"d":0.332,"mt":"movie","o":"《沙囊》(Ballast)美国"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":16277,"p":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","b":"/nph9Wz1nn0mtOlVp1IVQmzjxmmR.jpg","t":"裙角飞扬的日子","r":7.077,"y":2008,"rd":"2008-11-09","hs":0.246,"d":0.421,"mt":"movie","o":"　　索尼娅（伊莎贝尔·阿佳妮 Isabelle Adjani 饰）在中学里担任法语教师的职位，在他人眼中，教师是传道授业解惑的高尚职业，可对于索尼娅来说，这份职业所带来的只有恐惧和折磨。扭曲的教育制度让狂妄的学生们完全不将索尼娅放在眼里，他们不仅对索尼娅的话置若罔闻，更是露骨和直接的对她进行嘲笑。面对如此屈辱，善良内向的索尼娅只能选择容忍。  　　一次偶然中，两个学生的斗殴吸引了索尼娅的注意，在争斗之中，一支手枪出现在了众人的视线中。为了避免枪支伤人，索尼娅起身夺枪，却在偶然间扣动了扳机误伤了学生。在这一瞬间，索尼娅昔日所遭受的压力和屈辱全然爆发，她持枪劫持了学生，也惊动了警方。"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":56575,"p":"/11rB0GJxfafjWTp5RZfjqSDQ1KO.jpg","b":"/qaagAFCaA8D6eIhdjPQ423qycFd.jpg","t":"天水围的日与夜","r":7,"y":2008,"rd":"2008-07-17","hs":0.489,"d":1.017,"mt":"movie","o":"　　天水围位于香港新界元朗区，原是一条小围村，1980年代末被港英政府发展成为以住宅为主的新市镇，但今天它的30万居民多为底层劳工（其中有诸多新移民及大陆新娘）。由于天水围发生过多起震惊港媒的伦常惨案，该地被视作“悲情市镇”，可是其中多数居民平日其实过着与其他港人并无差异的生活，相依为命的贵（鲍起静）与张家安（梁进龙）母子便是如此。  　　年纪轻轻便守寡的贵14岁出来做工，先后供两个弟弟念完大学，如今他们做成富贵人，她依旧是超市女工一名，但是她并不觉上天待她刻薄，每日生活都很乐观。张家安是乖乖仔，会考完毕没找暑期工做的他多数时候会呆在家里睡觉或看电视，外出见朋友、参加活动的时间非常有限。母子一起坐下吃晚饭聊天时，说的也是该买哪家报纸一类再平常不过的话。  　　与他们住在同一栋楼里的阿婆梁欢（陈丽云）是新搬来的住户，她每日过着郁郁寡欢、斤斤计较的孤独生活。凭着曾在市区卖过果蔬的经验，她在贵工作的超市找到份工。起初，她与贵不过是见面点头之交，且神情相当冷漠，但慢慢地，贵的慷慨与无私融化了她心中的冰山。而贵在了解到她的心结后，给了她更多温暖，两人渐渐亲如母女。  　　日子一天天过，张家安亦从母亲身上、几件平常事中了解到生活的多面，舅舅们并没在心理上疏远他们母子，每人都有自己的生活要过。他做好了若是会考成绩不理想，便出来做事的准备。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.283,"d":5.306,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.513,"d":7.804,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.19,"d":4.526,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":14050,"p":"/7I3WMof3AJuLkildBxpGZkuvQwj.jpg","b":"/ri49L0eo6bShmOydcZu63RJbUdB.jpg","t":"选票风波","r":6.8,"y":2008,"rd":"2008-05-25","hs":0.423,"d":0.838,"mt":"movie","o":"HBO电影频道投拍新片《选票风波》(Recount)，回顾了2000年美国总统大选阶段闹得天翻地覆的佛州计票风波。\r 　　影片剧本由曾出演《奔腾年代》和《欢乐谷》的演员丹尼·斯特朗创作，故事从选举日当天发生的事说起，讲到五周后佛罗里达州最高法院做出裁决，回顾发生在佛州的这场计票风波。据HBO高层表示，影片的重点将落在渗透于新闻事件中的“人性”上。《选票风波》定于08年春季美国总统大选高潮期在HBO电视台播出。HBO电影频道高层科林·卡伦德表示，除了政客、投票人等，影片还将聚焦那场事件中的很多小人物，“男人、女人、丈夫、妻子……所有那些不由自主卷入那场事件的人。”"},{"id":54384,"p":"/brYoqk1iLHmGGQ96BeiJCHf0UpM.jpg","b":"/xdoOMpsmUChKUvTGPBDTztGavnH.jpg","t":"期盼的八月","r":6.8,"y":2008,"rd":"2008-08-21","hs":0.179,"d":0.292,"mt":"movie","o":"影片以抒情的镜头语言叙述了葡萄牙一个城镇在八月来临时的生活画卷，折射出在全球化趋势业已不可抗拒的前提下，地区种族融合的种种现状。36岁的葡萄牙导演米格尔-格默斯十年来拍摄了五部电影作品，曾在奥伯豪森短片国际电影节上获得最佳影片。"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":8456,"p":"/8oRUTyP1QAtGDMvRpKZyuyFPG0U.jpg","b":"/h71xyiurUscD6uIPbECyso1Lwb9.jpg","t":"永不退缩","r":6.774,"y":2008,"rd":"2008-03-04","hs":1.402,"d":6.812,"mt":"movie","o":"杰克·泰勒（肖恩·法瑞斯 Sean Faris 饰）把父亲的意外身亡归绺为自己的过错，不仅情绪变得难以控制而且与母亲关系变得非常紧张。相对于少年得志的网球明星弟弟，好斗的杰克在母亲眼里只会惹事生非。弟弟得到一大笔奖学金，杰克和家人搬到了佛罗里达的奥兰多市。杰克本想开始安分的生活，却在一次派对上被当地格斗冠军赖安·麦卡锡（凯姆·吉冈戴 Cam Gigandet 饰）激怒，在争斗中杰克被打得很惨。为了一雪前耻，杰克在同学的介绍下开始跟随教练吉恩·罗卡学习格斗术。学习过程中，杰克逞强好斗的性格慢慢发生改变，他开始学会忍耐以及控制自己的情绪，学习格斗找赖安报仇的初衷也已经改变。然而，赖安并不会轻易放过杰克，他们之间注定将要有一场生死格斗。"},{"id":14415,"p":"/53MhW1BWQQgfIgO0Ra1pg5VxqHT.jpg","b":"/fR9Ck2vZqPOiNUKXcxkVOTL8ZKN.jpg","t":"花落花开","r":6.773,"y":2008,"rd":"2008-10-01","hs":0.391,"d":0.755,"mt":"movie","o":"　　一战前，法国巴黎附近的小镇桑利斯，样貌平凡、独来独往的中年妇女赛哈芬妮·路易（友兰达·莫霍 Yolande Moreau 饰）在杜佛夫人（Geneviève Mnich 饰）家帮佣，靠打扫和洗衣维生。赛哈芬妮收入微薄，却将所赚的钱都花在画材上，下工后抓紧一切时间画画。致力提倡“素朴艺术”的德国收藏家威威廉·伍德（乌尔里克·土库尔 Ulrich Tukur 饰）搬入了杜佛夫人的出租公寓，在一次聚会上惊见赛哈芬妮的画作，立刻买下她所有的作品，并且鼓励她继续创作。不久一战爆发，威廉·伍德和妹妹连夜逃离，赛哈芬妮独留小镇，战火中继续作画，生活越发贫困艰难，直到 1927年，威廉·伍重返法国……　　本片荣获2009年法国恺撒电影节最佳影片、最佳女主角、最佳原著剧本、最佳电影配乐、最佳摄影、最佳布景、最佳服装共七项大奖，并获最佳导演及最佳声音奖提名。"},{"id":37736,"p":"/uA3Mo3vlLrrvN5zee49BY0zxbIX.jpg","b":"/mwxYdfqvT7ovX281WOZIySJUanf.jpg","t":"外卖","r":6.758,"y":2008,"rd":"2008-06-06","hs":0.258,"d":0.448,"mt":"movie","o":"　　这是一部描写中国非法移民在纽约打工与生活的故事。剧中主角丁明，在电影一开始尚未起床就遭到两名黑道份子闯入家中殴打他，并命令他当天要交出偷渡 来美国的高利贷费用800美金，于是他开始了疯狂忙碌的一天。在餐厅打工的同伴甚至于为了他牺牲自己的工作时数，只为了帮助他能早日还清债务。整部片就在跟拍丁明一天工作过程下，呈现了非法移民不为人知的真实面。扮演丁明的演员：Charles Jang，是一名美籍韩裔人，他为了这部片还特别到台湾学了一年的中文，整部片以普通话贯穿全戏，抢戏的餐厅经理一角是由李云娣所扮演，而这部以导演邹时擎住所的楼下餐厅为主景的电影，在极低的预算下，拍出了让人惊艳的戏剧性与张力，是一部相当感人与必看的佳作。\r 　　我们希望在银幕上忠实呈现生活在纽约的非法中国移民所遭遇到的困境，而且很高兴这部电影能引起很多人的关心与共鸣。当然，整个拍摄的过程与完成，都是在师长及友人的帮助下才得以完成。目前各界反应是成功的，这是让我们最感到欣慰的一件事。"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.032,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.555,"d":1.224,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.689,"d":1.694,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"}]