[{"id":852438,"p":"/j4bnOPVbRVB9GIZqqtFzpC0Aa1y.jpg","b":"/oDT3OLAKXSBicI32FuOTZeEdWlF.jpg","t":"一屍到底：法屍浪漫","r":6.8,"y":2022,"rd":"2022-05-18","hs":1.136,"d":1.322,"mt":"movie","o":"2022坎城影展開幕片，《大藝術家》奧斯卡金獎導演米歇爾哈札納維西斯執導，改編自日本票房橫掃31億日圓的活屍喜劇神作《一屍到底》，《艾菲爾情緣》法國演技派男星何曼杜立斯主演，故事描述一個劇組在荒郊野外拍攝活屍電影，結果現場出現真正的活屍……。"},{"id":805058,"p":"/9QlCmWYMXlIoN8GhU1iFH8zfVg.jpg","b":"/gBJEZDWT00aye1b3mQXlrJ2gWNN.jpg","t":"独自生活的人们","r":6.8,"y":2021,"rd":"2021-05-19","hs":1.311,"d":1.886,"mt":"movie","o":"《独自生活的人们》讲述了拥有独自孤独的我们每个人的故事。是一部在每五个家庭中有两个家庭是\"1人家庭\"，\"1人家庭\"比率接近40%的2021年，通过温暖的视线描绘并不同年代1人家庭的生活的作品。"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":1171462,"p":"/5ofRmnUVB48DoN8pfYf6q0Vnauc.jpg","b":"/zU79dkIicO6nipT5Ypr1RmWbZN2.jpg","t":"黄金神威","r":6.8,"y":2024,"rd":"2024-01-19","hs":3.297,"d":5.579,"mt":"movie","o":"　　影片改编自野田悟的同名漫画，讲述了被冠以“不死之身杉元”之名的原军人杉元佐一与阿依努族少女阿希莉帕一起在昔日淘金热潮盛行的北海道四处冒险、寻找金块的故事。"},{"id":813079,"p":"/8s1JHhWZa1jXQUGv0Yik7UYUscm.jpg","b":"/elqCaVi6Amkx5hzPsJ3Km5Ru3Yg.jpg","t":"千萬別開門","r":6.8,"y":2023,"rd":"2023-08-30","hs":1.808,"d":2.297,"mt":"movie","o":"最近搬進新家的秀賢（申惠善 飾），透過二手交易APP買了一個二手洗衣機，卻發現洗衣機無法使用。秀賢對賣家不負責任的態度感到生氣，因此發表評論指控賣家是個騙子。沒想到秀賢周遭自此發生許多怪事，甚至還發現了一具屍體……"},{"id":249906,"p":"/bL6mclDqqaxIvKzsclkAinsJFTr.jpg","b":"/p5x2Y2Q6TiIQFbKcEDv63hYndmR.jpg","t":"地面師","r":6.8,"y":2024,"rd":"2024-07-25","hs":4.704,"d":13.672,"mt":"tv","o":"一群地面師聽聞某塊黃金地段價值上看 100 億日圓，於是決定無所不用其極，展開他們極具野心的騙局。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.865,"d":1.915,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.842,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"rd":"2015-05-09","hs":0.648,"d":1.098,"mt":"anime","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.493,"d":4.653,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":65693,"p":"/651V944nJJePplsYTA6yH5uZgAD.jpg","b":"/ddk2Y4lPYSxqM7v7E7UA19bJTx8.jpg","t":"起床啦","r":6.8,"y":2016,"rd":"2016-02-12","hs":2.346,"d":12.014,"mt":"tv","o":"女子高中生吉川菜绪（福原遥饰）的父母要搬到乡下照顾爷爷，但她为了完成剩下的半年学业只得留下来一个人生活，因为受不良中介欺骗，菜绪被迫与同校的上原久志（白石隼也饰）同居一室。"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.169,"d":2.389,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":408620,"p":"/7LCeOYx2gmxeCRtTcZVaTj31dsp.jpg","b":"/1Q9xEpkSTBgJISMZFLiPt96Jlhs.jpg","t":"阿修罗","r":6.8,"y":2016,"rd":"2016-09-28","hs":1.199,"d":2.718,"mt":"movie","o":"　　身处台风眼的刑警韩度京（郑雨盛饰），夹在朴成裴市长（黄政民饰）和调查他的刑警队之间，为了自己的生存而不择手段。片中最大的反派朴成裴市长，为了追求私利而无所不为。刑警文先模（朱智勋饰），在韩度京的命令下，接近朴市长担任卧底工作。另一方面，特殊监察支队的检察官金车仁（郭道元饰）也在调查着朴成裴市长，是个心狠手辣的角色。韩度京为了取得成功而不惜为市长朴成裴的各种犯罪活动做善后，并从中收取报酬。韩度京得知妻子身患癌症后，以筹措医疗费用为借口，赚钱不计手段，渐渐偏离了警察的职业道德，走上歪路。负责特种案件的检察官金车仁手里攥着韩度京的弱点，刑警调查队队长都昌学（郑万植饰）也为了获取朴成裴的犯罪证据而威胁韩度京。后辈刑警文先模，视韩度京如亲哥哥，打进朴成裴团伙做卧底工作。韩度京处于两种势力之间进退维谷，此时的文先模也慢慢被腐蚀。就这样，几个男人各自为了生存厮杀，."},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.175,"d":2.416,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.38,"d":2.928,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":556509,"p":"/9NvqPjMwjQ2hGwSEXcZ1VZ4mqVS.jpg","b":"/vUTx2JxgDPRW3MYzXwGZXkhSWGV.jpg","t":"娑婆诃","r":6.8,"y":2019,"rd":"2019-02-20","hs":1.426,"d":2.793,"mt":"movie","o":"　　追逐新兴宗教集团的朴牧师面对疑问人物和事件，揭露其舞弊和弊端的故事。1999年在江原道的一个乡村里，伴随着黑山羊的叫声，一对双胞胎姐妹诞生了。在妹妹金华（李在仁饰）和被诅咒的“那个东西”出生后的16年里，对家人来说悲剧不断。另一边，以挖掘邪教的名义从宗教团体骗取钱财维持生计的宗教问题研究所的朴牧师（李政宰饰）开始追踪佛教和密教的混种——可疑宗教团体“鹿山”。在宁越的一个隧道里发现了一名嘴里咬着符咒和红豆被杀害的女中学生的尸体，朴牧师得知嫌疑人金哲镇曾经效力于鹿山。但是，金哲镇与被信徒称为“光木”的可疑男子罗汉（朴正民饰）见面后突然自杀，事件陷入迷局。藏身于鹿山法堂中的朴牧师找到了隐藏的经书，以经书为线索继续追踪事件，逐步接近围绕着撰写经书的风师金济石和他创立的东方教、他积极支持的少管所出身的四个少年以及1999年出生的金华等人的惊天秘密 。"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.502,"d":5.569,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.856,"d":2.905,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.463,"d":0.98,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":66256,"p":"/gWm2N81W7SfC1Wts9MPp6clis75.jpg","b":"/1nvdHIVrCuJahMAXYcSx2Mh9bPt.jpg","t":"云画的月光","r":6.767,"y":2016,"rd":"2016-08-22","hs":2.661,"d":17.415,"mt":"tv","o":"李韺（朴宝剑饰）是朝鲜第23代国王纯祖的长子，个性冷漠挑剔，19岁起就代替被恶疾缠身的父亲听政；洪乐瑥（金裕贞饰）从懂事起就被母亲要求女扮男装，从小被当男生养大，承担起家庭的重担，8岁时与母亲分离，长大後为人写情书、分析爱情策略赚钱。李韺出宫去见与妹妹互通情书的男人，却看到洪乐瑥假扮的“洪三耆”，两人不打不相识，洪三耆意外被卖入宫中当内官，这才知道李韺原来是世子。为了好好虐待洪内官，李韺无所不用其极，却发现自己愈来愈喜欢眼前这个“男人”。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"間諜之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.525,"d":2.79,"mt":"movie","o":"風起雲湧的1940年代，太平洋戰爭響起前奏，一對夫婦的命運也將面臨滔天巨浪。國際貿易富商優作與愛妻聰子在神戶享盡榮華，鶼鰈情深。為了洽談醫療用品貨源，優作與姪子遠赴滿州國，卻在異鄉目擊殘暴的國家祕密行動。同時，憲兵隊分隊長傳喚聰子，告訴她優作在滿洲國時帶回的陌生女子意外死亡。對丈夫的信任感瞬間崩解，聰子懷著妒意展開調查，卻捲入一場威脅幸福生活的危機，見證撼動人性的陰謀⋯⋯。"},{"id":240341,"p":"/5ISWXnpcOCK23Oa5Fd37cisU0mG.jpg","b":"/9R2YxSFjA3JEYFVYXfc4X7PAK8S.jpg","t":"攻壳机动队：崛起3","r":6.766,"y":2014,"rd":"2014-06-28","hs":0.55,"d":0.926,"mt":"anime","o":"正享受短暂假期的公安九课少校草薙素子（坂本真绫 配音）突然接到巴特（松田健一郎 配音）的报告，西之内某处大厦遭受恐怖分子袭击，政府高官和商业巨擎被人杀害。在草薙的指挥下，九课的石川、波玛、帕兹、巴特等人通力合作，将恐怖分子彻底制服，但草薙在行动中意外受到神秘病毒感染。在西之内恐怖袭击的同时，远郊的水坝发生爆炸案。新滨县刑警陀古萨（新垣樽助 配音）传唤水坝管理企业负责人沙特博士，对方是来自饱经战火的卡森共和国的卡尔迪斯人。受警方高层施压，陀古萨没有得到任何有用信息。另一方面，草薙一方得知恐怖分子的真实身份，正是卡尔迪斯的游击队组织。两起案件意外联系在一起，其背后隐藏怎样的真相？"},{"id":760517,"p":"/29plbR1jYzvjn37K7xPQ5FAfcdB.jpg","b":"/xFZ4vSVN6zG0F0ut97pjkrJmVwG.jpg","t":"解禁男女","r":6.761,"y":2022,"rd":"2022-02-11","hs":2.368,"d":4.782,"mt":"movie","o":"兩個同事訂下合約，兩相情願地挑逗彼此，追求歡愉與痛苦，原來愛情可以又甜蜜又折磨。"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.748,"y":2005,"rd":"2005-08-06","hs":0.963,"d":3.487,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":1156125,"p":"/oupe33lAMWoJIDKUMhIu3bRcKbo.jpg","b":"/dojVTVK4H2Q0tx2A9NJSnI79OPm.jpg","t":"無邪之境","r":6.747,"y":2023,"rd":"2023-12-06","hs":2.071,"d":2.942,"mt":"movie","o":"一對居於長野縣諏訪小村莊的父女，本來過著順應自然的平凡日子，但發展商企圖在村內興建豪華露營區，不單嚴重影響村民賴以為生的水源和自然生態，父女倆原本恬靜簡樸的生活亦因而改寫。  憑《Drive My Car》勇奪奧斯卡最佳國際電影、橫掃全球多個獎項的濱口龍介載譽回歸，新作再次與作曲家石橋英子合作，帶領觀眾由城市深入林野，解構自然與衝突，同時探問人性善惡的命題。本片榮獲威尼斯影展評審團大獎及國際影評人聯盟獎、倫敦電影節最佳電影獎等殊榮。"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":1.036,"d":6.285,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.149,"d":2.567,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"}]