[{"id":94659,"p":"/mOeqBvuGOcq0eN1ssGCcRtWA7XW.jpg","b":"/h8ngSjGpbtfc1LCyz9hkBMQPvN0.jpg","t":"義理/恥","r":7.424,"y":2019,"rd":"2019-10-17","hs":2.938,"d":14.178,"mt":"tv","o":"日本黑幫爆發爭鬥，恐將波及整個東京。一位執法人員擔起家庭責任，前往倫敦尋找身為黑幫殺手的弟弟。尋親不易，信任則是更加難尋。"},{"id":137040,"p":"/tjoStROTmkMzQPRUfdE0gNxJH8Y.jpg","b":"/qVNACrSwu8RCgf9loLKfTv0mDeq.jpg","t":"末日骑士","r":7.42,"y":2023,"rd":"2023-05-12","hs":3.674,"d":9.965,"mt":"tv","o":"在被空气污染摧毁的反乌托邦未来世界，人类的生存依赖于“末日骑士”— 一群非同寻常的送货员。"},{"id":40700,"p":"/a0PaYklKaja0RcAGUTNJBETTvhZ.jpg","b":"/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","t":"我的初恋情人","r":7.419,"y":2009,"rd":"2009-10-24","hs":0.931,"d":2.651,"mt":"movie","o":"年仅8岁的垣野内逞（小林海人 饰）在医院结识种田医生（仲村亨 饰）的女儿茧（熊田圣亚 饰），初次相会便结下无法割舍的羁绊。逞被诊断患有心脏病，无法活过20岁。这一噩耗在两个孩子心间播下种子，他们相互约定，好好治疗，携手走入婚姻的殿堂。岁月流转，逞（冈田将生 饰）和茧（井上真央 饰）渐渐长大，他们就读同一所中学同一班级，二人相互依赖，情深意笃。爱情的力量甚至让原本在学业上有较大差距的两人考上同一所高中。但是童年时代由种田医生道出的谶言始终困扰着这对青年男女，他们能否携手跨过死神的阻拦呢……"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.417,"y":2022,"rd":"2022-09-15","hs":1.929,"d":3.104,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"rd":"2021-04-29","hs":2.809,"d":8.44,"mt":"anime","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":8937,"p":"/rCu0czEv1AXX6aETzb6Vz6iuxQn.jpg","b":"/S7ksRFNnOGBjjjVQYWD5op6Dlk.jpg","t":"东京奏鸣曲","r":7.412,"y":2008,"rd":"2008-09-27","hs":0.894,"d":2.565,"mt":"movie","o":"佐佐木家的小儿子健二（井之胁海饰）偷偷练习钢琴。爸爸龙平（香川照之饰）是一个普通的上班族。妈妈惠（小泉今日子饰）则是家庭主妇。哥哥贵（小柳友饰）是个忙着打工的大学生。这是一个乍看非常普通的日本家庭，但其实每个人都藏有不希望被别人知道的秘密。直到某天健二回到空无一人的家里，一切开始漫漫浮出水面……  本片以东京一个四口之家为缩影，深细展现其内部风波，勾画各成员之挣扎轨迹，由此统摄东京乃至日本无数人群在世界经济格局转换、金融危机、中东战争等动荡局势下的生存境遇。  本片入选2008年《电影旬报》日本电影十大佳片。在戛纳电影节上荣获“一种关注”单元的评委会奖。获得第三届亚洲电影大奖 (Asian Film Awards，简称AFA) 最佳编剧和最佳电影两个奖项。"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.411,"y":2013,"rd":"2013-02-21","hs":1.481,"d":5.021,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":276624,"p":"/sRXKpSQuSePGxBVAMsDqC8Ps7D7.jpg","b":"/bl1z0iVr2CQeSNsRR4scYYHeNZf.jpg","t":"请叫我英雄","r":7.411,"y":2016,"rd":"2016-04-23","hs":1.68,"d":5.086,"mt":"movie","o":"电视新闻不停出现有人被咬的消息，一心希望成为出色漫画家的铃木英雄（大泉洋 饰），却只继续沉迷于他的漫画世界内；直至工作室的同事，甚至女友彻子亦相继受到感染，变成可怕的咬人狂魔，他才懂得带著打猎用的散弹枪及子弹慌忙逃走。市内一片混乱，铃木英雄救回几乎被丧尸噬咬的高中女生 比吕美（有村架纯 饰），两人结伴逃走，抵达市郊一大型购物商场，遇上曾任护士的薮（长泽正美 饰）及一群仍未被感染的生还者。他们靠商场的物资提供生活所需并建成一个小社区，共同抵抗前来袭击的丧尸。然而，小社区不久即被丧尸攻破，铃木英雄与他的散弹枪，联同比吕美及薮，必须为人类的最后生存机会奋战！"},{"id":126035,"p":"/8FzfvTObuqTkf3rAoW31RyArppK.jpg","b":"/cPLtnxTlFpCIyH6AkGNuGCluvY1.jpg","t":"無法抗拒的他","r":7.408,"y":2021,"rd":"2021-06-19","hs":3.147,"d":11.416,"mt":"tv","o":"這名愛調情的美術系男學生實在有著神奇魅力，她明明不相信愛情，卻也著迷地和他展開一段「床伴」關係。"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.395,"d":3.202,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":202783,"p":"/kL8q4t2PTLsAgSTewtIOEmvwDSi.jpg","b":"/cqM2urHIAfS75n0dhnt5hDYCMOM.jpg","t":"杀人者的难堪","r":7.401,"y":2024,"rd":"2024-02-09","hs":3.656,"d":6.954,"mt":"tv","o":"一起起意外杀戮接连发生，这名普通的年轻男子与一位精明的侦探陷入无尽的猫鼠游戏。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.4,"y":1995,"rd":"1995-03-11","hs":0.646,"d":2.308,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.964,"d":4.606,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.769,"d":3.024,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.768,"d":2.732,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.735,"d":2.487,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.463,"d":1.072,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.805,"d":17.266,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.637,"d":1.669,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":9543,"p":"/iry6L8H9vWfyvZRdCZRw1C6qrxG.jpg","b":"/mQhWdm3GRJ6VZKRcXDTcil5fak5.jpg","t":"岩窟王","r":7.4,"y":2004,"rd":"2004-10-06","hs":1.78,"d":15.563,"mt":"anime","o":"巴黎的年轻贵族阿尔贝·德·莫尔赛夫子爵为了追求刺激，与好友法兰兹·德皮利男爵一起前往月面都市来参加庆典。他们在那里遇见一位自称是基督山伯爵的神秘人物，阿尔贝·德·莫尔赛夫对伯爵相当好奇，并逐渐与他互相往来，不过这件事的背后似乎有着不为人知的阴谋。"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.647,"d":1.65,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.747,"d":2.076,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.981,"d":20.117,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":9410,"p":"/dHW4ZNEZDpUmkd8MOoGVnXkaNER.jpg","b":"/4rqrdFjoNcR1xaR7AoqibHFrRQF.jpg","t":"甲賀忍法帖","r":7.4,"y":2005,"rd":"2005-04-12","hs":2.436,"d":41.435,"mt":"anime","o":"慶長十九年（1614年），伊賀與甲賀兩族忍者各代表德川幕府大將軍德川家康的孫子竹千代與國千代相互廝殺，來決定三代將軍的人選。而這兩族忍者，分別為甲賀卍谷眾和伊賀鍔隱組，戰鬥在這二十名忍者間展開。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.994,"d":4.244,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.266,"d":4.236,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.025,"d":4.708,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"}]