[{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"时间脱离者","r":7,"y":2016,"rd":"2016-04-13","hs":0.738,"d":1.238,"mt":"movie","o":"生活在过去时空的一个男人和生活在现在时空的一个男人，都为了一个女人的命运而努力的爱情故事。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":660958,"p":"/xJ9fqqhhcW0k9YvQdg4UA7Ka57C.jpg","b":"/9ZLij77nEFCQt84LMkdU6Zc0PYV.jpg","t":"La Nuit des rois","r":6.7,"y":2021,"rd":"2021-02-26","hs":0.737,"d":0.815,"mt":"movie","o":""},{"id":850337,"p":"/fLe08drzgDhSFGwU9ip4bAMJXJr.jpg","b":"/9xIEYnviEoHcmHSI5ySvJhdI7oO.jpg","t":"If I Can't Have Love, I Want Power","r":6.4,"y":2021,"rd":"2021-08-20","hs":0.736,"d":0.813,"mt":"movie","o":""},{"id":763,"p":"/qEvd0xtRemayj9EnnyIfX7GFi0a.jpg","b":"/ecZ6MQ3Y63dtn35km6odO0e39aQ.jpg","t":"群尸玩过界","r":7.384,"y":1992,"rd":"1992-08-13","hs":0.734,"d":2.987,"mt":"movie","o":"故事开始于一支在苏门答腊岛活动的探险队，他们发现了当地一种长相怪异的鼠猴，便带回去卖给动物园，不料却因此酿出一个恶果。  　　莱尼（蒂莫西 巴姆Timothy Balme 饰）有着对他十分依赖的母亲，这天母亲被困在笼里的鼠猴咬了一口。不久后，她开始变得诡异万分，莱尼甚至看见她吃蜘蛛、咬狗，行为癫狂。莱尼请来医生护士，却被母亲撕咬后继而变成僵尸。明知母亲成为高度危险的人物，莱尼却不舍得伤害她，只把她和僵尸困在房间里。不料星星之火可以燎原，在莱尼家的一场舞会中，一大群人遭殃，他们变成乱七八糟的僵尸怪物横冲直撞，莱尼挥出电锯，杀得气喘呼呼，血肉四溅，情急下，莱尼心爱的却已变了质的母亲，也不能幸免。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.25,"y":2015,"rd":"2015-12-25","hs":0.733,"d":1.345,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":721636,"p":"/gSjykY5ZuVWHK0C7k4CXZ5566No.jpg","b":"/2J1ZBQKaRBuVjqd2VvZtMtZyjVx.jpg","t":"ചുരുളി","r":6.8,"y":2021,"rd":"2021-02-12","hs":0.721,"d":0.789,"mt":"movie","o":""},{"id":502173,"p":"/lLr9RlWGDZ6QjgE6LtSOZpwRYHi.jpg","b":"/uqwQfaSdhVX630LMnF1m2Prqi6I.jpg","t":"放松之人","r":6.03,"y":2019,"rd":"2019-03-22","hs":0.72,"d":0.961,"mt":"movie","o":"　　全球狂销电玩游戏《侠盗猎车手V》配乐霓虹印地安打造复古迷幻电子乐。阿比的意识被困在沙发动弹不得，他打着电动、说着话，必须想办法破关离开沙发。\r 　　1999年，千禧虫危机近在眼前，一无是处的废宅阿比宅在客厅沙发上，接受哥哥凯姆提出的各种荒谬挑战。哥哥开出的最终大魔王挑战——将号称“不可能破关”的经典游戏小精灵第256关给破关，否则不准离开沙发！\r 　　但小精灵的第256关在程式设计上有着先天的漏洞，不论如何玩到最后总会当机，即便如此，阿比仍然接受了这项不可能成功的挑战，他将拿出废宅的毅力，窝在沙发上打电动、继续打电动、不停打电动……"},{"id":538227,"p":"/2NkWhBz8qXvr4cPi1uFzslNvtwN.jpg","b":"/6Rie2qP3R7DCnexj87XGaeCFb70.jpg","t":"通灵车教","r":6.5,"y":2019,"rd":"2019-09-13","hs":0.719,"d":0.971,"mt":"movie","o":"罗斯是一个可爱的小镇驾驶教练，她有超能力，也就是“天赋”，这意味着她可以和精神世界对话。在看到他们对她父亲文森特所做的事情后，罗斯对自己的能力又爱又恨，并试图忽视当地人不断的琐碎的精神需求——闹鬼的垃圾箱、拖拉机、儿童自行车、煎锅等等。然而，当她的帮助是请求莎拉，一个十几岁的父亲，马丁，是困扰他已故的唠叨妻子，她是非常诱惑…马丁似乎是个很好的人!与此同时，在城外的一座大城堡里，克里斯琴·温特，一个落魄的摇滚明星，有一个邪恶的计划，要出卖自己的灵魂来获得新的..."},{"id":456616,"p":"/uz0NeJCLnWUNkzeL0bV2hfpbydk.jpg","b":"/rnwkOHfrB9g67Th6TtU1Gw2cd5g.jpg","t":"如何成为大坏蛋","r":6.6,"y":2018,"rd":"2018-06-28","hs":0.718,"d":1.038,"mt":"movie","o":"　　14岁的莉莉丝的生活与一个正常的青少年相似，但也有一个特点：她是魔鬼的女儿，和他一起生活在地狱里。因为她在那里完全无聊，想玩得开心，想探索世界，所以她和父亲订了一个协议：允许她去地球一个星期，但她必须把好人变成坏人。如果她在这一挑战中取得成功，她可能会永远留在地球上；否则她将陷入地狱般枯燥的工作，簿记在黑社会。"},{"id":861996,"p":"/yKn82ILhvFU1kdWI0Fc8pxMXiwX.jpg","b":"/t5rjRHHmwyqbZdT31MFnwCJiPQy.jpg","t":"முதல் நீ முடிவும் நீ","r":8.3,"y":2022,"rd":"2022-01-21","hs":0.717,"d":0.694,"mt":"movie","o":""},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"rd":"2017-06-15","hs":0.715,"d":1.106,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.714,"d":1.879,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.71,"d":2.919,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":40709,"p":"/2m758pf2DF5lHtHsoHcC0oFm7qj.jpg","b":"/ykVDz6aZ0LmMxdkUAT63MEYZC5x.jpg","t":"古墓迷途","r":6.1,"y":2008,"rd":"2008-02-21","hs":0.709,"d":1.799,"mt":"movie","o":"谢尔盖 曾经是大学历史系的高材生，如今却成为了一个倒卖文物的小混混，他带领着齐烈普 、斯皮尔特 和秋哈，整日穿梭在大大小小的古墓之中，企图找到能让他们一夜暴富的珍宝。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.115,"y":2013,"rd":"2013-09-20","hs":0.705,"d":1.534,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.703,"d":2.498,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.702,"d":2.13,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":434245,"p":"/5XPmp8ATUJyl0XmiyHcdGtmhCx2.jpg","b":"/7yIoCsxeL2UzjUjULufEzIUlwI4.jpg","t":"超时空堡垒","r":7.197,"y":2017,"rd":"2017-10-12","hs":0.702,"d":1.068,"mt":"movie","o":"　　根据乌克兰同名小说改编。少年维塔亚被吸入了1000年前的天门，要返回现世，必须获取佩龙之心，召唤神的力量，但是佩龙之心却被万恶的库曼族抢走。他们招出了石头巨人，欲统治世界……"},{"id":11687,"p":"/eEtLpbKCEne4R7hFaoZ2ETofHTN.jpg","b":"/t9N0AYD6j2d3dSPDdeOhhLmz1nb.jpg","t":"时空急转弯","r":7.125,"y":1993,"rd":"1993-01-27","hs":0.7,"d":2.774,"mt":"movie","o":"　　故事发生在十二世纪的法国，一种神奇且危险的时光穿梭魔力药水令戈德弗鲁瓦骑士（让·雷诺 Jean Reno 饰）和其仆人拉弗里普伊（克里斯汀·克拉维尔 Christian Clavier 饰）一同穿越到了二十一世纪的美国芝加哥。翻天覆地的变化和车水马龙的大街让这两个“老古董”既好奇又恐惧，就在此时，一位名为茱莉亚（瓦莱丽·勒梅西埃 Pierre Aussedat 饰）的美丽女子出现在了两人的面前。巧合的是，这位茱莉亚不是别人，竟然就是戈德弗鲁瓦骑士的后代。  　　很快，戈德弗鲁瓦骑士和拉弗里普伊便明白了他们的处境，与此同时，一个严重的问题浮出了水面——如果他们无法返回属于自己的时代，那也就意味着，他们的后代，也就是茱莉亚也将不复存在。十万火急之下，戈德弗鲁瓦骑士一行人开始寻找起了回到过去的方法。"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":455974,"p":"/xzzfyBznde9QRyO3cGCKFxpUcP3.jpg","b":"/78fghBGXWLpw2HTuaADrRwmjOEQ.jpg","t":"我心蔚蓝","r":6.7,"y":2017,"rd":"2017-10-02","hs":0.699,"d":1.081,"mt":"movie","o":"　　暑假前，15岁的米娅和她的父母搬到了齐富的郊区。她早就感到与父母疏远了，当她问她是否会被收养时，她的母亲变得很生气，但是没有回答。虽然米娅陷入了一个野生青少年的存在，试图应付这一切，她的身体开始发生奇怪的变化。首先，很难察觉到，但随后有一种力量把她赶出了头脑。在她的绝望中，她试图用性和毒品来麻痹自己，希望能阻止淹没她的浪潮。但是大自然更强大。"},{"id":45156,"p":"/l6PPyobgVN4eVlD9pJZg2SIPJMT.jpg","b":"/hSl0AZ2A2BCBy9eaCnF6f6kt0jF.jpg","t":"天使的微笑","r":6.398,"y":2011,"rd":"2011-02-03","hs":0.698,"d":1.576,"mt":"movie","o":"爱情总在最意想不到的时候发生。身为一个事业成功的女强人，个性开朗的Marley(凯特.哈德森饰)拥有许多关心她的好朋友，也尽情享受多采多姿的生活，即使单身也从来不缺男伴，看似一切完美的她，却始终不相信爱情。直到有一天，Marley被宣告得了癌症，即将不久人世，她却在治疗过程中，和主治医生Julian(盖尔.加西亚.贝纳尔 饰)渐渐产生情愫，然而比起死亡的威胁，她更害怕陷入爱情中……"},{"id":616584,"p":"/nVi0yBBPj5Z96JgGWVIg94kv7bR.jpg","b":"/xnCD0VhBVqvqE47PIlYM2M88Hif.jpg","t":"爱哭鬼上学记","r":7.77,"y":2019,"rd":"2019-09-05","hs":0.697,"d":0.887,"mt":"movie","o":"该片讲述了Cry Baby来到了一所学校上学，受尽师生欺辱后与她最好的朋友们结成一对，结束了学校压迫性的K-12制度的故事。"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.696,"d":1.246,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.696,"d":1.508,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":305638,"p":"/j9LgR7lePu2S0NwUb6rAjCjnvUC.jpg","b":"/1yFDezBuGNnzcKyYd0xpnA6HDW2.jpg","t":"女巫斗恶龙","r":5.811,"y":2015,"rd":"2015-03-26","hs":0.695,"d":1.25,"mt":"movie","o":"夏莫的女儿迪娜不情愿地继承了她母亲的超能力，能看穿别人的灵魂，让人们感到羞愧。当王位的唯一继承人杜拉克被误判为是杀害他家人的凶手，迪娜的母亲没有禁住诱惑偷偷去找他想逼他招供。然而由于滥用自己的超能力，导致她被捕。于是迪娜去揭开凶杀的真相……"}]