[{"id":207936,"p":"/6Dg1MqdqAaoia58KaXSNETn3Qya.jpg","b":"/xpRbqBKqZszYqIJBe547WY2I7t4.jpg","t":"摇摇欲坠","r":6.2,"y":2016,"rd":"2016-02-12","hs":0.734,"d":1.257,"mt":"movie","o":"一个年轻的女人的丈夫是一个著名的民谣歌手，在丈夫去世后自己一个人过着艰难的生活，然而一个纽约的记者认为她丈夫的死因有鬼，并找上门逼迫她面对她所失去的一切……"},{"id":8223,"p":"/mCbjj5q3avgep0ptoJmLxaFG2Uy.jpg","b":"/l8dbS5uLR2IzRu3qwMOXCUBRLnh.jpg","t":"基卡","r":6.5,"y":1993,"rd":"1993-10-29","hs":0.733,"d":3.17,"mt":"movie","o":"乐观向上的化妆师基卡（Verónica Forqué 饰）和有着偷窥癖的摄影师雷蒙（Àlex Casanovas）隔街而居。基卡并不知道，他早已成为对面邻居偷窥和暗恋的对象。不久，基卡家女佣胡安娜（Rossy de Palma 饰）的弟弟获释出狱，这个变态的男人不仅 和姐姐保持着不伦的关系，还将基卡强暴。而这一切，都被雷蒙摄入了镜头之中。另一方面，雷蒙的前女友——电视台主持人安德莉亚（Victoria Abril 饰）为求收视率，竟公然播放基卡被施暴的录像。事情开始变得一团糟……"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":190880,"p":"/unR68DSN58QuCkASgC6HW89CAih.jpg","b":"/skYxo3bOe9JoNLbgfXKREZl5Z3B.jpg","t":"男孩们和吉约姆","r":6.664,"y":2013,"rd":"2013-11-20","hs":0.729,"d":1.493,"mt":"movie","o":"男孩吉约姆从小就被认为与众不同，他的妈妈先入为主的决定了孩子的性向，并且以开明自居。每次叫孩子吃饭她都喊：“男孩们，还有吉约姆，给我下来！”然而问题是吉约姆喜欢的是女孩，而且超喜欢。他与母亲的对抗随着长大而愈演愈烈。在发生过很多故事之后，两人终于能心平气和的在电话里说：“亲爱的儿子，再见。”“我爱你妈妈，晚安。”这是一个有趣的反向出柜故事，它说明真正尊重性取向的困难。本片由法国著名喜剧演员圭洛姆·加里尼首次执导，改编自他3年前大受欢迎的同名舞台剧。"},{"id":452413,"p":"/7pyVFF2qB7RErEPgyc4Db5cA9H3.jpg","b":"/4UreNo3ASpycKg4LDP7r9n37pFF.jpg","t":"喜欢你","r":6.8,"y":2017,"rd":"2017-04-28","hs":0.727,"d":1.134,"mt":"movie","o":"　　掌管跨国经济体的路晋刻薄挑剔，仅有美食这一个爱好。创意厨师顾胜男迷糊邋遢得过且过。一次收购，一道女巫汤，路晋喜欢上了顾胜男的菜却讨厌极了她这个人。喜欢还是讨厌究竟何去何从？"},{"id":320588,"p":"/iYRpTDqZgA3rsRh4EIkWHsMjAKd.jpg","b":"/zUhXcua0gCTHjN9tYMQTJyfX7Qm.jpg","t":"你好，我叫多蕾丝","r":6.394,"y":2015,"rd":"2015-11-27","hs":0.725,"d":1.336,"mt":"movie","o":"年逾花甲的多蕾丝仍旧有著一颗渴望爱情的少女心，在一场自助会中她遇到了年轻的白马王子。年龄不是问题，多蕾丝决定为了她的真爱展开追爱行动。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":291157,"p":"/fJnWRipBGa5p1UxBLShDF1SMw01.jpg","b":"/6OiopPJu3SbxFbI1qrE0IqEp0qm.jpg","t":"皇室奇遇记","r":6.6,"y":2014,"rd":"2014-09-19","hs":0.725,"d":1.373,"mt":"movie","o":"米莉·查克拉瓦蒂，一位效力于印度板球超级联赛的运动理疗师，经朋友推荐在联赛结束之际前往桑巴莱加尔，为拉索尔皇室的国王进行康复治疗。而在皇室的生活并非想象得如此幸福，对家事不管不问且不愿进行治疗的国王，严肃的皇后操守着家里的一切事务，外表气质忧郁但本质工作狂的王子，恪守家规、从不敢表露真实想法的小公主。就是这样的一个沉闷皇室家庭，在米莉的来到后，一切天翻地覆… 渐渐地，米莉通过自己的不懈努力与开朗性格，不仅博得了国王的信任和配合，说服了小公主勇敢追逐自己的梦想，而且与此同时，却和已订婚的王子产生了暧昧之情；而自说自话、天马行空的米莉始终不被严格的皇后所喜爱。直到有一天，米莉发现了隐藏在这个家族背后一个巨大的秘密... 米莉能否和童话中的王子长厢厮守？能否赢得皇后的喜爱？这场皇室奇遇记究竟又有多跌宕起伏？"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.457,"y":1991,"rd":"1991-08-01","hs":0.724,"d":2.959,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.447,"y":2008,"rd":"2008-10-03","hs":0.723,"d":1.948,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":431017,"p":"/1SzHl1l0ehg3YLIbvA3sIXoXhbw.jpg","b":"/FVsbs04gwhjCug1LBSFO1wtUOD.jpg","t":"心灵暖阳","r":5.2,"y":2017,"rd":"2017-09-27","hs":0.722,"d":1.186,"mt":"movie","o":"伊莎贝尔（茱丽叶毕诺许饰演）是一位离过婚的巴黎艺术家，希望真爱降临，却总是在爱与不爱之间犹豫，在与每一个男人的爱情拉扯的同时，她也发掘自身对情感与慾望的悸动。上一秒在跟银行秃头男缠绵，下一秒又对帅气的音乐家动心；男人不坏她还不爱，越是对她漫不在乎，她越对他倍加呵护。迷失在这恋爱丛林裡的伊莎贝尔，是否能如愿找到穿透黑暗的那一缕阳光呢？"},{"id":205220,"p":"/eBUv2GmGdXmCk1AaSOmyiu70hN8.jpg","b":"/eyn0vuN4IZjImE5Dws0iPhZrCMc.jpg","t":"菲洛梅娜","r":7.346,"y":2013,"rd":"2013-11-01","hs":0.721,"d":1.369,"mt":"movie","o":"影片讲述了一个真实的故事。一名妇女用了50多年时间找寻被从自己身边强迫带走的孩子。那是在1952年的爱尔兰，社会风气保守，菲洛梅娜·李(Philomena Lee )生下孩子时是一个未成年少女，她以“堕落”的罪名被关押进罗斯克里(Roscrea)的修道院，而襁褓中的婴孩被修女强行抱走，送到了美国供人收养。菲洛梅娜在接下来的五十年时间里，没有一天不再想念自己的孩子，她也没有放弃找寻到他再次拥抱他的希望。《菲洛梅娜》改编自 BBC 记者马丁·斯克斯史密斯出版的作品《菲诺梅娜的遗失孩子》，来自真人真事。1952年的爱尔兰世风依旧保守，未成年的菲洛梅娜不仅不能抚养刚出生的孩子，自己也被迫在修道院受罚。三年后儿子在修道院安排下远赴美国被领养。50年无果的寻找后，她将这一秘密告诉记者马丁，在后者帮助下，踏上了前往美国的寻子之路。寻子途中，既有菲洛梅娜对儿子精彩人生的发现，也有处在人生不同阶段的老人和记者的彼此互助和情怀。"},{"id":425980,"p":"/uXiNpvig7EMq18VyNBUTlWrmN0q.jpg","b":"/eRfANc4xSRNaR8E9fUI9hdLkCWB.jpg","t":"布拉德的中年危机","r":6.23,"y":2017,"rd":"2017-09-14","hs":0.721,"d":1.166,"mt":"movie","o":"一名有着美好工作及家庭的男人，尽管如此，他还是相当羡慕老同学们比他拥有更好的命运。而在陪同儿子前往大学途中的东海岸之旅，他不得不再次面对老友们给他带来的挫败感。"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":321751,"p":"/bzUQ7XAYh1faUp2QySCSb8hvPSR.jpg","b":"/fTnBp9hqcnKfZ56ccwxxZ2iogGZ.jpg","t":"美好的一天","r":6.7,"y":2015,"rd":"2015-08-28","hs":0.719,"d":1.298,"mt":"movie","o":"善于描绘社会荒谬景象的西班牙导演阿拉诺，新作《极渴救援》将镜头转向战乱的巴尔干半岛冲突区，讲述一件原本能轻易解决的水源危机，却在一连串刁难和天人交战后，成为不可能的任务，令一批好莱坞影星班尼西欧岱托罗、提姆罗宾斯、欧嘉柯瑞兰寇所饰演的国际义工们，在各怀心机下陷入不可收拾的荒谬情境。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":331588,"p":"/myfLGT7afJkYQZNx4wrbl6ljw48.jpg","b":"/cv9zr23pVNBvZOmFEAERlfJvLHu.jpg","t":"养女基里","r":6.6,"y":2015,"rd":"2015-10-05","hs":0.718,"d":1.286,"mt":"movie","o":"本片讲述叛逆女孩基里(苏菲·奈丽丝饰)和养母(凯西·贝茨饰)之间温情搞笑的故事。"},{"id":356298,"p":"/f8PuoewhI3qeROdfXSw2Utjf1On.jpg","b":"/3uNuI1NQWJNuE5EAtxUOSZhRWSV.jpg","t":"勿犹豫","r":6.4,"y":2016,"rd":"2016-07-22","hs":0.717,"d":1.227,"mt":"movie","o":"一个即兴组织处理几个危机，包括租赁损失和一个成员击中大时间"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":474972,"p":"/6HLnj8mYoIM9UW5h0aC6YVSpJKO.jpg","b":"/pfuLljw9tNNIPABwYgHo30cQhLH.jpg","t":"甜蜜圣诞节","r":6.4,"y":2017,"rd":"2017-11-11","hs":0.715,"d":1.114,"mt":"movie","o":""},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.714,"d":2.853,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":2925,"p":"/2ApifgYnfdJUSmCKzTBrWOYYWsn.jpg","b":"/4GK0IqSk6t61zf4ij3t1lbJlTqS.jpg","t":"前妻俱乐部","r":6.706,"y":1996,"rd":"1996-09-20","hs":0.711,"d":2.762,"mt":"movie","o":"　　三位大学好友布兰达（贝特•米德勒 饰）、埃利斯（歌蒂•韩 饰）、安妮黛安•基顿 饰）离开大学后各奔前程。但她们的婚姻是相似的，她们各自的丈夫都爱上了别的女人。虽然她们都把青春贡献给了自己的丈夫，协助丈夫名成利就，但她们还是无可避免都被丈夫抛弃了，成为了弃妇。\r 　　三位昔日的好友成为了彼此之间的倾诉对象，难免得同病相怜一番。而她们更做出了一个重要的决定，团结一致的她们要对她们无情的丈夫们实行报复，组成了一支“前期俱乐部”，务求成功执行她们的计划……"},{"id":664031,"p":"/d5LUnh5fH6ArY4eXnMZ20tKZxEU.jpg","b":"/cL8nGFsbFkvaHh33PesJPKgs2HJ.jpg","t":"美丽至极","r":6.941,"y":2020,"rd":"2020-10-22","hs":0.71,"d":0.859,"mt":"movie","o":"这名患有罕见遗传疾病的女子迷人却笨拙，她厌倦了只能与好友们一起幻想约会的场景，决定为爱行动。"},{"id":156711,"p":"/8f9XX2rIOY5kmzivS5sZfnVuCxE.jpg","b":"/c3eDS62fd2wuchzjbv5kJAIoIiD.jpg","t":"奥斯汀乐园","r":6.4,"y":2013,"rd":"2013-08-15","hs":0.709,"d":1.447,"mt":"movie","o":"表面上看来，珍妮（凯丽·拉塞尔 Keri Russell 饰）是一位再平凡不过的姑娘，然而，在她的内心里隐藏着一个只有她自己才知道的秘密。原来，珍妮深深的沉迷于英国女作家简奥斯汀所撰写的小说之中，对于她笔下的“达西先生”更是迷恋的无法自拔，在珍妮的心目中，达西先生就是她日后择偶的唯一标杆。  然而，正由于怀抱着这样不切实际的可笑幻想，才让珍妮在感情世界里处处碰壁遍体鳞伤。一次偶然中，她收到了一封来自远房亲戚的来信，这位富有的绅士邀请珍妮前往“奥斯汀庄园”度假，珍妮当然不会放过这一千载难逢的好机会，并在内心里暗暗生出了对于这名绅士的好感。可是珍妮再也想不到，这一趟旅程不仅是她的寻梦之旅，却也是她的梦碎之旅。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":380225,"p":"/wYD7A87DxGjhb9Gsq9Uhnxhv8Zd.jpg","b":"/lmVtUoozJqZdXRB3pFM5aOzZprk.jpg","t":"疯爱","r":7.4,"y":2016,"rd":"2016-05-17","hs":0.708,"d":1.125,"mt":"movie","o":"比阿特丽斯是一个胡话连篇的人，自称是一个与世界各国的大咖有密切往来并有亿万财产的伯爵夫人。唐纳特拉是一个安静的纹有纹身的女人，禁锢在自己的神秘里无法自拔。她们都是精神病人，在精神病院里遭受软禁。保罗维尔奇这部新片讲述了她们之间出乎意料的友谊，和在逃离精神病院的冒险过程中这两个疯子不断在这个露天的所谓正常人的世界里寻求乐趣和爱的故事"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":582681,"p":"/vPR2d4pU7QVTTwdWPjTG0ax4B7Z.jpg","b":"/reWlnWgwZbKgrDDQ9gUWpTGQ7ql.jpg","t":"友情以上","r":7.2,"y":2019,"rd":"2019-02-14","hs":0.707,"d":0.929,"mt":"movie","o":"高中时期，阿潘（Nine 饰）鼓起勇气跟他最好的朋友小琴（平采娜 饰）告白，却惨遭小琴以“好朋友”名义婉转拒绝，被发好人卡的阿潘只得继续以“好朋友”的身份默默地陪伴在小琴身边。多年以后，小琴爱上了一名音乐制作人泰德；有了这个天才男友，阿潘与小琴更加只能维持着“友情以上，恋人未满”的关系。泰德因工作需求，身边经常围绕着许多年轻的美眉，小琴只好请求他最好的朋友阿潘来帮忙守护这份爱情，阿潘则决定奋力一搏：“我才不要当什么狗屁好朋友！”究竟，阿潘是否能打破“好朋友”的界线，成功追到小琴摆脱单身呢？影片由《天才枪手》原班制作团队操刀，《音为爱》导演查亚诺普·布恩帕拉科执导，泰国当红小鲜肉Nine与有着“国民初恋”之称的平采娜联袂出演。"}]