[{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":66657,"p":"/dAnK8EUrqwI5vkHPDqJc4cmBiSR.jpg","b":"/jznP87h6Mo5E8s5wNqoCCgcT86i.jpg","t":"逃学威龙3：龙过鸡年","r":6.487,"y":1993,"rd":"1993-01-14","hs":0.684,"d":2.741,"mt":"movie","o":"　　香港富商王百万在做爱时，被人用钉锥刺死。警察周星星（周星驰饰）因为容貌与死者酷似，而被派往富商家调查情况。周星星假装失意进人王家，他渐渐发现原来王百万与妻子（梅艳芳饰）的感情一直处于危机状态。在调查中。一他发现王氏夫妻的朋友林大岳有很大的嫌疑。在调查过程中，林大岳突然被人杀死而王妻的嫌疑也越来越明显，正当各种证据都显示王妻就是凶手的时候．真正的凶手出现了。"},{"id":62564,"p":"/1eFmvVloni4leN6piX3SrwwOLrI.jpg","b":"/5S3QuLiPOZs1PPwcusuSTiCSaRN.jpg","t":"艾玛好色","r":6.3,"y":2011,"rd":"2011-08-19","hs":0.684,"d":1.496,"mt":"movie","o":"小镇女孩艾玛在派对上和全校公认的白马王子“插枪走火”，没想到却使她从天堂般的春梦，瞬间掉进被全镇讪笑的地狱生活。快要爆炸的性欲、莫逆手帕情谊的背叛、成人价值的折磨，及女孩眼中沉闷到该死的晦暗小镇风景，都烘托出这漂流在孩童和成人之间的青春灵薄狱。\r 新品种少女学。女孩艾玛有点色，色情电话来谈心，老板到老友，男女都可以，异想世界中通通恋上我的床，直到白马王子咚咚来，一个「擦枪走火」，从此引发好姊妹之间战火。当整个小镇与我为敌。\r 身体乍萌的战栗与微微的迷惑。女孩之间转瞬变脸合纵连横的复杂关系，清新又坦荡，越要爱越要作。\r 追忆起那些汤汤水水的甜蜜事儿。青春微色，微涩。\r 少女情怀总是湿。新世代少女站出来，导演雅妮克贾考森重写成长电影系谱，让鸡汤变清水，欲望可以很浑浊也能很纯净，直触成长不可言说之蕊心，亲情友情爱情层次分明一次到位，还有激情和恋情，浑然天成毫不造作。"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.682,"d":2.259,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":318922,"p":"/pMqa6G9iSDQZtuDIIl4Rw5NDGmQ.jpg","b":"/wlTLDtE1I9V3wD2H4YfNb0MkZXO.jpg","t":"杀死汝伴","r":6.079,"y":2015,"rd":"2015-11-06","hs":0.681,"d":1.224,"mt":"movie","o":"改编自苏格兰作家John Niven的同名小说，讲述了一位A&amp;R人员(A&amp;R man)Steven Stelfox，为了寻找下一个大热曲，在这个谁主沉浮的音乐圈弥足深陷，走向万劫不复的故事。在音乐业界中，A&amp;R（artist and repertoire）是唱片公司下的一个部门，负责发掘、训练歌手或艺人。A&amp;R部门是担任唱片公司和歌手之间的连结，帮助唱片公司的歌手在商业市场上获得成功，同时也要开发、训练歌手的能力。此外，A&amp;R也经常需要负责与歌手签订合约、为歌手寻找适合的作曲者和唱片制作人，以及安排录音时程计划。"},{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":370978,"p":"/vAeu6yOSHYNuONztXRbbbgTr3PU.jpg","b":"/erIfV6Xm60tsEySsrDolb8DoqNP.jpg","t":"奇奇欲爱世界","r":6.1,"y":2016,"rd":"2016-04-01","hs":0.681,"d":1.154,"mt":"movie","o":"本片通过五个不同寻常的小故事，阐述着性与爱的关系：派克和安娜是一对已婚夫妇，他们想要重燃他们在性关系中缺失已久的激情。 何塞•路易斯试着重获他妻子帕罗那的欢心，因一次意外而丧失行动力的她，至今只能坐在轮椅上。坎德拉里亚和安东尼奥想尽一切办法怀上孩子，但她始终在做爱时达不到高潮。艾利克斯试着满足娜塔莉亚的幻想，但她却开始怀疑他最后会不会向她求婚。最后，桑德拉一直寻找着自己的那个真命天子，受困聋哑于她又将如何找到真爱？。他们爱着，害怕着，承受着，探索着自己不同的性癖好以及“性”格的多样性，最后终于找到通往幸福的路。"},{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.915,"y":2006,"rd":"2006-10-09","hs":0.681,"d":1.93,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":498678,"p":"/nUIRoWm7Zq1QQhDYjqmHftDOemW.jpg","b":"/kaLpZ8hXiVxfpwMhsKbQ3WQwgnO.jpg","t":"文胸奇缘","r":5.986,"y":2019,"rd":"2019-09-11","hs":0.678,"d":0.884,"mt":"movie","o":"火车司机努兰退休前最后一次出车，意外从路上卷下一件蓝色文胸。为了摆脱孤独的日常，努兰开始了他生命中最冒险的旅程：寻“胸”之旅……"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.209,"y":1992,"rd":"1992-05-08","hs":0.676,"d":2.668,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.676,"d":1.703,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":505175,"p":"/edKCIS7i4qruQ8B8sbou8scvPLe.jpg","b":"/odmG3Y24tpJCa3wOrnn9luGaBtz.jpg","t":"方寸之爱","r":6.674,"y":2018,"rd":"2018-02-14","hs":0.676,"d":0.955,"mt":"movie","o":"Netflix进军印度，将发行旗下首部印度电影。这部名为[方寸之爱](Love Per Square Foot，暂译)的喜剧新片将是印度首部专门为流媒体打造的电影。影片由Netflix和本土公司UTV 影业共同打造。故事围绕一对打算在孟买买房的年轻夫妇展开，将于明年年初登陆Netflix。"},{"id":55156,"p":"/w4xYhJgeWelGgZNjJMjSNlhKL5K.jpg","b":"/x8zprGIgH2pExKCyNdwfANcbnlG.jpg","t":"九品芝麻官","r":7.321,"y":1994,"rd":"1994-03-31","hs":0.674,"d":2.556,"mt":"movie","o":"包龙星（周星驰 饰）用钱买了一个候补知县，可是他为人贪婪，乡亲都对他痛恨之极。在他代职知县的时候，戚家媳妇（张敏 饰）遭到了常威（邹兆龙 饰）的强暴，后来常威杀了他们全家，更嫁祸于戚秦氏。"},{"id":2185,"p":"/h844gBztdYMLrroUen6qbsomrGx.jpg","b":"/1HhffsQZpVK1hlZ48sGX0F7KExy.jpg","t":"大麻烦","r":6.128,"y":2002,"rd":"2002-04-05","hs":0.674,"d":2.119,"mt":"movie","o":"大麻烦》是曾执导《矮子当道》(“Get Shorty”)和《黑超特警》(“Men in Black”)的导演巴里-索南费尔德(Barry Sonnenfeld)推出的最新力作。此部喜剧片有个不错的演出阵容：蒂姆-艾伦(Tim Allen)、雷妮-鲁索(Rene Russo)、斯坦利-塔茨(Stanley Tucci)、汤姆-赛兹莫尔(Tom Sizemore)、约翰尼-纳什维尔(Johnny Knoxville)、贾森-李(Jason Lee)和德怀特-“Heavy D”-迈尔斯(Dwight“Heavy D”Myers)。影片改编自普利策奖得主、幽默作家戴夫-巴里(Dave Barry)最畅销的一部小说，讲述了一个神秘的手提箱是如何将一个\r 　　离了婚的父亲、一个郁闷不乐的家庭主妇、两个杀手、一对街头流氓、两个情窦初开的少年以及两个联邦调查局(FBI)的特工和一只引起幻觉的蟾蜍连结在一起，并改变了他们的生活。\r 　　\r 　　蒂姆-艾伦在片中饰演埃利奥特-阿诺德(Eliot Arnold)--一位已卸任的新闻工作者和离了婚的父亲。他的儿子马特(Matt，本-福斯特饰，Ben Foster)正在与他的邻居朋友珍妮(Jenny，祖伊-德施尼尔饰，Zooey Deschanel)一起玩水枪游戏。与此同时，混乱场面来临了。二个傻乎乎的杀手斯纳克(Snake，汤姆-赛兹莫尔饰)和埃迪(Eddie，约翰尼-纳什维尔饰)出现了，他们准备暗杀珍妮名声不好的继父阿瑟-赫克(Arthur Herk，斯坦利-塔茨饰)，因为阿瑟偷了他老板的钱。然而，这两个自称“杀手”的傻瓜并没有去刺杀阿瑟，相反却去偷了一个军火商装有核武器的手提箱。\r 　　\r 　　当利奥特-阿诺德和莫妮卡警官(Monica，简尼安-加罗法洛饰，Janeane Garofalo)前去追寻斯纳克和埃迪时，一路上遇见了迈阿密当地形形色色的居民，还有一只巨大的引起幻觉的蟾蜍、一条名叫达夫妮(Daphne)的巨蟒和拦路的山羊，以及市民们熟悉的娱乐公园“假牙冒险园”(Denture Adventure)。"},{"id":35428,"p":"/cseDOz1XUYgJIshErUrLvO8Evt6.jpg","b":"/i2VYdkt2qyIuxpZbhY1cWVkQAFi.jpg","t":"男人私房话","r":7.233,"y":2010,"rd":"2010-03-04","hs":0.673,"d":1.484,"mt":"movie","o":"　四个知心好朋友完全摆脱了琐碎的日常生活，一同奔赴奥德萨去看俄罗斯乐队Bi-2的演唱会。四人中，斯拉瓦几乎一无所有，卡米里由于和妻子的争吵而被负罪感困扰，阿廖沙陷入了一段三角关系，而萨沙事实上生活在办公室里。观众们将有机会窥视到，这些男人不舍昼夜，甚至在睡梦中都在继续的谈话内容究竟是什么。 　　这些交谈与评论的对象包括日常生活，家庭生活，未能实现的梦想，食物，金钱，女人和艺术等等。令人欣喜的是，他们谈论这一切的方式，绝不同于流行影片中固有的庸俗腔调，而拥有善良美好的出发点。这是一部无论男人还是女人都可以用心去看的有趣又欢快的电影，其中毫无对女性的攻击或指摘，至多是有些轻松而无恶意的玩笑话罢了。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":9427,"p":"/crtSEBd4ya9r5oEFHRatAud6Id8.jpg","b":"/dxhf7ozF8pJVJznuZG0VyQi1UDT.jpg","t":"光猪六壮士","r":6.995,"y":1997,"rd":"1997-08-13","hs":0.67,"d":2.345,"mt":"movie","o":"下岗恐怕不仅仅是中国工人面对的问题，下岗了怎么办？英国人用他们的幽默给我们上了一课。这天，刚下岗的钢铁工人盖茨（罗伯特•卡莱尔 Robert Carlyle 饰）和戴夫（马克•艾迪 Mark Addy 饰）遇上了一个同病相怜的兄弟――正在自杀的龙珀（史提夫•惠森 Ste ve Huison 饰），二人慌忙救下了他。为了今后的出路，三人绞尽脑汁。最终，他们想出了一个近乎疯狂的主意。他们找到了已经转业在舞厅当演员的前工头杰拉尔，于是，当地第一个专门的男人脱衣舞团成立了！随后，黑人霍斯和小伙子盖伊也闻风加入了这个团体。在一连串爆笑的场面下，这个脱衣舞团第一次演出就获得了空前的成功，虽然因为涉嫌色情遭到了警察调查，却为这个团体增加了更加多人气，很多人出于好奇心而来观看演出。在获得了家庭成员的理解后，这个团体开始了他们的终极演出。"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":141043,"p":"/ibtYPDUQXKK2CIYzMEWgt1VNMlP.jpg","b":"/cA2lXcl4rVKsRltJwVYRqpSqvhq.jpg","t":"自杀四人组","r":6.2,"y":2014,"rd":"2014-03-20","hs":0.668,"d":1.304,"mt":"movie","o":"在元旦新年的守岁夜，伦敦有四个失意绝望的人：因为跟一个15岁少女上床而声败名裂的电视名人马丁；除了照顾自己严重残疾的成年儿子没有自己生活的中年妇女莫莲；因为姐姐几年前神秘失踪而一直走不出心理阴影的少女杰丝；和乐队解散、女友分手的美国摇滚歌手JJ。他们都想到著名的“礼帽大 厦”楼顶跳楼自杀，四人在楼顶不期而遇。他们一起度过了一个晚上，讲述各自不幸的遭遇，第二天一早各自回家，但从此形成了一个奇怪的四人小团体，开始发生各种各样有趣的事情，比如他们试图挽救马丁的婚姻，结果一团糟；他们组成读书会，专门讨论自杀的作家们，他们还计划不周地匆匆去金丝雀群岛旅行…"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":82532,"p":"/eh8KzVUzOeZES67FPjO8NktLtY7.jpg","b":"/2TlVQC5s6veC9MZSIj9K2Drrb.jpg","t":"住在家里的杰夫","r":6.22,"y":2012,"rd":"2012-03-16","hs":0.667,"d":1.426,"mt":"movie","o":"杰夫（杰森·席格尔 Jason Segel 饰）是个整天无所事事的宅男，被母亲莎伦（苏珊·萨兰登 Susan Sarandon 饰）呼来喝去嫌他办事不力，他的哥哥帕特（艾德·赫尔姆斯 Ed Helms 饰）倒是事业不错还结婚了，但与妻子琳达（朱迪·格雷尔 Judy Gr eer 饰）也在闹婚姻危机。一日杰夫接到一个打错的电话，又在公交车上遇见个高中生，球衣背后名字恰好印着打电话人要找的那个名字，一向着迷电影《天兆》的杰夫认为这是一个启示，跟着高中生下车的他遭遇抢劫，无奈游荡在大街上偶遇哥哥帕特，两人又莫名遇见和另一个男人单独吃饭的琳达，帕特拉着杰夫去追查琳达“外遇”的真相，混乱的一天随着杰夫的“启示”而展开……"},{"id":284298,"p":"/sDXb9YoXF7iH431qlQUnKPe1JM9.jpg","b":"/tUOgaWH8vV88LmLNiVv6Fmc5FdY.jpg","t":"心花路放","r":6.1,"y":2014,"rd":"2014-09-26","hs":0.666,"d":1.218,"mt":"movie","o":"二手音响商耿浩（黄渤 饰）婚姻失败，他想用锤子爆小三（李晨 饰）的头，却迟迟没有勇气，幸亏在剧组做制片的兄弟郝义（徐峥 饰）及时发现自暴自弃的耿浩，他决定带着耿浩开启一段“治愈之旅”。于是一对好基友带着一只狗上路，邂逅三千公里的“桃花”。“阿凡达女郎”（陶慧 饰）、“杀马特”周丽娟（周冬雨 饰）、“白富美”（张俪 饰），各式各样的女人接连登场，耿浩一路艳遇一路疗伤。时光倒转，5年前的此时，大龄文艺女青年（袁泉 饰）因为听了一首流浪歌手耿浩的歌，毅然前往大理……在经历一连串奇葩遭遇之后，大家都放下了心里的“阴影”，找到了通向幸福的道路。"}]