[{"id":621757,"p":"/lDBHH2oQJJtSIsUZfruBEDXra2n.jpg","b":"/r0DFmENrZIM1qHeDofxYQS4v07T.jpg","t":"老爸","r":6.8,"y":2019,"rd":"2019-09-06","hs":0.847,"d":1.2,"mt":"movie","o":"一部温情而幽默的纪录片，这部电影由来自全球的六位杰出的父亲组成，通过访谈录、家庭影片，短视频纪录等形式展现父亲育儿的考验和磨难"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":401847,"p":"/oOpjwOibpsyrLCUZ3aVVgBL40i7.jpg","b":"/pDQDfAVSf9g0OI11r7RFo44tLyU.jpg","t":"你能原谅我吗？","r":6.8,"y":2018,"rd":"2018-10-19","hs":0.844,"d":1.331,"mt":"movie","o":"影片根据李·伊瑟列尔同名回忆录改编。故事围绕传记作家李·伊瑟列尔(梅丽莎·麦卡西饰)伪造名人书信出售等事件展开。"},{"id":893372,"p":"/bmS09aAOFfUZ7QdzchHbBRITqac.jpg","b":"/1qXeeWsXm1cmvG5K2x3RQpLPkuL.jpg","t":"曼妙之旅","r":7,"y":2022,"rd":"2022-09-21","hs":0.843,"d":0.86,"mt":"movie","o":"一次看似简单的穿越巴黎的出租车之旅，演变成对司机现实的深刻思考，他的个人生活一团糟，而他的车费是一位老妇人，她的温暖掩盖了她令人震惊的过去。"},{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.401,"y":2002,"rd":"2002-09-26","hs":0.843,"d":3.3,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":429199,"p":"/sfj2kFKKYsLAlqoq9YMmqX0G3UA.jpg","b":"/aTF8rfm7Q1nQX0CXNmS4iUk80Kw.jpg","t":"希望的另一面","r":6.934,"y":2017,"rd":"2017-02-03","hs":0.842,"d":1.406,"mt":"movie","o":"描述叙利亚难民为寻找避难之处来到芬兰赫尔辛基，与当地人结识的过程。"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":652156,"p":"/6fmEceo8bVSxG6PUXxMykEnfmLZ.jpg","b":"/yDgby73Nlpgz29FaFFLugeNH6BR.jpg","t":"苹果","r":6.328,"y":2021,"rd":"2021-05-26","hs":0.841,"d":0.98,"mt":"movie","o":"由克里斯托斯·尼寇执导，阿利斯·塞勒维塔利斯主演，故事讲述在不远的将来，一种不知名的传染病在城市里蔓延，症状为患者会突然失去所有的记忆，染病的原因不明，也没有疫苗预防与相关治疗手段。而主角作为在街上突然「断片」被安置到新居的人，没有身份证件也无家人认领，只知道自己爱吃苹果。"},{"id":468219,"p":"/r4hDkt9VUVnEWhu0GXxOyaYW7Zc.jpg","b":"/7i6D8NmHoASGNlRTdnywwunopng.jpg","t":"一周不死，全额退款","r":6.3,"y":2018,"rd":"2018-09-12","hs":0.84,"d":1.338,"mt":"movie","o":"65岁的杀手Leslie非常热爱他的工作但是年事已高，手已很抖。杀手工会的新老板上任以后要求他们必须要完成工作量才能保住自己的会员资格。Leslie不想被迫退休，又怕达不到工作量，于是只好把客户目标放在了自杀者身上。  他在一座桥上偶遇了正在跳河的William。27岁的William已经尝试过了九次自杀，成功率为零，他也意识到需要找一个专业杀手帮自己解脱。Leslie递给他一份叫做your death……your way的广告小册子。William原本打算像英雄一样死个轰轰烈烈，但看了一遍小册子后选择了快速无痛死亡，这并不是他的最佳选择，但却是他唯一支付得起的死法。  Leslie保证了不会绞死他以后，两个人签下了合同，一个星期包死，不死包赔。然而William在回去等死的期间突然遇到了自己喜欢的女生，第一次发现了生命的重量与意义，于是他又不想死了。然而合同已经签了，Leslie又是个守信敬业的杀手，那么William能成功逃脱过这个死亡合同么？"},{"id":797840,"p":"/uP7MMaH1pF9y9DmoqoJMPPC6FZu.jpg","b":"/YN9QF1ktsd0Wjia3Hn2ylXMuWK.jpg","t":"干旱罗马","r":6.5,"y":2022,"rd":"2022-09-29","hs":0.838,"d":0.871,"mt":"movie","o":"　　莫妮卡·贝鲁奇、萨拉·萨里约科、西尔维奥·奥兰多将主演保罗·维尔齐([爱在记忆消逝前])执导的末日题材新作[干旱](Siccità，暂译)。剧本由弗兰切斯卡·阿尔基布吉([爱在记忆消逝前])、弗朗西斯·皮克罗(《我的天才女友》)、保罗·吉奥丹诺(《本色》)和维尔齐共同撰写，讲述来自各行各业的一系列人物在寻求救赎时，被一条悲惨、嘲讽的线索所束缚。影片已在罗马开拍。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":250124,"p":"/5YlUrdYKuscD7pwf3yy9duVLbui.jpg","b":"/7iEYJKyWhroHpsyIxiV0z4WRtSI.jpg","t":"少女日记","r":6.598,"y":2015,"rd":"2015-08-07","hs":0.832,"d":1.639,"mt":"movie","o":"改编自同名小说，讲述15岁少女Minnie因陷入与妈妈的男友Monroe秘恋，而逐渐迷失自我的故事。"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":256924,"p":"/55Cr4BftavTYPigEjLE4v0MDW21.jpg","b":"/dNXAvWFsryyRsyCRDXXYP9efctw.jpg","t":"丹尼·科林斯","r":6.8,"y":2015,"rd":"2015-03-19","hs":0.828,"d":1.594,"mt":"movie","o":"1970年代传奇摇滚乐手丹尼柯林斯（阿尔·帕西诺 Al Pacino 饰）在经历人生低潮时，由经纪人（克里斯托弗·普卢默 Christopher Plummer 饰）发现了一封40年来从未送达的信，这封信居然是来自披头士主唱约翰·列侬在40年前写给当时19岁的他，这让他 再度受到启发，毅然决然地离开现在奢华的生活，踏上寻找生命意义的旅程，而他也在这段旅程中收获了真爱和消失已久的创作灵感……"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.823,"d":1.854,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.82,"d":2.35,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":232572,"p":"/9eotiGX8yWXQQVgSJSc68pSSHtz.jpg","b":"/oXj7C4IuTTtA2iR7hCYtGRy0BS1.jpg","t":"林中漫步","r":6.108,"y":2015,"rd":"2015-09-02","hs":0.819,"d":1.671,"mt":"movie","o":"影片根据比尔·布莱森这位游记作家的同名畅销书改编，故事讲述了布莱森这位爱荷华州人，在英国生活了20年后，他想要通过徒步旅行海拔2100英里的阿巴拉契亚山小径，来重新认识美国。"},{"id":11287,"p":"/7xpFXAOjgzFPE3vyVerFGfrXhFK.jpg","b":"/kb2FuXGruaPA6ErjOpcifpCyPyY.jpg","t":"红粉联盟","r":7.21,"y":1992,"rd":"1992-07-01","hs":0.815,"d":3.762,"mt":"movie","o":"故事发生在二次世界大战期间，沃尔特（盖瑞·马歇尔 Garry Marshall 饰）是曾经风靡一时的棒球明星，如今，早已屈居二线的他决定组建一支史无前例的女子棒球队。他看重了漂亮高大的多利（吉娜·戴维斯 Geena Davis 饰），多利的妹妹基特（罗莉·佩蒂 Lori Petty 饰）也跟随着姐姐的脚步加入了球队。\r 之后，马拉（梅根·卡瓦纳芙 Megan Cavanagh 饰）等一干得力干将的加入让球队的实力瞬间增强，在几次挫折之后，沃尔特的“娘子军”逐渐得到了体育界的认可。可是，就在这样的关键时刻，棒球队里却发生了内讧，马拉和基特离队，沃尔特也产生了放弃的想法。就在这时，多利远赴战场的丈夫鲍勃（比尔·普尔曼 Bill Pullman 饰）的归来让棒球队看到了新的希望。"},{"id":486101,"p":"/exmPiwDIbc3SeusTLfPuqJ1OMrf.jpg","b":"/al5NVRsuEBdR7dEG64uzetE7VHf.jpg","t":"完美家庭","r":6.219,"y":2018,"rd":"2018-02-14","hs":0.815,"d":1.319,"mt":"movie","o":"「俗话说家是一个人的起点，我们逃离家庭，尔后又回归其怀抱。」  　　拥有近20人的巨大家族齐聚到小岛上，为了庆祝爷爷奶奶的50周年金婚！在美丽的小岛上大家狂欢打闹、高歌，如同童年时无忧无虑相处。  　　然而正当派对过后大家要各自回家之际，一场突如其来的风浪打乱了所有船隻班次，所有人被迫受困在小岛上，久未长时间相处的大家，突然间得挤在同个屋簷下共度两天两夜。  　　当怀孕的妻子遇上前妻、青梅竹马在分隔多年后再次碰头，所有兄弟姐妹表哥表姊长年来的回忆与不堪，让屋子裡的暗潮汹涌即将大过海上的风浪。"},{"id":438081,"p":"/dp3W8r29xBaIm7bmRXOWbZAdLEJ.jpg","b":"/usZOcneQvvluCpoPO0fPsqCFDmf.jpg","t":"乘风破浪","r":6.5,"y":2017,"rd":"2017-01-28","hs":0.814,"d":1.339,"mt":"movie","o":"赛车手阿浪一直对父亲反对自己的赛车事业耿耿于怀，在向父亲证明自己的过程中，阿浪却意外的卷入了一场奇妙的冒险。他在这段经历中结识了一群兄弟好友，一同闯过许多奇幻的经历，也对自己的身世有了更多的了解。"},{"id":402464,"p":"/v3S6tJCLfJ1HcDPOU8JtXn5c0xx.jpg","b":"/nTJ7G3zoXA8fIjsCqo0S5L6nQS5.jpg","t":"一些怪人","r":6.147,"y":2016,"rd":"2016-07-24","hs":0.813,"d":1.44,"mt":"movie","o":"在高中里，一位独眼男孩和一位120公斤的胖女孩在校园相遇，这两位“校园怪人”出人预料地陷入了爱河。毕业后，女孩去了远方上大学，居然还减肥成功。两人再度见面后，男孩对女孩的变化十分意外，他似乎难以接受女孩全新的形象，陷入了内心的挣扎之中；女孩也因此疑惑男孩究竟是不是她命中注定的爱人。随着两人的距离越来越远，更多的现实因素，逼迫他们认清各自现在与过去的模样，以及旁人的目光，是如何看待他们这群先天有缺陷的“怪人”。  　　这是一部风格独特的校园浪漫喜剧，既有反映社会现实冷酷的一面，也有温馨感人的镜头。该片参加了2017年的克利夫兰电影节、牛津电影节等。"},{"id":432087,"p":"/jl6Dkq1uDVdUIkZCyrsXhO3OwLa.jpg","b":"/7CMN3rhnPMNuQ9L0L25dKwMBsq7.jpg","t":"浓情酒乡","r":6.865,"y":2017,"rd":"2017-06-14","hs":0.813,"d":1.343,"mt":"movie","o":"让（皮奥·马麦 Pio Marmaï 饰）、朱丽叶塔（安娜·吉拉多特 Ana Girardot 饰）和杰里米（弗朗索瓦·西维尔 François Civil 饰）是情同手足的三兄妹，成年之后，三人走上了不同的道路。让离开了故乡，前往澳大利亚成家立业，期间和父亲再无联系。朱丽叶塔一直留守在父亲的身边，在马塞尔（让-马克·罗切特 Jean-Marc Rochette 饰）的帮助下经营酒庄。年纪最小的杰里米迎娶了门当户对的酒庄千金，婚姻生活却充满了不得意。"}]