[{"id":286565,"p":"/bzVM3a2NJnaLWMdahEJAx2LX5p1.jpg","b":"/mwoIzHsliirmS0IlSrf2DvVouid.jpg","t":"纸镇","r":6.2,"y":2015,"rd":"2015-06-18","hs":0.9,"d":2.102,"mt":"movie","o":"　　昆汀（纳特·沃尔夫 Nat Wolff 饰）从小就单恋勇敢漂亮的邻居玛戈（卡拉·迪瓦伊 Cara Delevingne 饰），但两人多年的校园生活却是天差地别，没机会好好交流。一天夜里，玛戈突然潜入昆汀的房间，要求他协助报复她的花心男友，昆汀也乖乖答应。  　　通宵冒险结束后 ，玛戈离奇失踪，她的家人和警察都认为这是她的一个小玩笑，只有昆汀察觉出其中异样。根据玛戈昨夜的反常举动与她刻意留下的蛛丝马迹，昆汀与他的朋友开始了寻找玛戈的旅程。一张惠特曼的诗歌残片、一段网站上的留言，线索零碎又环环相扣。昆汀发现他越接近目的地，越对自己的发小感到陌生……  　　“你将前往纸上城市，永远不会回来。”玛戈留下的文字，引领昆汀逐步走进那座由现实与虚构交杂而成的纸上城市。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.9,"d":4.548,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":994052,"p":"/gYcVRws4Hu5B36ji7BheKDnSbfP.jpg","b":"/aqzLTnllq30v17hTK7EeJ3FDQNH.jpg","t":"浪漫也有型","r":6.488,"y":2022,"rd":"2022-08-13","hs":0.899,"d":0.941,"mt":"movie","o":"新人服装设计师帮助年轻的媒体大亨改革杂志，以打造更加积极和包容的身体态度，而她也因此觅得真爱。"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.898,"d":1.653,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":295699,"p":"/70xWdObS6ggfr5rz4hoZBG1PZwv.jpg","b":"/31M4Rty4wAeRqVuykwJqTKIh0Ed.jpg","t":"各有少年时","r":6.373,"y":2016,"rd":"2016-03-30","hs":0.897,"d":1.788,"mt":"movie","o":"讲述一名大学新生和一位棒球队投手在一个周末里所经历的故事，与导演此前作品《年少轻狂》风格类似。"},{"id":5966,"p":"/aKDO4uCnFe6ImefBihs1wwHjeci.jpg","b":"/88ArWfWIa8CJnz7IIqS6OUPuVrA.jpg","t":"遇见波莉","r":6.023,"y":2004,"rd":"2004-01-16","hs":0.894,"d":3.798,"mt":"movie","o":"鲁本（本·斯蒂勒 Ben Stiller饰）的职业名称简直在讽刺他的性格——风险分析师。因为，鲁本是一个平凡甚至有点窝囊的人，不敢冒一丁点生活的险，可以说，他就像一辆僵直的列车，规规矩矩沿着铁轨开往人生终点。 这样的人，生活还是要给他一点打击。本来可以和新娶的老婆平平静静过两口子生活，不料蜜月期就遭到婚变，可怜的鲁本亲眼看到老婆和一个法国肌肉男缠绵悱恻。懦弱的他，默默的回到自己原本一个人的生活，过去的阴影令这个男人更加灰心。波莉（詹妮弗·安妮斯顿 Jennifer Aniston饰）的出现，在他糟糕的人生里投下了一缕明快的阳光。 波莉带着他尝试着这个世上种种的精彩之事，这些疯狂的举动，鲁本过去连想像的勇气的没有。如今，他像一个刚刚见识到世界如何缤纷多彩的孩子，在波莉的带领下重新发现了生活的乐趣，二人的爱意也在迅速萌芽。"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.893,"d":2.705,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.892,"d":2.737,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":374461,"p":"/srAdc3ryF9PxvcvSmehQLSzaQqI.jpg","b":"/y6jpd3c1UFoouBmIVWZMCGVyQmS.jpg","t":"丘奇先生","r":7.4,"y":2016,"rd":"2016-09-16","hs":0.892,"d":1.605,"mt":"movie","o":"　　一个小女孩和她将死的母亲遇到了一位神奇的厨师——丘奇先生，一段美好的故事展开了。"},{"id":447954,"p":"/oJlIKzGXk8D8SFaRcDpc5DmDNlE.jpg","b":"/6MK7mqbY8sWhBfNz9h85Ok64FIL.jpg","t":"春娇救志明","r":6.9,"y":2017,"rd":"2017-04-27","hs":0.89,"d":1.527,"mt":"movie","o":"2009年，春娇志明后巷邂逅，演绎烟火世界中的极致浪漫。 2017年，饮食男女分分合合，志明仍未长大，春娇急需爱情救火。相恋多年的春娇与志明，渐渐从“可遇不可求”的惊涛骇浪变成了普通的情侣。面临“中女危机”的春娇，深感颜值危机，可志明却还如同孩子一般无法长大。不仅两人平日生活磕磕绊绊不断，让春娇更为担心的是，家里的神秘来访者Flora不仅年轻漂亮，神经大条，还要跟志明借精生子。想要修补二人关系的春娇策划了一场“重燃爱火”的台湾行，在台湾，两人的矛盾才刚刚开始……  八年爱情紧急SOS！世间红男绿女，且看春娇志明。“志明与春娇”系列第三部温暖回归，好久不见，好救不贱！"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.994,"y":2011,"rd":"2011-08-24","hs":0.89,"d":2.228,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":11000,"p":"/hU2XeckncHS61TWZKDtw1BrKmOO.jpg","b":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","t":"鸟笼","r":7.034,"y":1996,"rd":"1996-03-08","hs":0.89,"d":4.085,"mt":"movie","o":"　　故事发生在一间名为“鸟笼”的夜总会中，艾伯特（内森·连恩 Nathan Lane 饰）是其中的当家花旦，不仅如此，他和夜总会的老板阿曼德（罗宾·威廉姆斯 Robin Williams 饰）还是出双入对的同性情人。  　　某日，阿曼德同前妻所生的儿子瓦尔（丹·福特曼 Dan Futterman 饰）找到了老爸，喜滋滋的告诉他他即将带着未婚妻芭芭拉（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）前来造访。阿曼德在感到欣喜的同时亦十分紧张，因为芭芭拉的父母凯文（吉恩·哈克曼 Gene Hackman 饰）和路易斯（黛安娜·维斯特 Dianne Wiest 饰）是保守派人士，如果让他们知道了自己同艾伯特之间的关系，儿子的婚事可能就要岌岌可危了。于是，阿曼德开始劝说艾伯特，让他假扮成为一个正常人，表面上答应了阿曼德的请求，艾伯特的内心里却十分郁闷。 ©豆瓣"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.89,"d":3.48,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":522098,"p":"/smhlCONNZvchpPzBEJVid3TbRor.jpg","b":"/n4NKnzaLwGhBMNjYQTLhPVpE8je.jpg","t":"乳牙","r":6.876,"y":2020,"rd":"2020-06-15","hs":0.888,"d":1.174,"mt":"movie","o":"一对夫妻发现重病的青春期女儿米拉爱上了一个毒贩，二人的关系成为了夫妻俩的噩梦。而濒临死亡的米拉却对生活产生了新的渴望，传统的道德观念也被抛到脑后。米拉向她身边的每个人展示了如何一无所有地生活。这对一个家庭来说，原本可能是一场灾难，但最终却让他们在生活的混乱中找到了平静。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.888,"d":4.863,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":484747,"p":"/yDEbvbal7kmap5oxyekJ05EsNdi.jpg","b":"/1IAoK7OVmo5erbrHrch6jMErMJn.jpg","t":"不能说的游戏","r":7.4,"y":2018,"rd":"2018-11-14","hs":0.887,"d":1.373,"mt":"movie","o":"　　Odette是个八岁的小女孩，喜欢跳舞和画画。她非常讨厌父母亲的一个朋友，因为他总是想和她玩“挠痒痒”的游戏。成年后，Odette终于能够畅所欲言，回顾她的舞蹈演员生涯以及生活中的漩涡……"},{"id":10312,"p":"/qV9qUiuC0LrPN1VBCFCgkJTTAIo.jpg","b":"/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","t":"心灵点滴","r":7.313,"y":1998,"rd":"1998-12-25","hs":0.886,"d":3.569,"mt":"movie","o":"亚当（罗宾•威廉斯 饰）想成为一名医生是在他的精神疾病痊愈之后，后来他进入了维吉尼亚医学院学习。可是院内的传统观念的限制使医生们开来都十分不近人情。他不屑于这种状态，于是他把欢笑看做是医治病人的一个重要处方。他总是穿着鲜艳的衣服，带着滑稽的装扮到学院去，为的就是能让每一位病人都开怀大笑。\r 校方对亚当的行为十分不满，但他还是冒着被勒令退学的危险坚持着自己那套理念。亚当需要克服的东西众多，从医路上又将有不同的挑战与不同的人与事在等着他，亚当仍不懈的为着梦想前行。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"噢，露西！","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.885,"d":1.403,"mt":"movie","o":"影片根据同名短片改编，寺岛忍扮演一位不再年轻、孤独、爱抽烟的东京职业女性节子，为了改变现状，在侄女美花的建议之下，报名了一个英文课程。来自美国的英文老师约翰让节子戴上金色的假发，为她取了英文名字露西。节子变身露西后，性格更加开朗，并渐渐爱上了约翰。一天，约翰突然失踪。节子得知约翰和美花在谈恋爱并且私奔到加州后，决心为爱来到南加州郊区寻找两人。节子为了实现“露西”的美国梦而竭尽全力，同时也在经历着家庭和往事的考验。"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.884,"d":2.933,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":974782,"p":"/k7DSPwO8TgV3uYhNkdwalZ2lU1j.jpg","b":"/odWLOSGczuUxmPXZHZXICxlyYnF.jpg","t":"OMG! 我爱你...但不合时宜","r":6.571,"y":2022,"rd":"2022-10-27","hs":0.884,"d":0.918,"mt":"movie","o":"　　盖和琼两人虽互生好感，但从大学时代起，就总因等不到对方单身，而不停错过彼此。"},{"id":794842,"p":"/gDWvLyqpAOlWdc6YMFXlLL8z14h.jpg","b":"/gANgoeMVC39N8t8DlIjLyjQfSqg.jpg","t":"短暂的偷情纪实","r":6.387,"y":2022,"rd":"2022-09-14","hs":0.883,"d":0.929,"mt":"movie","o":"单身母亲夏洛特和已婚男士西蒙开启了一段婚外情，双方约定这将是一段轻松愉快、不给彼此带来负担的时光。以擅长表现两性关系著称的法国导演埃马纽埃尔·穆雷，继在上一部作品《所言所行》中对爱情突破世俗的诠释让观众大为震惊后，新片又选择了婚外情作为切入口，以日记体的叙事方式，让主角在各种移动场景下通过交流表达情人间的亲密，同时碰撞出对情感关系的独特见解。男主樊尚·马凯涅演活了中年男性敏感细腻又渴望激情的心态，荣获2023年凯撒奖最佳男主角奖提名。"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.673,"y":2011,"rd":"2011-06-06","hs":0.882,"d":2.267,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":269148,"p":"/iMqnwCZ9gMkv7Vn0n9BOUDx2dcZ.jpg","b":"/rRzGhzcN6Q8iBvmxKo4qfLTgkMH.jpg","t":"桑巴","r":6.34,"y":2014,"rd":"2014-10-15","hs":0.881,"d":1.981,"mt":"movie","o":"在《桑巴》中奥马·希扮演的桑巴是名来自马里的移民，依靠在高级宾馆里洗盘子维持生计，这和他想象的美好法国生活不大一样。让情况雪上加霜的是，因为文件出了差错他被拘禁了。此时他遇到了爱丽丝（夏洛特·甘斯布饰演），一个并了解生活在底层意味着什么的移民工作者，他们开始逐渐了解彼此，两个截然不同的人竟然滋生了感情……然而桑巴被当局勒令离开法国，他的未来到底在何处？"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":0.881,"d":1.833,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.88,"d":2.65,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"}]