[{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.587,"d":1.315,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":158,"p":"/2Ca1ZAwtBAPlzPCrvWyigCQt7VI.jpg","b":"/yXnlw2SB0QhYUC4QDyuRZh3CQlU.jpg","t":"敲开天堂的门","r":7.697,"y":1997,"rd":"1997-02-20","hs":0.481,"d":1.315,"mt":"movie","o":"　　Martin Brest（蒂尔·施威格 Til Schweiger饰）和Rudi Wurlitzer（让·约瑟夫·莱佛斯 Jan Josef Liefers 饰）是两个身患不治之症的病人，两人在医院相遇了，相谈甚欢更一起喝了一瓶偶然找到的酒。两人喝醉后，Martin知道了Rudi一个秘密：长这么大Rudi竟然还没见过大海。Martin决定在Rudi临终之前实现他这个愿望。两人偷了一辆车，不想这辆车竟然是一黑帮老大的，里面更藏有大量现金。两人还一路抢劫，被警察追捕。黑帮的人为了追回车里的钱，也在追杀他们。在寻找大海的路上，两人到底要历经多少艰险，Martin和Rudi最后能否实现看一眼大海的愿望，天堂在前，两人要去敲开天堂的大门了......"},{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"rd":"2010-11-10","hs":0.579,"d":1.314,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"},{"id":14198,"p":"/2Nd816rpRLxuq8YU3dPcDsoTpWR.jpg","b":"/1dMPnrdD1UcMr1yxcM3dGpK9xrl.jpg","t":"罪犯","r":6.2,"y":2004,"rd":"2004-09-10","hs":0.525,"d":1.314,"mt":"movie","o":""},{"id":23128,"p":"/jlagJH6iwZP0ObDxhqPo2kRPHPz.jpg","b":"/gpyu3jQeMQeUFAVjCSrVCrYYK3f.jpg","t":"海豚湾","r":7.919,"y":2009,"rd":"2009-07-31","hs":0.628,"d":1.311,"mt":"movie","o":"日本的太地町（Taiji）是一个风光秀丽的美丽海湾，然而每年在这里有23000头海豚被日本渔民捕杀。本片真实而客观的记录了这一残忍的行为。\r 让我们回到上世纪60年代，理查德·奥巴瑞(RichardO'Barry)的名字就海豚的训练领域来说，算得上是全世界最有影响力的权威人士，他曾经以演员和训兽师的身份活跃在非常受欢迎的电视节目《海豚的故事》(Flipper)的拍摄现场……如今已经过去40多年的时间了，奥巴瑞却仍然保持着自己对海豚那异于常人的支配能力，通过驯兽师与海豚之间的合作表演，来赢得电视观众心满意足的笑声。也许是因为职业的关系，奥巴瑞一直都对海洋哺乳生物的权益异常地关注，并积极地参与其中，可是他却悲哀地发现，在这样一个文明社会当中，竟然还存在着一个对海豚实施无限制捕杀的秘密海湾--“太地”，当他亲自去考查之后，才真正意识到那里是一个多么充满悲剧色彩的海豚的地狱。这部纪录片将会讲述的是一个非常令人震惊的事实，奥巴瑞联同电影人路易·皮斯霍斯(LouiePsihoyos)，加入他们行列的还有一个由社会活动家、电影人和自由潜泳者所组成的强大的精英制作团队，他们共同展开了一个在隐蔽的状态下进行的偷拍任务，渗透进“太地”这个位于日本、地形险要的海湾，将那里人性最黑暗的秘密公诸于世。"},{"id":21265,"p":"/tW0o3X3Y5ENgCTlRVngVDmtUKdN.jpg","b":"/rCQV72xJ90ZmG8tiXeJiOJEBzm7.jpg","t":"麦克布尔","r":6.9,"y":2003,"rd":"2003-01-30","hs":0.519,"d":1.311,"mt":"movie","o":"讲孟买黑社会莎士比亚悲剧《麦克白》式阴谋。"},{"id":84287,"p":"/fq1MMkiKjCLUO0rZf8FL1JdjHAw.jpg","b":"/gwxItUSR8qvaKlNqsQCRVNNZAAF.jpg","t":"冒充者","r":7.322,"y":2012,"rd":"2012-07-13","hs":0.669,"d":1.31,"mt":"movie","o":"1994年，美国德克萨斯州圣安东尼奥一个家庭的13岁男孩在回家路上失踪了，他的名字叫尼可拉斯·巴克雷。这件事情并没有被新闻媒体报道，过了三年半之后，他的家人都以为他已不在人世，然而一群游客在西班牙南部一个小镇发现了一名神志不清的男孩，自 称是失踪的尼克。尼克的母亲身体状况不佳， 由他的姐姐卡莉来到了西班牙，将他带回德州的家。然而，面前的这个人，真的是尼克么？"},{"id":747688,"p":"/l4pLdsQ7iXziTljdl1EaBCYlw0T.jpg","b":"/plDX7PVEfwhh8SKDxmDhcN31Ozx.jpg","t":"谁杀了雅拉","r":6.31,"y":2021,"rd":"2021-10-18","hs":1.01,"d":1.308,"mt":"movie","o":"一名 13 岁女孩的失踪案令这个执着的检察官寝食难安，试图尽一切努力查出真相。改编自真实案件。"},{"id":33170,"p":"/vsmspsGXl6o7wvuFpRnxorXvHeC.jpg","b":"/2Ybd1D20MBztggy6NXsF66qyF65.jpg","t":"黑道沉沦","r":6.5,"y":1998,"rd":"1998-10-10","hs":0.471,"d":1.307,"mt":"movie","o":"一个年轻人某天决定开始追杀黑帮成员。在他杀了前两个人之后，他被卷入并帮助了一个想成为黑帮分子的人和他笨手笨脚的手下进行的一次暗杀行动。虽然一开始事情进展顺利，但这个年轻的精神病患者很快就成了比黑帮预期中更大的麻烦。他们能摆脱他吗？还是他们会成为他的下一个受害者？"},{"id":8440,"p":"/bkq8RsbCb7ugW0ZmsD8SYEvQWSp.jpg","b":"/rhrBU761a5B4w7hhpA9og3fNBCH.jpg","t":"监狱淌血","r":7.598,"y":2003,"rd":"2003-03-21","hs":0.533,"d":1.306,"mt":"movie","o":"位于圣保罗的卡兰迪鲁是拉美最大监狱。长期超负荷关押七千名犯人的卡兰迪鲁环境恶劣，俨然一个自有体系的犯罪社会，监狱中简陋的医疗设施无法避免犯人之间传播疾病，一位医生来此实施防御艾滋病的医疗计划，由此揭开了众多犯人过往的经历……毒贩兹克（Wagner Moura 饰）在进入监狱后本打算洗手不干，然而环境再次把他拖入毒品的漩涡；犯人“女士”（罗德里格•桑托罗 Rodrigo Santoro 饰）在监狱中爱上了医生的助手，最后成婚；抢劫犯米罗被妻子背叛，怒而连杀多人入狱；流浪汉海尼斯为爱情犯下了纵火的罪行。一幕幕人间悲剧汇聚在卡兰迪鲁，压抑的人群最终爆发出一场令人瞠目结舌的监狱暴动。\r 本片根据1992年发生在巴西的监狱暴动事件改编。"},{"id":209276,"p":"/e1DRGfyRxYQclvJOJiXwAw5gDg2.jpg","b":"/7FregPTA0h0ROUvHvq62TBAzmSV.jpg","t":"深狱父子情","r":7.099,"y":2014,"rd":"2014-03-21","hs":0.708,"d":1.305,"mt":"movie","o":"年轻男孩艾瑞克因罪行入狱，他暴力的行径进一步导致他被转移到成人监狱，在那里他遇到了老辣的对手尼夫，令人意想不到的是，尼夫是他失散多年的父亲，两人是否可以在一个危机四伏的监狱里重建亲子关系？"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.053,"y":2000,"rd":"2000-08-30","hs":0.471,"d":1.305,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":12407,"p":"/rZWhnQY4Efi0iYQpnagP4vyaYps.jpg","b":"/aRTPt9ZK8oKlolgLZzlMm8UDvop.jpg","t":"命运之石","r":6.5,"y":2008,"rd":"2008-12-19","hs":0.579,"d":1.304,"mt":"movie","o":"　　二战之后的苏格兰，人们正在为谋求苏格兰从英联邦中独立出来而呼吁和奔走。大学生伊恩·汉米尔顿决定做一件惊天动地的大事来唤醒民众的独立意识。伊恩计划将象征着苏格兰国王代代相传的“命运之石”从伦敦的威斯敏斯特教堂英王登基宝座下面偷盗出来。伊恩为了这个计划开始了准备工作。最后一女三男的行动小组开了两部小车就踏上了开往伦敦的旅程。他们的计划和装备是如此之简单，让人不得不怀疑计划是否能够成功。意外一个接一个发生了。唯一的女性小组成员高烧不退；临时行动还未开始就已夭折；警惕的房东报警也让大学生们虚惊一场……\r 　　即使在这种计划不周密行动欠考虑的情况下，四人还是奇迹般将“命运之石”盗出，并成功地运回了苏格兰。“命运之石”被盗事件迅速引发掀然大波，苏格兰民众纷纷涌上街头庆祝，而警方却焦头烂额地开始寻找其下落。纸终究包不住火，伊恩很快被锁定为嫌疑人。一个更为大胆的行动正在酝酿……"},{"id":673692,"p":"/ySPT0USsuDFG9pqHjI50GYOeQmj.jpg","b":"/vP9I3436K6AYvO1UR9R9YMsT6NY.jpg","t":"医生","r":6.5,"y":2021,"rd":"2021-10-09","hs":1.033,"d":1.304,"mt":"movie","o":"未婚妻的侄女被绑架后，坚忍的军医和他的杂牌团队展开了营救行动，他们需要才能和智慧才能成功。"},{"id":45324,"p":"/3Dpicp6VEtCSj39XBG5mnbe5TQ9.jpg","b":"/axVtSJ9zXI5qMIbjiyQBShaDpmn.jpg","t":"黑金风暴","r":5.837,"y":2010,"rd":"2010-09-16","hs":0.593,"d":1.302,"mt":"movie","o":"　　杰克·阿布拉莫夫是所谓的“政治机器”,尽管他自己并不是政治家,但却对政治了如指掌。从大学时代开始,杰克就是一个政治的狂热爱好者,他雄心勃勃地支持里根竞选总统。数十年之后,杰克·阿布拉莫夫又开始了自己投机倒把的“说客”生涯,并且利用自己和政府高官的关系开办了许多赌场。围绕着自己的“生意”,杰克·阿布拉莫夫的身边围绕着各种各样的人。其中,迈克尔·斯甘仑是他最喜欢的生意伙伴。在贪婪心理、和金钱驱动下,杰克开始利用自己的关系网操控赌场、侵占印第安人的土地,并且渐渐地把自己的触角伸向了更为,敏感的领域:俄罗斯间谍、把第三世界国家逐渐成为发达国家“代工厂” 和“垃圾场”……甚至还有一些有预谋的谋杀案。不过,杰克的政客生涯并没有维持多久,很快他的臭名昭著的劣迹便被揭发。这个揭发本身来得非常讽刺--一份来自共和党内部的指控列举了杰克的种种罪行。而他本人也锒铛入狱,成为了阶下囚。当然,和他一起落马的还有他的一些生意伙伴以及白宫的高官。"},{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.503,"d":1.302,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"},{"id":487358,"p":"/b2FJJfVnDkRqxOSHGqYkCzqcPVo.jpg","b":"/wJYYlHZ2GHgcWo9BX9RtmzhZpC8.jpg","t":"河畔","r":5.9,"y":2018,"rd":"2018-02-16","hs":0.839,"d":1.301,"mt":"movie","o":"女高中生若草（二阶堂富美 饰）因为帮助被前男友观音崎（上杉柊平 饰）霸凌的同级生山田一郎（吉泽亮 饰）而在河畔发现了尸骨。若草通过山田认识了名模学妹吉川（浅野堇 饰），吉川学妹和人前不同，常常暴饮暴食后再吐出来、她也共享着河畔腐烂的尸骨的秘密。而一郎暗恋着的同学其实有女友，交错的故事谣言的产生，直到最后竟多出了一具新的尸体......"},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.61,"d":1.3,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":104176,"p":"/pKK4zXvInTEPrZVqX8QbefkJpq7.jpg","b":"/zf2bEdkV2i9kJEUKiFs7K2qWksR.jpg","t":"那家伙的声音","r":6.6,"y":2007,"rd":"2007-02-01","hs":0.564,"d":1.299,"mt":"movie","o":"　　电视台主播韩京培（薛景求 饰）的儿子被绑架了，绑匪（姜东元 饰）打来电话要求1亿韩元的赎金，京培不得讨价还价。京培与妻子智善（金南珠 饰）都十分着急，无奈之下只好报警了，警方很快展开了调查。  　　警方的高科技调查方式对于狡猾的罪犯来说根本起不了作用。唯一有用的证据便是绑匪打来电话时被录下了的嗓音。一把低沉而且毫无感情的嗓音。案情一直没有进展，京培与妻子连儿子的死活都不知道。于是京培决定自己出面，偷偷向绑匪提出见面的要求。"},{"id":10168,"p":"/tKeZDE3Hbne5w43k7ASFolDKroC.jpg","b":"/xbYDtVWOOL84KaZjM5JnQ5QYAuX.jpg","t":"新鲜人","r":6.3,"y":1990,"rd":"1990-07-20","hs":0.408,"d":1.299,"mt":"movie","o":"克拉克（马修柏德利，「酷斯拉」）是纽约电影学院的新鲜人，但他还没开始享受大学生涯就被人骗走了行李和所有财物，正当他走投无路之时，竟意外遇上偷走他财物的混混。为弥补克拉克的损失，那混混为克拉克引荐其叔父萨巴提尼（奥斯卡影帝马龙白兰度，「现代启示录」），希望他能帮克拉克安插个工作。虽然萨巴提尼所从事的〃进口生意〃颇受人质疑，他后来却成了克拉克的良师，教了他许多待人处事的经验。马龙白兰度在本片一反以往的作风改走喜剧路线，和他在其代表作「教父」中柯里昂家族的教父形象大相迳庭。"},{"id":1018228,"p":"/l09kM2zQWYaqmBhHr9dY8VsGjpV.jpg","b":"/vBmmJYv5asJpdJZsyPPc4MMpfBe.jpg","t":"瞒天劫","r":6.9,"y":2023,"rd":"2023-03-24","hs":1.261,"d":1.296,"mt":"movie","o":"为了偿清旧债，这名空姐和男友必须偷走一批钻石，却不料飞机遭到劫持，计划彻底被打乱。"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.507,"d":1.296,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":253279,"p":"/jk0NsJqXvJw4pfa386fEEC5RpIj.jpg","b":"/3MDjl2k0U9Bjcqn0IrCoeTEGgz9.jpg","t":"凯特·麦考的审判","r":6.337,"y":2013,"rd":"2013-11-28","hs":0.661,"d":1.295,"mt":"movie","o":"《凯特·麦考的审判》由女导演凯伦·孟可芙（《死去的女孩》）编剧并执导，凯特在片中扮演一个曾经名气响亮的律师，如今为糟糕的家庭关系所困扰，她想取得女儿的抚养权，在此之前她必须接下一单案子——一个女人被错误地判定犯下谋杀罪行..."},{"id":20994,"p":"/vNjfpcetUTMU8wo22Wo7p7jGuFg.jpg","b":"/uNsbg3xs7ocSuoGoTWK6q01nDwY.jpg","t":"黑色海洛因","r":6.699,"y":2005,"rd":"2005-05-26","hs":0.535,"d":1.294,"mt":"movie","o":"故事讲的是在九十年代中期两位主人公谢罗莎和塞门一直在黑社会摸爬滚打，在为老板追回被抢走的一箱海洛因时，对事业和生活有了一种新的感想。他们想放弃日夜血腥地无止境的黑社会生涯，并借助老板的一箱海洛因最终改写命运的故事，故事情节一环扣一环，直到最后才显出端倪……"},{"id":337876,"p":"/dhIVF43jCqVzxuo11hYcHQxjzS6.jpg","b":"/vKUnJxHOHpyG5Sn5zCbYoO9ydDb.jpg","t":"正义降临","r":6.9,"y":2015,"rd":"2015-05-01","hs":0.727,"d":1.294,"mt":"movie","o":"警察贾巴尔创建了自己专属的民间反腐信息网络，命名为反腐力量（ACF），有系统地打击来自各行各业的腐败人员。警察系统和政府察觉到这一情况后，并僱佣了一名叫做Balbir Singh的神秘男子与他对抗。"},{"id":514575,"p":"/mPipNlgQ63KmDEmKzMtKgF9cgBw.jpg","b":"/cdGuUnVxlngUNjfl7APfZLrQiZx.jpg","t":"地牢回忆","r":7.371,"y":2018,"rd":"2018-09-20","hs":0.849,"d":1.293,"mt":"movie","o":"1973年。乌拉圭由军事独裁政权统治。一个秋天的夜晚，三名图帕马罗囚犯在一次秘密军事行动中从他们的牢房中被带走。命令是准确的：“因为我们不能杀死他们，让我们疯狂。”这三个人将被单独监禁十二年。其中有何塞·穆希卡--后来成为乌拉圭总统。"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.673,"d":1.291,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.449,"d":1.291,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":10296,"p":"/ja76eLRw7XSc1VdlNXEb8ufTIoW.jpg","b":"/7WpbG7uASBBX6oT9TQMxl8mtfkx.jpg","t":"足球工厂","r":6.4,"y":2004,"rd":"2004-05-13","hs":0.517,"d":1.291,"mt":"movie","o":"《足球工场》是以男主角汤姆·杰森的视角展开的：他是住在伦敦西部的一个二十来岁的小青年，没有工作、没有家庭、没有爱情，有的只是每天在酒吧里喝到酩酊大醉，间或吸点白粉，之后与一群同样支持切尔西队的铁杆球迷们挑衅一切异己球迷。但在一次群殴后，汤姆开始反复做一个噩梦，于是反省自己的流氓生活。此时汤姆的大伯父，昔日足球流氓、今日二战老兵萨顿出现，他现身说法教导汤姆从良。而小流氓波第为了摆脱被歧视的地位，发奋捣蛋，努力滋事，在干了一系列坏事后沾沾自喜沉迷其中。但波第在一次火并胜利后，独自享受毒品快感时，被对手枪杀。  这个电影被BBC形容为“揪着这个足球国家的鼻子，让人们看清足球流氓肮脏的历史”，电影的人物设定很脸谱化,主角汤姆对生活状态的怀疑，正隐喻了足球流氓们掩藏在快感与刺激后的不安。但是，任何边缘人，不论吸毒的、搞地下艺术的，甚至一些神经质一点的正常人，谁没点这样的焦虑？《足球工场》从后现代主义前卫电影的小路掉到了现实主义主旋律片的沟里。它首映于足总杯开赛时的五月中旬，上映至欧洲杯激战正酣的七月初，它的用心，自然是借足球季节谈论足球流氓，很是与时俱进。但所有球迷都会将英格兰的前途看成大事，而不会认为哪个电影会表达了自己的心声。"}]