[{"id":31917,"p":"/yrObh12XoSzRtHRAfHbcVDtkxjn.jpg","b":"/hunaEPitjdWsJgqmiIBglySNClr.jpg","t":"美少女的谎言","r":7.98,"y":2010,"rd":"2010-06-08","hs":4.372,"d":220.436,"mt":"tv","o":"在Rosewood镇宁静的外表下，隐藏着不少秘密。三年前，镇上四个最漂亮的女生——Aria（露西·海尔 Lucy Hale 饰），Spencer（特莉安·贝利索里奥 Troian Avery Bellisario 饰），Hanna（艾什莉·本森 Ashley Benson 饰）和Emily（薛·米契尔 Shay Mitchell 饰）的朋友、学校最受欢迎的女生Alison（萨莎·皮特丝 Sasha Pieterse 饰）突然失踪，四人发誓保守秘密但关系却渐行渐远。三年之后，四人收到神秘人A发来的短信，知道她们隐藏了很久的、只有Alison才知道的秘密。以为A就是Alison，然而警察在Alison的后院里找到了她的尸体，神秘的A始终是个谜。四个女生将如何面对这一切变故？根据女作家Sara Shepard同名少女小说改编。"},{"id":339158,"p":"/lOSmCfNnJOcM6BYnTB16OnJAhcP.jpg","b":"/1vQbgkML3NP2Zf8FspWEgWlfwBO.jpg","t":"活在当下：安迪·惠特菲尔德的故事","r":7.979,"y":2015,"rd":"2015-06-13","hs":0.257,"d":0.338,"mt":"movie","o":""},{"id":7508,"p":"/pAtjKDGqehJbnbdIxOSruwbIlH8.jpg","b":"/bPwdy3zaNnMdZ22u0WCcYu0xxgt.jpg","t":"地球上的星星","r":7.978,"y":2007,"rd":"2007-12-21","hs":1.415,"d":5.976,"mt":"movie","o":"对于8岁的男孩伊夏 来说，世界是充满了惊奇和快乐的万花筒，他正在用一切他能够想到的方式和这个陌生的世界进行着交流，同时也充分的享受着大地万物慷慨的赠与。可是，这样的伊夏却是成年人眼中的问题儿童，他的成绩不好，在班上的排名靠后， 脑子里还充满了各种匪夷所思的鬼点子，在又一次闯下大祸后，忍无可忍的父母将他送往了寄宿学校..."},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.966,"d":22.104,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":640,"p":"/iyI2FlwuoT6IDShVQTyZkZwMavT.jpg","b":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","t":"猫鼠游戏","r":7.977,"y":2002,"rd":"2002-12-16","hs":1.899,"d":14.857,"mt":"movie","o":"弗兰克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）是FBI有史以来年龄最小的通缉犯。他的犯罪手段神通广大，伪装身份的能力超乎常人，全美各地几乎都留下他的犯罪足迹。乔装医生、律师、飞行员，统统都是他曾经的身份。当然，弗兰克凭着这个“本领”，骗取了高达几百万的金额。活得逍遥快乐的弗兰克这次又成功伪造了一份学历证明，去医院做起了大夫。弗兰克不但在这里认识了护士布雷达（艾米·亚当斯 Amy Adams饰），二人擦出爱火花，还通过布雷达的父亲得到了一份检察官助理的优差。然而，这只是暴风雨前夕——一双眼睛已经盯住了弗兰克，誓要把他绳之于法不可。这就是FBI探员卡尔（汤姆·汉克斯 Tom Hanks饰）。在研究追捕弗兰克的过程中，卡尔领教到这个犯罪天才的过人智商。他屡次被弗兰克这个黄毛小子捉弄，心里又恨又不得不佩服。每当弗兰克有惊无险地从他的精心布局中逃脱时，这个猫鼠游戏显得有趣起来……"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":7.976,"y":2009,"rd":"2009-01-31","hs":1.408,"d":5.611,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":7.976,"y":2008,"rd":"2008-12-07","hs":0.954,"d":2.792,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":92649,"p":"/854vXvZ0TZgoH9qOI8aXbVLlL2k.jpg","b":"/p2NeKlgduO58dORS0Fim1BXVaZu.jpg","t":"幽灵与莫莉","r":7.974,"y":2021,"rd":"2021-10-01","hs":5.161,"d":61.915,"mt":"anime","o":"《幽灵与莫莉·麦琪》讲述的是幽灵，与……打个比方，让他起死回生的女孩之间的故事。坏脾气幽灵刮擦给活力少女莫莉·麦琪施咒，结果自己反被诅咒，不得不终日跟随莫莉。莫莉到哪，幽灵就跟到哪，莫莉做什么，幽灵也做什么……在莫莉看来，这让幽灵成了她最好的朋友！莫莉拖着不情愿的刮擦踏上她的灾难之旅，而⼀件有趣的事发生了：刮擦开始喜欢莫莉，一段本不可能的友谊开出了花朵。"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"rd":"2009-04-03","hs":2.558,"d":32.552,"mt":"anime","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":41727,"p":"/ma6OzGg1yoNqeCiddqEnXRyOYUt.jpg","b":"/mo9bfYdewzmHxnaeURB2jRPvGuX.jpg","t":"黑吃黑","r":7.974,"y":2013,"rd":"2013-01-11","hs":3.525,"d":56.119,"mt":"tv","o":"黑吃黑故事的背景设定在宾夕法尼亚的女妖镇（Banshee），前罪犯Lucas Hood冒名顶替了女妖镇警长的身份，取代他成为了执法者。一方面，他用他新的合法身份继续秘密地犯罪，另一方面，他在来到小镇之前，曾经得罪的黑帮暴徒，誓要将他碎尸万段，他希望暴徒能够永远找不到他……"},{"id":209275,"p":"/AgBPgb6YXy9Carib6rrDupPokox.jpg","b":"/wDjoR40ues797wYVeJYB1Vx5pUC.jpg","t":"以一当百执事","r":7.974,"y":2022,"rd":"2022-10-19","hs":3.751,"d":14.605,"mt":"tv","o":"讲述从每个案子100块做起、替人跑腿办事的男人“金执事”（李濬荣 饰），和替死去的人完成愿望的葬礼指导师“白东珠”（李惠利 饰）一起打造生活跑腿公司“一当百”的故事。两人充满活力地展开团队合作、来往于死者和活人之间，无论任何事情都能给予倾听和帮助。"},{"id":14430,"p":"/653dXbr6dXffXG0oN8OfZGShFRP.jpg","b":"/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","t":"希律王法则","r":7.973,"y":1999,"rd":"1999-11-09","hs":0.501,"d":1.351,"mt":"movie","o":"1949年，废品回收员胡安天降大彩：被州长钦点为某镇镇长。谁知那是个鸟不下蛋的鬼地方，腐败的前任已变成村民的刀下鬼。他上任的三把火，一把也没点着。上至神甫、下至老鸨都瞧他不起。直到从州里请回一本半人高的国家法典和一把左轮枪，他的权威才得以树立。这两大法宝也帮他摆脱幼稚，迅速成为该镇历史上最有政绩、最有钱的镇长。"},{"id":424694,"p":"/vMLJtx7UgDpsAn3MNDS0ZVkm0Op.jpg","b":"/7mmXWuBeNJiBO0NIOUWOuFve4Tb.jpg","t":"波西米亚狂想曲","r":7.973,"y":2018,"rd":"2018-10-24","hs":3.693,"d":24.141,"mt":"movie","o":"本片是对皇后乐队、传奇主唱弗雷迪·莫库里以及他们音乐的致敬盛宴，这是一段充满爱、痛苦、接纳和音乐的旅程。弗雷迪·莫库里曾是希思罗机场的一名普通搬运工，对音乐满腔热血的他，与布莱恩·梅、罗杰·泰勒、约 翰·迪肯组成皇后乐队。这个殿堂级乐队的从无到有，从疏离到重聚，从低谷到巅峰，仿佛就是弗雷迪一生的缩影。"},{"id":361631,"p":"/nBxFphQ3RtLw71nZ2IcEQmyRe6m.jpg","b":"/o0K2DSnv7KDQzhtyWbChR55wqQ4.jpg","t":"德国战车美国巡游记","r":7.973,"y":2015,"rd":"2015-09-25","hs":0.287,"d":0.384,"mt":"movie","o":""},{"id":87689,"p":"/wcowxjd1ur4mmbmJDwU7d5Zo5sS.jpg","b":"/eLQx33dMaa5mW16TFIZbhaeSqer.jpg","t":"修女战士","r":7.973,"y":2020,"rd":"2020-07-02","hs":3.502,"d":16.163,"mt":"tv","o":"一名孤儿少女从停尸房里醒来后发现自己拥有了超能力，并被一个由猎杀恶魔的修女组成的秘密教派选为了圣环手。"},{"id":2517,"p":"/lGXFIayUVRMkFhUS6mj1YGfrTpC.jpg","b":"/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","t":"无人知晓","r":7.972,"y":2004,"rd":"2004-08-07","hs":1.187,"d":4.994,"mt":"movie","o":"新搬来的公寓这家人是母亲惠子（You饰）带着四个孩子：明（柳乐优弥饰）、京子、茂、雪。但母亲却得对周围的人们撒谎说丈夫去海外工作，自己与长子两个人在一起生活。事实是其它三名弟妹是“黑孩子”，因为四个孩子有着各自不同的父亲。他们一直呆在家中，没有去学校上学。在母亲去百货商店工作时，年纪尚小的明就在家中代替母亲行使家长的职责。突然有一天母亲不见了，她把手中仅有的20万日元现金和一张短短的便条留给了孩子们，把弟妹托付给明看管后，就悄然地离家出走。无亲无故，对外面几乎一无所知的四个孩子们，要开始面对新的生活，那实在不是件容易的事情……"},{"id":56992,"p":"/6VmGgSOjhipyKow8mbujOSTEboM.jpg","b":"/eLAfiMiAUIIEm1BGffop646KYay.jpg","t":"Clan","r":7.972,"y":2012,"rd":"2012-09-03","hs":1.53,"d":5.998,"mt":"tv","o":""},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":66276,"p":"/q13XJHdnsmxQL9rXRcnNDrZGHjO.jpg","b":"/szxeyhCWt7C4hTdq60QYbrslGXn.jpg","t":"罪夜之奔","r":7.971,"y":2016,"rd":"2016-07-10","hs":2.999,"d":20.318,"mt":"tv","o":"出生于巴基斯坦移民家庭的高中生纳兹（里兹·阿迈德 Riz Ahmed 饰），偷偷开走父亲的出租车去赴一场朋友爽约的派对。他中途迷路，焦急之际搭载了带着落寞绝望表情的女孩安吉拉（索菲亚·布莱克-德埃利亚 Sofia Black-D'Elia 饰）。霓虹闪烁的海边，两人互吐心声。纳兹随对方回到家中，在迷幻的氛围中一切自然而然地发生。可当他醒来时，却发现安吉拉已被人残忍杀害。他惊慌失措，夺路而逃，结果半路因酒驾遭到逮捕，继而因涉嫌杀害安吉拉遭到指控。在押期间，善于为边缘人辩护盈利的小律师约翰·斯通（约翰·特托罗 John Turturro 饰）决定帮他洗脱罪名。临近退休的警长丹尼斯（比尔·坎普 Bill Camp 饰）和检察官海伦（珍妮·柏林 Jeannie Berlin 饰）则磨刀霍霍，发誓要坐实纳兹的罪名。被人称为有着“小鹿斑比似的大眼睛”的纳兹，更要在炼狱般的牢房内接收黑暗和罪恶的洗礼……"},{"id":131927,"p":"/9EBKgrFIsCFSV1RZKWhYUdbtGiv.jpg","b":"/e6v08948EZVvLrx0sWpmglguY9e.jpg","t":"嗜血法医：杀魔新生","r":7.969,"y":2021,"rd":"2021-11-07","hs":4.485,"d":27.963,"mt":"tv","o":"主角伪造自己的死亡，如今的Dexter隐姓埋名生活在纽约北部的一个小镇。他不仅有了新的名字：Jim，也有了新的身份，经营捕猎专用枪支和工具的小店店员，甚至还有了一个感情稳定的女友，当地的女警Angela。这十年来，变身为Jim的Dexter努力的克制着自己嗜血的冲动，再也没有开过杀戒。人们眼中的Jim亲和力十足且为人诚恳，不仅小镇的居民喜欢他，甚至警局的警官们也因为Angela的关系，对他信赖有加。但是作为一个前任著名连环杀手，当有逍遥法外的罪犯出现在他身边时，嗜血的雷达总会精准的查找到“该死”之人。"},{"id":84503,"p":"/8aNYMcMyhv1m0MKibgCVmJrAeLs.jpg","b":"/erbr2KDiQOUH95liJOZBRSa0DgS.jpg","t":"脱序一家亲","r":7.969,"y":2020,"rd":"2020-07-09","hs":4.159,"d":32.302,"mt":"anime","o":"该剧围绕着一对千禧夫妇，他们五岁的女儿以及与他们一起生活在洛杉矶复式公寓中的离婚朋友而展开。"},{"id":34747,"p":"/9hg1d3umUTyRakzCWRAO6LVyoc6.jpg","b":"/wkd0NWRXmY1elQGKcKo8YEl2Tla.jpg","t":"海马","r":7.967,"y":2008,"rd":"2008-04-11","hs":2.377,"d":28.741,"mt":"anime","o":"由于记忆可以被储存，肉体的死亡不再具有意义。由于记忆可以在不同身体中转移，发生许多社会现象，像是记忆的买卖、违法的记忆改造、偷取他人的记忆。社会混乱，进步停滞。丧失自己记忆的主角凯巴在这样的社会里寻找自己原来的记忆。"},{"id":60860,"p":"/g6OKf4gfojZg5Npfx6RPzVz8c8T.jpg","b":"/g5Jfq9y9eiONblboscw5odTmg84.jpg","t":"索尼克高速公路","r":7.967,"y":2014,"rd":"2014-10-17","hs":1.49,"d":4.821,"mt":"tv","o":""},{"id":85801,"p":"/7so7IL0Epgm3vMAZZEJoKZxB2ie.jpg","b":"/mLWNrbDZwiNyjf9OB6pYZJ64fid.jpg","t":"High School Musical: The Musical: The Series","r":7.967,"y":2019,"rd":"2019-11-12","hs":3.936,"d":31.055,"mt":"tv","o":"野猫队前往加州的浅湖营地，在那里，他们和他们的露营伙伴已经准备好度过一个难忘的夏天，这个夏天充满了浪漫、无宵禁的夜晚和美妙的户外体验。当他们承担高风险的“冰雪奇缘”制作并在此过程中拍摄充满戏剧性的纪录片系列时，事情会变得热火朝天。野猫队能否在不让任何人陷入寒冷的情况下展示谁是最佳的“冰雪奇缘”？"},{"id":9693,"p":"/qs6J3T0mfAlmoOOUt0B2d4zd6je.jpg","b":"/lOtqhEeng0lBjsYU2AJ1t6GssV3.jpg","t":"美国内战","r":7.966,"y":1990,"rd":"1990-09-23","hs":1.544,"d":20.163,"mt":"tv","o":"　　19世纪工业革命传到美国，美国经济迅速发展，同时美国获得了西部的大片领土，急需劳动力，南方奴隶制成为经济发展的障碍。 1860年主张废除奴隶制的林肯当选总统，南方奴隶主发动叛乱，南方蓄奴州纷纷独立，1861年2月组成邦联政府，戴维斯当选总统。同年4月南方邦联军先发制人攻占萨姆特要塞，内战爆发。\n\n　　南军准备充分，势如破竹，很快占领了海军基地诺福克，5月6日占领铁路枢纽马纳萨斯，进逼华盛顿，北军仓促应战，24日进入福吉尼亚。7月21日，北军被击溃，逃回华盛顿，林肯紧急动员50万志愿军。1862年，北军发动进攻，西线由格兰特指挥，进展顺利，2月攻克亨利堡和多纳尔森堡，4月在夏洛战役中击败南军，5月攻克科林斯和孟菲斯，解放了肯塔基和田那西。东线北军则进展迟缓，7月被罗伯特.李指挥的南军击溃，李乘胜北进，8月在布尔河再次击败北军，兵临华盛顿，9月两军进行安提塔姆会战，李被击退。12月北军在弗雷德里斯克堡战役中再次被李击败。\n\n　　1863 年元旦林肯颁布「解放宣言」宣布解放黑奴，允许黑人参加北方军队，之后又颁布「宅地法」，允许所有美国人得到西部的土地。同年5月，北军再次进攻里士满，在切斯罗维尔被李击退。6月李再次北进，7月1日两军在葛底斯堡展开决战，3日南军被击败。在李北进的同时，格兰特在西线包围了南军防守密西西比河的要塞维克斯堡，5月22日北军发动总攻，进行了长达47天的炮击，7月4日南军投降。7月8日北军占领哈得逊港，南军被分割成东西两部分。9月北军攻克查塔努加，11月击退南军的反击。\n\n　　1864年北方发动全面进攻，5～6月格兰特率军同李进行一系列会战，李虽然每次都能取胜，但北军的援军不断到达，李军团陷于绝望。6月15日，北军进攻彼得斯堡，双方相持不下，拖住了南军主力达9个月。7月厄尔利率南军一部再次奔袭华盛顿，被北军谢里登部击退，谢里登在进军途中实施焦土战略，厄尔利军瓦解。5月谢尔曼在西线发起进攻，9月2日攻占亚特兰大，并破坏了该城。之后谢尔曼以宽正面向佐治亚海岸进军，沿途实施焦土战略破坏了一切南方可资利用的资源，12月21日谢尔曼攻占萨凡纳，将南方邦联东部分割成南北两半。1865年1月，谢尔曼北上，2月相继攻克哥伦比亚和查尔斯顿，3月和格兰特会师，4月3日攻占彼得斯堡，9日李率残部投降。4月14日，南方派人刺杀了林肯。26日南方投降，内战结束。\n\n　　南北战争摧毁了奴隶制，为美国资本主义经济的发展扫清了道路。这次战争中工业革命带来了军事上的巨大进步，双方使用了金属弹壳和后装填步枪作战，使用铁路和蒸汽船实现快速的兵力机动和集结，使用蒸汽铁甲战舰进行海战，机械连发枪第一次投入实战，特别是北方发展了制造标准化零件组装武器的生产方式，大大提高了工业生产效率。"},{"id":29811,"p":"/dpF1Ck1UvpW0ItT1EoX0xNYEhS8.jpg","b":"/zmr611Q4JGZEDKvsT8tfuDLB4nG.jpg","t":"தளபதி","r":7.966,"y":1991,"rd":"1991-11-05","hs":0.601,"d":2.249,"mt":"movie","o":""},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.966,"y":1994,"rd":"1994-07-14","hs":1.241,"d":7.65,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":32368,"p":"/vv1yUNoFqww3LoHuZmK4pwjuksY.jpg","b":"/iLvnc1aK2b2PNQhbyn4IVpDcmcX.jpg","t":"谋杀 丹麦版","r":7.966,"y":2007,"rd":"2007-01-07","hs":2.28,"d":25.424,"mt":"tv","o":"探长Sarah Lund（Sofie Gråbøl 饰）即将辞去工作带着儿子随男友去瑞典开始新的生活。然而临行前，她却被迫与新来的继任探长Jan Meyer（Søren Malling饰）一起接手一件棘手的案件：少女Nanna Birk Larsen谋杀案。此时哥本哈根市长竞选正处激烈状态，年轻有为的候选人Troels Hartmann（Lars Mikkelsen饰）胜算颇大。然而他的竞选团队却与这场少女谋杀案有着千丝万缕的联系。随着调查的深入，Sarah的个人生活也被案件改变，但真相却迟迟没有付出水面……"}]