[{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":246080,"p":"/2KBzeNGyaoVmMTu07y8WUpt5U9n.jpg","b":"/goccXjwwNyDhrwQiP77T71pfFb7.jpg","t":"黑海夺金","r":6.258,"y":2014,"rd":"2014-12-05","hs":0.801,"d":1.728,"mt":"movie","o":"《黑海夺金》由裘德·洛主演，讲述了一个潜艇的船长带着自己的队伍奔赴海底，寻找沉没的宝藏的故事。裘德·洛在片中饰演的是一位具有小混混气质的船长。在幽闭的潜艇内部，船长和他的船员都由于压力导致“精神恍惚”。最终，寻宝之旅变成了不是你死就是我亡的生存游戏。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":222230,"p":"/3mUCFaV6dvwlpDG7vQ0jPzmGnfO.jpg","b":"/cS9J8ZDj9OPqwylrRRBbDvX6Zh6.jpg","t":"百劫红颜","r":6.5,"y":2013,"rd":"2013-12-18","hs":0.799,"d":1.692,"mt":"movie","o":"安琪丽珂是一位著名的侯爵夫人，受到西蒙娜•尚惹小说的启发，她性格反叛不顺从，却被迫嫁给了皮拉克伯爵。这对夫妻之间产生了真正的激情并且度过了一段平静的生活，但却是一段短暂的幸福。皮拉克被路易十四下令逮捕，安琪丽珂则想尽办法救他出狱……"},{"id":481760,"p":"/rspDg4mL4mR1fczBZm04jFNOHh0.jpg","b":"/dHrIOMTfsuYtIMqP7qeydNiWofE.jpg","t":"数码宝贝大冒险tri. 第6章「我们的未来」","r":6.8,"y":2018,"rd":"2018-05-05","hs":0.799,"d":1.202,"mt":"anime","o":"世界的崩溃开始了。暴走的大缅因猫兽吸收了黑暗进化的迪路兽、用强大的力量进化成了秩序兽。根据世界树的想法，现实世界将被数码世界所吞噬。在绝望迫近的时候，被选中的孩子们拼命地向前。现在太一不在了，能代替他带队的只有大和。「为了拯救世界，我们还有必须要做的事情！」加布兽的话给大和带来了活力，而亚古兽则坚信太一定会回来。  另一方面，恒常性要处置失去控制的秩序兽、并尝试施行干涉现实世界的最终计划。为了阻止毁灭的到来，被选召的孩子们和他们的搭档拼命地战斗。  「所有的光芒，都汇聚在了缅因猫兽…」绝望的迪路兽向大家说到。孩子们做出最后决定的时候到了。被选中的孩子们，自己将选择怎样的未来？现在，冒险将再一次进化。"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":393277,"p":"/4WpDSKTqoT2vJatkrUPODjyg15z.jpg","b":"/kxkLO3qhmvoJhIT76nUQdoVhb3Y.jpg","t":"破冰船","r":5.929,"y":2016,"rd":"2016-10-20","hs":0.798,"d":1.415,"mt":"movie","o":"一艘名为“格罗莫夫号”的极地破冰船突然遭遇一座移动的冰山。剧烈的碰撞导致一位极地探险家跌入海中。为了对落水者施救，船体受到重创。得知这一情况的船舶总部立刻向“格罗莫夫号”派去一位叫舍普琴科的新船长。舍普琴科比起前船长彼得罗夫更有船长的威严，但他的高压政策也引起了船员们的不满。令船员们更加感到绝望的是，“格罗莫夫号”被困在坚冰中不能动弹，只能等待总部的救援。在燃料即将耗尽之时，他们终于见到了曙光，摆脱困境。"},{"id":258363,"p":"/67Ue5or6ZPScqkagC3EJSOYuzyR.jpg","b":"/rrTKWLU0JBYKWSJd8abzXq3LjyQ.jpg","t":"绝命荒漠","r":6.191,"y":2015,"rd":"2015-04-12","hs":0.797,"d":1.547,"mt":"movie","o":"《沙漠》讲述墨西哥非法移民（盖尔·加西亚·伯纳）和美国义务警员（杰弗瑞·迪恩·摩根）之间的猫鼠游戏，影片设定在荒凉的大沙漠，这里美丽的风光与严苛的自然环境正是两位主角内心挣扎的隐喻。"},{"id":245538,"p":"/3L0bNovilwGDwlpv2hUgivgWuEE.jpg","b":"/7518CjZV3k9oDgrL2mW2tzTHRd9.jpg","t":"海贼王：梅利特别篇 - 另一位伙伴的故事","r":7.17,"y":2013,"rd":"2013-12-31","hs":0.795,"d":1.659,"mt":"anime","o":"系列第23部特别篇，讲述的是剧场版《Z》之前骗人布给布鲁克讲述梅丽号经历的故事。"},{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.6,"y":1993,"rd":"1993-07-28","hs":0.795,"d":3.875,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":156643,"p":"/sitzel7HyUQ11P0SagRs6wRxmj9.jpg","b":"/j51H0Ro50R6uQYVyjeTkG3mjsbc.jpg","t":"大上海","r":6.4,"y":2012,"rd":"2012-12-22","hs":0.793,"d":1.756,"mt":"movie","o":"　　本是水果店小伙计的成大器（黄晓明 饰），在上海投向权倾一时的巡捕房探长金寿亭（洪金宝 饰）旗下，任职赌场打手，被洪寿亭的妻子凌沪生（袁莉 饰）慧眼赏识，造就大器迅速出人头地。成大器颇具江湖手腕，不仅敢打敢拼，还擅于各方谈判，愿意利益共享，往往能化干戈为玉帛，令他终于成为上海一代枭雄之首。 　　成大器少年得志，交上了上海第一美人“溢春园阿宝”（莫小棋 饰），阿宝对王公巨贾都不假辞色，但对大器却一往情深，可惜她发现了无论大器如何疼她宠她，她在大器的心目中永远都只能是第二位，第一位始终是青梅竹马、音讯全无的叶知秋（袁泉 饰）。 　　多年后，人到中年的成大器（周润发 饰），已是一方之雄，声誉与地位已超越了师父洪寿亭。在上海几乎已无人匹敌，但外敌蠢动的野心与霸道，成为他的最大难题。此时，当年救他一命的茅载（吴镇宇 饰）已成为大特务头子，野心勃勃，以权谋私，令成大器不得不计划好“杀出一条血路”。而就在这时，他竟重遇了多年不见的叶知秋，同时发现原来她已作人妇……　"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.005,"y":1999,"rd":"1999-02-03","hs":0.787,"d":3.503,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.786,"d":1.587,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.781,"d":2.863,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":14012,"p":"/nhJlXSmiHnlVxea5J5l3wfuATwY.jpg","b":"/8cpaUuYwSG24rOJZKyKOSdlcgY4.jpg","t":"弗莉卡","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.781,"d":2.259,"mt":"movie","o":"　　在16岁的这一年，凯蒂（艾莉森·洛曼 Alison Lohman 饰）站在了人生的十字路口上，是继续学业还是回归自己心爱的农场？崇尚自由的凯蒂选择了后者。对于罗布（蒂姆·麦格罗 Tim McGraw 饰）来说，女儿的回归带来的并不是喜悦，一方面，农场的经营境况与日俱下，无法承担高额支出的他早已萌生了放弃的念头，另一方面，他并不希望女儿向自己一样，一生都锁定在一块土地上，很显然，走出农场，走上社会是更好的选择。\r 　　一匹野马的出现给凯蒂一家人带来了别样的乐趣，凯蒂给它取名“弗利卡”。弗利卡是个脾气火爆的姑娘，生性放浪的它讨厌束缚，这使得凯蒂想将它训练成一匹赛马的愿望无法实现。随着弗利卡的长大，罗布决定将其卖掉，对于父亲的决定，凯蒂无法接受。"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.43,"y":1998,"rd":"1998-12-11","hs":0.781,"d":3.242,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.78,"d":1.949,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":47177,"p":"/4qeNRuMh727Ww6E0rPJXadiRQ0o.jpg","b":"/24KyN3QhvxgbVHPwZBogm6RYAHa.jpg","t":"摩西","r":8,"y":1996,"rd":"1996-04-07","hs":0.78,"d":3.172,"mt":"tv","o":"法老王兰塞(辣默色斯)下令杀死希伯来人男婴，但是摩西（梅瑟）却被母亲用篮子放在尼罗河中，因而被埃及皇室所救，后来摩西（梅瑟）被上帝呼召带领希伯来人离开埃及并进入迦南（客纳罕）──神所应许之地。 本片故事记载于圣经出埃及记（出穀记）。场面壮观，卡司坚强，由好莱坞一线演员担纲演出，其中饰演摩西（梅瑟）的班‧金斯利（Ben Kingsley）曾因「甘地」、「辛德勒的名单」获得奥斯卡金像奖之最佳男主角及最佳男配角。"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":374251,"p":"/hChFSATMxo9cDpDGl5iit5dx7yy.jpg","b":"/2Jmqs0uCi6JFw5HFm9lKOQKzVpV.jpg","t":"棍子人","r":6.8,"y":2015,"rd":"2015-12-07","hs":0.779,"d":1.437,"mt":"movie","o":""},{"id":10539,"p":"/hCcndEHrNcfkDGcGgqcVGBgcBCA.jpg","b":"/6kTLm7zfwKAgAcGnaVU0uT4QYug.jpg","t":"飞天巨桃历险记","r":6.57,"y":1996,"rd":"1996-04-12","hs":0.779,"d":3.375,"mt":"anime","o":"Tim Burton 工作室继【圣诞夜惊魂】之后又一部制作的模型动画，叙述孤儿 James 想要逃离姑妈的虐待到遥远的大都市纽约去，然而神秘老人给他的魔法鳄鱼舌却意外散落在庭院里，也因此长了一颗大桃子，James 进入巨桃里认识了六只大昆虫，於是他们结为好伙伴，共同运用智慧努力让桃子飞天渡海，以期能让梦想成真。此故事在美国是非常有名的儿童故事，故本片的卖点不在剧情而是在拍摄技巧，这是迪士尼继【圣诞夜惊魂】后又一利用模型静态拍摄的作品，【圣诞夜惊魂】里的 Jack 特别在本片客串，他扮演凶恶的幽灵船长。"},{"id":5353,"p":"/kXUfQGa7BoW856hDYAFtZLtiAAQ.jpg","b":"/k1dXZF6vyVgtmppyXWLZd9FmqmY.jpg","t":"狩猎聚会","r":6.496,"y":2007,"rd":"2007-09-03","hs":0.779,"d":2.205,"mt":"movie","o":"摄影师达克（泰伦斯·霍华德 Terrence Dashon Howard 饰）和记者西蒙（理查·基尔 Richard Gere 饰）是一对出生入死的好搭档，每日，他们穿梭在枪林弹雨之中，在最危险的前线为全世界人们带来战地的消息。凭借着真实可靠的报道，达克和西蒙获得了新闻 界人人梦寐以求的艾美奖，就此，他们的事业到达了巅峰。\r 一次意外中，报道现场发生了事故，西蒙失踪了，之后，达克获得了晋升，而西蒙始终杳无音信。时间流逝，五年后，当达克和新的搭档本杰明（杰西·艾森伯格 Jesse Eisenberg 饰）重新回到萨拉热窝后，西蒙意外的出现在了他们的面前。西蒙的出现带出了一个重量级的爆炸性新闻，为了证实这条新闻，达克、本杰明和西蒙三人决定深入虎穴。"},{"id":1081101,"p":"/m5rhR6A2fyDMo2g6ULFNjy61MD5.jpg","b":"/6hChsVVd2Ttd8iKIDHLu7git3z9.jpg","t":"埃及情事","r":7.7,"y":2023,"rd":"2023-04-27","hs":0.778,"d":0.668,"mt":"movie","o":"被抛弃的丈夫。一个身处险境的美丽陌生人。一个危险的联络人。两对夫妇享受着壮观的埃及冒险，背叛和欺骗伴随着他们在尼罗河上巡游。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.778,"d":3.001,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"}]