[{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.63,"y":1997,"rd":"1997-10-03","hs":0.665,"d":2.403,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":12526,"p":"/4QDZLj9sxuGywIW0QWzOZMpdCDY.jpg","b":"/frzhV7odH2zy3cZEWd3Yo7eULdg.jpg","t":"千疮百孔","r":6.128,"y":2007,"rd":"2007-02-21","hs":0.665,"d":1.775,"mt":"movie","o":"一个寂寞的女服务员与悲惨的过去，艾格尼斯的房间在一个失败的汽车旅馆，生活在害怕她的虐待，最近猥亵前夫。但是，当Agnes开始与彼得，一个偏心的，紧张的漂流者暂时的浪漫，她开始再次感到有希望 - 直到第一个错误到达..."},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.664,"d":2.197,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":270302,"p":"/r334FPNCgmYbiFDrZCmWGeWNMBZ.jpg","b":"/8k9gmX4v3HDgOjwAYaXwkb3kBQD.jpg","t":"骚乱俱乐部","r":5.909,"y":2014,"rd":"2014-09-19","hs":0.663,"d":1.336,"mt":"movie","o":"改编自2010年火爆伦敦的剧作“Posh”。骚乱俱乐部的原型据说是牛津大学著名的布灵顿俱乐部（Bullingdon Club），英国许多政要，包括首相卡梅伦，伦敦市长鲍里斯·约翰逊都是其中成员。其奢华的晚宴，以及狂暴的“入会仪式”，比如在学校餐厅和寝室“打砸抢”等，也同样出名。"},{"id":42507,"p":"/l8rXtUerSc2e1q5oMWsKLzunqZN.jpg","b":"/rBBwKnpD2PAxES7JQeFgiJbDwcO.jpg","t":"畅销书","r":5.9,"y":2010,"rd":"2010-04-15","hs":0.662,"d":1.472,"mt":"movie","o":"　  居住在首尔的白熙秀（严正花 饰）是一名风光无限的美女作家，但她在巅峰时期陷入抄袭风波，从此一蹶不振，事业和家庭蒙受巨大打击。长达两年的沉寂，让熙秀的精神世界几近崩溃。出版社的好友崔编辑不愿看她继续沉沦，于是鼓励熙秀前往新庆北的山间别墅继续写作。接受了友人的建议，熙秀带着女儿研熙来到别墅。可是不久她便发现，别墅内的气氛分外诡异，而研熙似乎总在和一个看不见的女孩说话。极度的恐惧和无法抑制的好奇促使熙秀探究这所房子的秘密，并将其写入小说之中。  　　不久，熙秀的新作《深渊》问世，随即成为各大榜单上的畅销书，却随之再次陷入抄袭风波。熙秀不愿相信这个事实，她决定重返别墅，彻底揭开几十年前被掩盖的一切……"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.662,"d":2.186,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.655,"d":1.183,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":9407,"p":"/xsIbKOO1CacqTagyJmEGGf4kOnn.jpg","b":"/lCczq2kw7PzHgwpwGfuXAK946lm.jpg","t":"红色角落","r":6.318,"y":1997,"rd":"1997-10-30","hs":0.654,"d":2.349,"mt":"movie","o":"《红色角落》是米高梅公司拍摄的著名的影片，由乔恩·阿维奈执导，理查·基尔主演，1997年上映。本片由于政治原因在中国大陆禁止放映. 美国律师杰克代表一大公司来到中国与某政府高官洽谈交易，与一名中国美女一夜邂逅，次日美女陈尸房内，自己被捕。死者是权高位重的解放军高级将领的女儿。 所幸真凶按捺不住，步步为营地毁灭证据，恐吓律师，殴打疑犯并试图刺杀疑犯…… 律师沈玉玲既感动于杰克的无畏无惧，更是忠于内心曾被压抑的正义之感，她义无反顾地与在暗处的真凶及其整个强权组织抗衡。通过抽丝剥茧的调查，真相一步步地水落石出。"},{"id":9558,"p":"/1MyH4MJAJZJbb6wDVeOc2bTECtK.jpg","b":"/gIpMTiTPsuqWnJUU9Ft9U9KIijp.jpg","t":"纽约王","r":6.735,"y":1990,"rd":"1990-07-18","hs":0.65,"d":2.744,"mt":"movie","o":"　　工于心计的克里斯托弗·沃尔肯饰演恶名昭彰的纽约大流氓韦佛兰，他在出狱之后要收回他在坐牢时失去的毒品市场，跟哥伦比亚帮、意大利帮和华青帮等竞争对手展开宣战，逐渐建立起比以前更庞大的犯罪王国。但因其不可一世的嚣张态度，也激起了另一帮派头目的不满，因而展开一场黑道大火拼……"},{"id":236735,"p":"/4UCgxOoYxw3ttQKmAYDHXzv9nox.jpg","b":"/qLuu0GysqAM2nw6JEIjTkJdEwp7.jpg","t":"沼泽地","r":7.041,"y":2014,"rd":"2014-09-25","hs":0.65,"d":1.157,"mt":"movie","o":"在20世纪80年代初的西班牙，为了调查少女失踪案，两位思想观念完全对立的警察从马德里被派往南边的一座偏远小镇，这座小镇位于瓜达尔基维尔流域的沼泽地上。在这样一个依然保留着根深蒂固的陈旧思想的社会中，他们将面临一个残忍的杀人凶手。"},{"id":8090,"p":"/uILslgpmVnEG5WxQlfc3mQQBGIG.jpg","b":"/pPTNyx5xjYQ7WX05n3eRjmhGzdC.jpg","t":"网络杀机","r":6.2,"y":2008,"rd":"2008-01-22","hs":0.649,"d":1.666,"mt":"movie","o":"　　单身妈妈珍妮弗·马什（迪安·雷恩 Diane Lane 饰）是供职于FBI网络犯罪科的探员，她日常的工作就是对网络进行监视，查找任何一个盗取信用卡及其他可能造成危害的犯罪分子。在一次围剿信用卡盗贼的行动中，珍妮弗偶然进入一个名为KillwithMe的网站，网站通过视频直播一只小猫受虐死去的全过程。珍妮弗直觉该网站背后必有黑幕，她试图追踪IP和服务器，最终一无所获，似乎她所面对的对手具有颇为复杂的背景。  　　不久，该网站更新内容。画面中一个男子被捆绑起来，网站宣称浏览者越多，那名男子死得越快。珍妮弗等人眼睁睁看着男人死去，她决定不惜一切代价救出幕后黑手，却让自己也卷入这个死亡漩涡之中……"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.646,"d":1.86,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.529,"y":1998,"rd":"1998-10-23","hs":0.645,"d":2.227,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6.015,"y":2003,"rd":"2003-10-29","hs":0.645,"d":1.957,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.642,"d":1.5,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":659988,"p":"/21CQpOkFGWppuS4ijWSBgsLIxiB.jpg","b":"/djvmjphhq512QG4jCCePkyRUbM0.jpg","t":"马德琳·柯林斯","r":6.1,"y":2021,"rd":"2021-07-21","hs":0.641,"d":0.69,"mt":"movie","o":"朱迪思过着双重生活：两个恋人，两个儿子在法国，一个女儿在瑞士。被秘密和谎言纠缠，她的生活开始破碎。"},{"id":51071,"p":"/lM7SnDmfm2sD7hYIOF3Q0YV29wG.jpg","b":"/3TiuhsLVQWKhGbPrKFniCe9trEw.jpg","t":"变身杀人事件","r":6.34,"y":2010,"rd":"2010-11-03","hs":0.64,"d":1.408,"mt":"movie","o":"保罗在一家律师事务所里有着一份稳定且待遇不薄的工作，每天下班回到装修精致的豪宅之中，又有美丽的妻子萨拉（玛琳娜·佛伊丝 Marina Foïs 饰）和两个活泼可爱的孩子笑脸相迎，生活堪称典范。可是，随着时间的推移，保罗渐渐发现，其实现实并没有自己一直以来以为的那样完美。\r 原来，萨拉对待保罗并非忠贞不渝，她和摄影师格瑞戈（艾瑞克·拉夫 Eric Ruf 饰）之间有这一段隐秘且火热的恋情。得知这一切的保罗陷入了绝望，愤怒之中，他杀死了格瑞戈。时间无法倒退，一切不能重来，成为了杀人犯的保罗逃到了南欧的一座小岛之上，在那里，他渴望能够以另一个身份开始一段全新的生活。"},{"id":446076,"p":"/j69IUQ1Srv7tlwT6TkYYKjQjQ4W.jpg","b":"/zX3w7jLLontUWQMezQx9BrSdAKu.jpg","t":"嫌疑人X的献身","r":6.1,"y":2017,"rd":"2017-03-31","hs":0.64,"d":0.949,"mt":"movie","o":"在刑警学院任职的物理天才唐川（王凯 饰）与中学教师石泓（张鲁一 饰）年少相识，因彼此对数学的共同兴趣而惺惺相惜，多年后唐川在调查一桩杀人案时， 身为石泓邻居的陈婧（林心如 饰）被列入警方的“嫌疑人”之中，石泓与唐川因此再度重逢，而唐川却在调查中发现了更大的秘密……被迫站在对立面的唐川、石泓由此展开了一场高智商对决，一步步推动故事走向既震撼人心又令人扼腕的结局。"},{"id":468198,"p":"/a73FSrcMfOI6KccE2GBdaIE87ku.jpg","b":"/gqeXM1H8hR9CX3kKWRMOxxbIstJ.jpg","t":"命运咖啡馆","r":7.12,"y":2017,"rd":"2017-11-04","hs":0.639,"d":0.932,"mt":"movie","o":"一群互不相识的陌生人与一个神秘的人物接触，他们相信这个人拥有给予任何愿望的力量，作为回报，他们必须执行他分配给他们的任务..."},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.637,"d":2.072,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":7501,"p":"/oYqsIxxIfJMRHiNEMLzgG81brkY.jpg","b":"/eZTEtIU8AORfmVa7YcRBlAfbgA1.jpg","t":"黑帮第二代","r":5.99,"y":2001,"rd":"2001-11-30","hs":0.636,"d":2.021,"mt":"movie","o":"麦蒂（巴里·佩珀 Barry Pepper 饰）的父亲本尼（丹尼斯·霍珀 Dennis Hopper 饰）是能够一手遮天的纽约黑帮老大，本尼希望麦蒂能够子承父业，将黑帮发展成为一种家庭文化，无奈麦蒂生来软弱胆小，就连加入黑帮的最基本测试——杀一个人都无法通过，无奈，他只得将儿子放回社会，去做一个普通人。\r 可是，麦蒂很快就发现，由于父亲的“名声”，靠自己单枪匹马的力量根本无法再社会上生存下去，走投无路的他只得重新回到了本尼的身边。本尼交给了麦蒂一个“安全”的任务——运送一笔黑钱，踌躇满志的麦蒂决定绝不辜负父亲的期望，他找到了好友强尼（赛斯·格林 Seth Green 饰）、斯卡帕（Andrew Davoli 饰）和泰勒（范·迪塞尔 Vin Diesel 饰）助自己一臂之力。"},{"id":244610,"p":"/yIHpSpXYomzp6mJdYm1Hbnlt3J1.jpg","b":"/svNBiIS1Z2G6g4evTGJNxXKnvaL.jpg","t":"巢穴","r":6.036,"y":2013,"rd":"2013-12-12","hs":0.633,"d":1.238,"mt":"movie","o":"年轻女子伊丽莎白·本顿（梅勒妮·帕帕拉 Melanie Papalia 饰）正就网络聊天软件the DEN申请课题和资金展开人类行为学研究，她尝试和世界各地的网友聊天，希望能调查他们的上网习惯和兴趣。虚拟的网络让人们有了释放自我和欲望的空间，而摄像头又满足了他们宣泄与窥视的欲望。浏览网络，世界各地的人们尽情展示着他们诙谐、丑陋、罪恶的一面。这一天，伊丽莎白偶然和一个静止头像的女孩聊天，随后竟目击了对方被残忍杀害的一幕。受到惊吓的伊丽莎白连忙报警，但警方不置可否，她的男友达米安（David Schlachtenhaufen 饰）也认为视频系伪造而成。直到某天，达米安突然消失，而她的朋友也都被卷入一连串的恐怖事件中。"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":11983,"p":"/87rc1kf1t1oiOTGhjBLNYcAFA6c.jpg","b":"/53RXgSLbTEodwDROHTjjBTP9iAU.jpg","t":"一线生机","r":6.1,"y":2000,"rd":"2000-12-08","hs":0.628,"d":2.109,"mt":"movie","o":"工程师彼特被武装分子绑架，罪犯要求彼特的雇主支付六百万美元的赎金，面对数额如此巨大的赎金，皮特的雇主回绝了绑匪的要求，保险公司亦采取了回避的态度。丈夫遭遇如此不幸，四处求助无门的爱丽丝最终找到了谈判专家特瑞，这也是她能够找到的最后一根救命稻草。 在和绑匪谈判的过程中，特瑞发现整个绑架事件并没有他所想象的那么简单，与此同时，常年在婚姻中遇冷的爱丽丝对于稳重可靠的特瑞产生了真挚的感情。最后的期限眼看着就要到来，特瑞能够顺利的营救出彼特吗？他和爱丽丝之间的感情又是否能够有一个圆满的结局呢？"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"}]