[{"id":77099,"p":"/fgAiaQT19Md94vLTtf1hPpwbNYv.jpg","b":"/jql84AUGsSmnRCedU41cjQ0Sryy.jpg","t":"没完没了","r":6.4,"y":1999,"rd":"1999-02-09","hs":0.533,"d":1.536,"mt":"movie","o":"韩冬（葛优 饰）是一个出租车司机，他生性老实，把车常年包给旅行社老板阮大伟（傅彪 饰）做生意。然而阮大伟却是个奸商，长期拖欠韩冬包租费。韩冬的姐姐发生了意外，变成了植物人躺在医院，需要大笔医疗费。无计可施的韩冬决定绑架阮大伟的女友小芸（吴倩莲 饰），威胁他还钱。小芸十分厌恶这个粗俗的歹徒，然而当她听阮大伟说，宁可韩冬撕票和不给钱的时候，她心里失望透顶。韩冬为了追回欠款，小芸为了报复阮大伟，两人共同商议上演了一出戏来捉弄阮大伟。阮大伟气急败坏，发誓不会放过韩冬。老实巴交的韩冬被吓怕了。不料小芸得知了韩冬大费周章只为救姐姐，打心里喜欢上了这个其貌不扬的老实人。"},{"id":2667,"p":"/9050VGrYjYrEjpOvDZVAngLbg1f.jpg","b":"/xpTHHojJnJQgavgMw5OQYUzuNIU.jpg","t":"女巫布莱尔","r":6.356,"y":1999,"rd":"1999-07-14","hs":1.169,"d":8.03,"mt":"movie","o":"1994年十月，三个电影学院的学生——迈克（Michael C. Williams 饰），希瑟（Heather Donahue 饰）和乔什（Joshua Leonard 饰）前往马里兰州的布莱尔小镇，拍摄一部关于女巫布莱尔的纪录片，然而在拍摄过程中三人全部失踪。人们在一年以后，发现了他们留下的电影胶片，记录了他们失踪前发生的一切……\r 　　在布莱尔小镇上，长久以来流传着关于杀害孩子的女巫布莱尔的传说，这里集中的儿童墓地，还有小镇上几乎人尽皆知的古老故事，都印证着女巫的存在。迈克等三名同学，在一个平静的周日展开了对布莱尔故事的追索，可是在他们深入密林的同时，诅咒也开始降临在他们头上。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.278,"y":1999,"rd":"1999-11-17","hs":0.954,"d":5.015,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":9455,"p":"/ejbmUNVtqZIkZf2cE5Ws5c9FiWA.jpg","b":"/bKceEvfXuugmjBUDYDJvod9W7UG.jpg","t":"边缘战士","r":6,"y":1999,"rd":"1999-03-12","hs":0.593,"d":1.896,"mt":"movie","o":"纽约的唐人街，华人黑帮林立。华裔警官陈力（周润发 饰）依靠勾结黑帮势力、平衡各帮间谍利益关系而战绩彪炳，步步高升。然而这平静的一切却忽然被打破了。唐人街内新来了一帮主要成员来自福建的黑帮分子，自称“龙帮”。他们和旧有的帮派之间展开了激烈的地盘争夺战，愈演愈烈，即使陈力也无法出面摆平。这种局面引起了纽约警局的注意，派出了年轻有为的警官丹尼（马克•沃尔伯格 Mark Wahlberg 饰）调查唐人街的黑帮。当各派黑帮贿赂正直的丹尼失败后，他们决定除掉他。左右为难的陈力，会眼睁睁看着自己的同事遇害吗？"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"}]