[{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"rd":"2018-06-26","hs":3.812,"d":31.065,"mt":"anime","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":95842,"p":"/wHJvPo9CLpXwX1ncDg6uD0QJIZo.jpg","b":"/u1CqlLecfpcuOaugKi3ol9gDQHJ.jpg","t":"庆余年","r":8.1,"y":2019,"rd":"2019-11-26","hs":3.762,"d":30.79,"mt":"tv","o":"某大学文学史专业的学生张庆熟读古典名著，但他用现代观念剖析古代文学史的论文命题不被叶教授所认可。为了让叶教授成为自己的研究生导师，张庆决定通过写小说的方式，进一步阐述自己想要表达的观点。 在他的小说中，身世神秘的少年——范闲，自小跟随奶奶生活在海边小城澹州，随着一位老师的突然造访，他看似平静的生活开始直面重重的危机与考验。在神秘老师和一位蒙眼守护者的指点下，范闲熟识药性药理，修炼霸道真气并精进武艺，而后接连化解了诸多危局。因对身世之谜的好奇，范闲离开澹州，前赴京都。 在京都，范闲饱尝人间冷暖并坚守对正义、良善的坚持，历经家族、江湖、庙堂的种种考验与锤炼，书写了光彩的人生传奇。"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":8,"y":2025,"rd":"2025-01-29","hs":7.575,"d":30.79,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":458156,"p":"/amNxvSUMSJfwsCt6SrQwqw58E0M.jpg","b":"/vVpEOvdxVBP2aV166j5Xlvb5Cdc.jpg","t":"疾速追杀3","r":7.441,"y":2019,"rd":"2019-05-15","hs":3.922,"d":30.567,"mt":"movie","o":"“高桌”是一个犯罪组织，约翰·威克曾宣誓永远忠于该组织。现在，组织派遣“审判者”到酒店去处理那些帮助过约翰·威克叛逃的人，让他们尝到惩罚的滋味。审判者又招募了一个杀手“零”，想除掉约翰·威克。约翰·威克找到自己的老朋友，他需要治疗自己的伤口，并且找到安全的路子，最终，他联系到了另一个朋友，曾经跟他一起做过杀手的索菲亚。小团队集结起来之后，约翰·威克开始考虑能够一劳永逸彻底除掉“高桌”组织的行动"},{"id":236338,"p":"/da3LO5SK2O4CZ9QTzgFdweqgmFo.jpg","b":"/dvIguIZqqQKCt7YiKq7evfk5NW3.jpg","t":"憧憬成为魔法少女","r":8.213,"y":2024,"rd":"2024-01-03","hs":6.085,"d":30.034,"mt":"anime","o":"在一个实际有魔法少女存在，由她们对抗奇异魔物来保护众人的世界里，就读国中二年级的「柊舞缇娜」是一个崇拜魔法少女的普通国中女生。在梦想着自己如果也能变身就好的舞缇娜面前，突然出现一个看起来就像是吉祥物的生物，并且说要给她能变身的能力……等等，欸？？变身之后居然不是魔法少女，而是邪恶组织女干部！？因为这样而不得不与魔法少女作战的舞缇娜，起初非常抗拒，但在与魔法少女们战斗后，慢慢地发现自己其实好像不是真的那么不情愿，反而因为让她们感到痛苦而开始兴奋了起来……？？由正义的少女们，与误入邪恶的女干部，相互激烈的交战Play就此开始！"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.291,"d":29.917,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":24428,"p":"/xCOFfuGNCLPmYkoKvtHQuKhQlXE.jpg","b":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","t":"复仇者联盟","r":7.76,"y":2012,"rd":"2012-04-25","hs":2.975,"d":29.878,"mt":"movie","o":"一股突如其来的强大邪恶势力对地球造成致命威胁，没有任何一个超级英雄能够单独抵挡。长期致力于保护全球安危的神盾局感到措手不及，其指挥官尼克·弗瑞意识到他必须创建一个“史上最强”的联盟组织， 云集各方超级英雄一起发威，才能拯救世界于水深火热，抵御黑暗势力的侵袭。于是由六大超级英雄——“钢铁侠”、“雷神” 、“美国队长”、“绿巨人” 、“黑寡妇”和“鹰眼”组成的 “复仇者联盟”应运而生。他们各显神通，团结一心，终于战胜了邪恶势力，保证了地球的安全。"},{"id":343668,"p":"/jXBgzb3f5LEykHappd06a0S2ihW.jpg","b":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","t":"王牌特工2：黄金圈","r":6.957,"y":2017,"rd":"2017-09-20","hs":3.269,"d":29.571,"mt":"movie","o":"时光飞逝，一转眼，艾格西（塔伦·埃格顿 Taron Egerton 饰）已经成长为了一名出色而又可靠的特工，他和蒂尔德公主（汉娜·阿尔斯托姆 Hanna Alström 饰）之间的感情也愈演愈浓，两人眼看着就要携手步入婚姻的殿堂。就在这个节骨眼上，前特工查理（爱德华·霍尔克罗夫特 Edward Holcroft 饰）杀了回来，如今的他效力于一个名为“黄金圈”的贩毒组织，组织头目波比（朱丽安·摩尔 Julianne Moore 饰）是一个邪恶而又野心勃勃的女人。查理查出了金士曼的所有据点，用导弹将它们全部摧毁。幸存的艾格西和梅林（马克·斯特朗 Mark Strong 饰）千里迢迢远赴美国，向潜伏在那里的联邦特工寻求帮助。波比种植了一种含有毒素的大麻，将它们输送往世界各地，当瘾君子们体内的毒素渐渐发作后，波比以此为筹码，正式向政府宣战。"},{"id":4613,"p":"/vZKW6lOnYwGcmMCg7nvAmixYtfz.jpg","b":"/2yDV0xLyqW88dn5qE7YCRnoYmfy.jpg","t":"兄弟连","r":8.566,"y":2001,"rd":"2001-09-09","hs":2.382,"d":29.27,"mt":"tv","o":"第二次世界大战接近尾声，同时也到了战况最为惨烈的时节。德国纳粹节节败退，同盟国决定在欧洲开辟第二战场，而法国北部的诺曼底则成为新局开端的要冲所在。1944年6月6日，美国101空降师506团E连奉命空降这个枪火密集的海滩。E连有一群热血贲张、爱国向上的青年组成，严酷的训练让他们成为美军中的精英和骨干。在温斯特中尉（戴米恩·刘易斯 Damian Lewis 饰）的指挥下，战士们克服了各种不利因素，出色完成了登陆之战。在此之后，高密集度的战斗拉开了序幕，无论是法国的卡朗唐镇还是荷兰的埃因霍温，无论是比利时的巴斯托尼还是德国的海格纳镇，皆留下了E连兄弟们的身影和鲜血。兄弟连，正是一支属于平凡战士的颂歌和安魂曲……"},{"id":111819,"p":"/sImJtymjBnC3ea6QrjUVyFsNxVK.jpg","b":"/ciPDoPMqd3icCBHsIlhIb3UyOd2.jpg","t":"月光下的异世界之旅","r":8.46,"y":2021,"rd":"2021-07-07","hs":4.448,"d":29.267,"mt":"anime","o":"因父母签订的契约不得不到异世界走一遭的男主，不幸地遇到了bitch女神，被毫不留情地抛弃在荒野之中，这是个开挂男主泡各种非人妹纸的故事。"},{"id":120911,"p":"/b991FqQXrGHn6FezpGV9OdUYVTf.jpg","b":"/eqLwFXX0R7U0crdgQcj0Rxjb9uc.jpg","t":"The Terminal List","r":7.995,"y":2022,"rd":"2022-06-30","hs":4.927,"d":29.173,"mt":"tv","o":"该剧改编自Jack Carr同名畅销小说，讲述的是詹姆斯·里斯（克里斯·帕拉特饰）带领的海豹突击队在一次高风险的秘密任务中遭到伏击的故事。里斯带着矛盾的记忆回到家中，并对他的罪行提出了质疑。然而，随着新证据的出现，里斯发现黑暗势力对他不利，不仅危及他的生命，也害他所爱之人面临生命危险。"},{"id":72636,"p":"/mvsqo90yoawfkPvibQXkXeWEEoz.jpg","b":"/uzp513qTcHsAavlCJ58x5d73bzy.jpg","t":"来自深渊","r":8.398,"y":2017,"rd":"2017-07-07","hs":3.486,"d":29.17,"mt":"anime","o":"在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人……"},{"id":196400,"p":"/pxl8gcxJAFxtoNqvx126bLOTIlK.jpg","b":"/8A5sNxppHn68k1FtEiEIBTu73yv.jpg","t":"机动战士高达：水星的魔女","r":7.7,"y":2022,"rd":"2022-10-02","hs":4.643,"d":28.766,"mt":"anime","o":"星元122年――\n\n这是个众多企业扩展至宇宙，并构筑了巨大经济圈的时代，\n\n有一名少女从边境地区·水星转学至MS产业中最大的企业「贝纳里特集团」旗下经营的「阿斯提卡西亚高等专门学园」。\n\n她名为斯莱塔·墨丘利。\n\n这位内心纯洁的少女伴随着胸口闪烁的鲜红光芒逐步迈向新世界。"},{"id":588228,"p":"/z9uohEKPl6JZzs3nDEbnLt95AyW.jpg","b":"/yizL4cEKsVvl17Wc1mGEIrQtM2F.jpg","t":"明日之战","r":7.507,"y":2021,"rd":"2021-09-03","hs":4.438,"d":28.633,"mt":"movie","o":"2022年地球收到一份来自未来的召唤：30年后的地球遭遇未知物种的攻击，面临灭种危机，为了拯救地球，丹被招募为战士去到未来，支持地球上人类的最后一战。直到亲眼所见，丹才终于知道人类所面临的对手竟是是以人为食的残暴怪兽………关乎人类存亡的最后一场大战拉开帷幕......"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.709,"d":28.185,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.019,"d":28.06,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":384018,"p":"/9oZ1izzcGniYGqdJvJdb5YMxTP1.jpg","b":"/hpgda6P9GutvdkDX5MUJ92QG9aj.jpg","t":"速度与激情：特别行动","r":6.844,"y":2019,"rd":"2019-08-01","hs":3.545,"d":27.888,"mt":"movie","o":"一个是美国外交安全局的忠诚特工、身材魁梧的执法者卢克·霍布斯（道恩·强森饰），一个是前英国军事特工精英、无法无天的恶棍德卡特·肖（杰森·斯坦森 饰）。在 2015 年的《速度与激情7》中首次对峙之后，两人不论言语还是肢体都冲突不断，一直试图打倒对方。然而，通过高科技进行了基因增强的无政府主义者布里克斯顿（伊德瑞斯·艾尔巴 饰）控制了一种可能永远改变人类命运的不为人知的生化武器，并且还打败了一位大胆优秀又特立独行的军情六处特工（曾出演《王冠》的凡妮莎·科比 饰）——她恰好是肖的妹妹，为了扳倒这个通过高科技进行了基因增强的“黑超人”，霍布斯和肖这两个不共戴天的宿敌不得不联手抗敌 。"},{"id":110316,"p":"/oiXGaJPuU8zGqEfX0iexbP5PuRL.jpg","b":"/bKxiLRPVWe2nZXCzt6JPr5HNWYm.jpg","t":"弥留之国的爱丽丝","r":8.2,"y":2020,"rd":"2020-12-10","hs":4.303,"d":27.884,"mt":"tv","o":"一位漫无目标的游戏玩家和两位好友发现他们身处平行世界中的东京。为了生存下来，他们必须在一系列残忍的游戏中展开较量。"},{"id":116725,"p":"/irJNnIWugFS1NcKLsHnPPnSCKVB.jpg","b":"/fOlKY2rpDnoxcWU6a0Z4dpRA61d.jpg","t":"薇薇 -萤石眼之歌-","r":8,"y":2021,"rd":"2021-04-03","hs":4.241,"d":27.858,"mt":"anime","o":"「Nierland」，那是将梦想、希望、科学融为一体的AI复合乐园。作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上歌唱。但其人气依然不够。――「唱出让所有人都满意的歌曲」。站在园内的主舞台上持续唱着歌，以完成自己的使命的薇薇。某日，名为码兹莫特的AI出现在薇薇身边。码兹莫特谈到自己在100年后的未来将成为AI，其使命是「与薇薇一起修正历史，并防止将在100年后发生的AI与人类的战争」。执行着不同任务的2名AI会迎来怎样的未来？这是＜我（薇薇）＞将＜我（AI）＞毁灭的故事――AI『歌姬』薇薇的百年旅程即将开始。"},{"id":24710,"p":"/3zGyxWVEEmnJV0U90WlWFubryoD.jpg","b":"/VQe5q9BD3itFA30VNHOmcKWrSr.jpg","t":"蓝宝石之谜","r":7.5,"y":1990,"rd":"1990-04-13","hs":1.683,"d":27.582,"mt":"anime","o":"1889年，世界正处于工业革命蓬勃发展的时代，国与国之间交往密切，距离一下子被拉近。然而贪婪仍是主流，欧洲列强在亚非地区展开掠夺，战争的阴影始终笼罩在世界的上空。当年在法国巴黎举行的万国博览会上，酷爱发明的14少年让结识了来自马戏团的女孩娜蒂娅。黑色的头发、褐色的皮肤以及周身散发的神秘气质另让倍感好奇，而他很快便和娜蒂娅卷入一场纷争之中。钟爱宝石的格兰蒂斯及其两个手下汤姆和汉森对娜蒂娅胸前佩戴的蓝宝石展开围追堵截，他们此时还不知道，这块宝石隐藏着惊人的秘密。在接下来的日子里，让和娜蒂娅围绕这颗宝石展开了一连串的大冒险……  本片根据凡尔纳科幻小说《海底两万里》和《神秘岛》改编。"},{"id":3793,"p":"/h9T3oTwclpHP13BeutA7wQjEC4r.jpg","b":"/eCefaxvMxisEJHahp8Az2eBpwud.jpg","t":"Invader ZIM","r":8.456,"y":2001,"rd":"2001-03-30","hs":2.107,"d":27.563,"mt":"anime","o":""},{"id":80671,"p":"/8uBJqST3RbLhlHbN7ExMsiQpx38.jpg","b":"/aOQL8UYduNxDePbynZROLZ1nfsf.jpg","t":"工作细胞","r":8.1,"y":2018,"rd":"2018-07-08","hs":3.499,"d":27.543,"mt":"anime","o":"这是一个关于你自身的故事，你体内的故事。人的细胞数量，约为 37 兆 2 千亿个。细胞们在名为身体的世界中，今天也精神满满、无休无眠地在工作着。运送着氧气的红细胞，与细菌战斗的白细胞……！这里，有着细胞们不为人知的故事。"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":209077,"p":"/62atnaflKOYDRIFKQHMXDyxTBfY.jpg","b":"/iOLBuwqnStWU73wJ9iLn3xQKfAO.jpg","t":"不死不幸","r":7.959,"y":2023,"rd":"2023-10-07","hs":5.151,"d":27.488,"mt":"anime","o":"出云风子在8岁时，因自己的能力“不幸”造成了一场200人死亡的飞机事故，而她的双亲也在事故中丧生，她自此10年闭门不出。2020年8月，在一直追看的长篇少女漫画连载完结后，她决定自杀。此时她遇见拥有“不死”能力的安迪。安迪凭借其强大的再生能力，即使在风子“不幸”能力的影响下仍能生还。阻止风子自杀后，两人出发寻找让安迪死去的方法。随后，风子发现世上还有其他人拥有类似的异能。能够否定某事物的人被称为“否定者”，亦有由否定者组成的组织“Union”。“Union”的职责为完成“默示录”所给予的任务，例如去讨伐UMA（未确认生物）等，以规避世界再被添加“规则”，然后导致世界灭亡的下场。"},{"id":154494,"p":"/aVsZrFbsSEiYxWLHQHDvs6Vdt30.jpg","b":"/xIBS2ZIvQZbf6xBMzCi3ml2FSyp.jpg","t":"莉可丽丝","r":8.2,"y":2022,"rd":"2022-07-02","hs":4.646,"d":27.253,"mt":"anime","o":"平稳的日子――其实暗藏着秘密防范犯罪的秘密组织――“DA（Direct Attack）”。作为特工的少女们“LYCORIS”。有着历代最强的LYCORIS之称的・锦木千束、优秀的LYCORIS・井之上泷奈，在咖啡厅“LycoReco”支部工作。这里接受的订单从订购咖啡和甜点，到照顾小孩、代购、面向外国人的日语老师等请放心交给“LycoReco”自由自在的乐天派、和平主义的千束与沉着冷静系、效率主义的泷奈二人跌宕起伏的混乱日常正式上演！"},{"id":101972,"p":"/8X15ekLwCnSEoszEaTFngf2yo9y.jpg","b":"/gjUkdl62eBtxAl4L4Xurm5UBZ0x.jpg","t":"你与我最后的战场，亦或是世界起始的圣战","r":8.254,"y":2020,"rd":"2020-10-04","hs":3.954,"d":27.246,"mt":"anime","o":"有着高度科学力的帝国，和因「魔女之国」而被畏惧的涅比里斯皇厅。在这永远持续下去的战场上，少年和少女相遇了。史上最年少而有着帝国最高战力的剑士——伊斯卡。皇厅最强的冰之魔女姬——爱丽丝莉泽。「能俘虏我的话，你的梦想说不定也能实现呢」「你才是，只要打倒我的话就好了，你就能向着统一世界前进了」，作为宿敌而互相厮杀的两人。但是，少年被少女的美丽和高洁夺取心神，少女被少年的强大和他的生存方式所吸引。就算不被允许走上相同的路，即使除了打倒对方以外的道路都不存在——敌对的少年少女革新世界的英雄幻想谭——"},{"id":84958,"p":"/yM58i3DhSJDkYSB3LwtJ75pFBap.jpg","b":"/q3jHCb4dMfYF6ojikKuHd6LscxC.jpg","t":"Loki","r":8.174,"y":2021,"rd":"2021-06-09","hs":4.78,"d":27.222,"mt":"tv","o":"故事聚焦在《复仇者联盟4：终局之战》中的另一时空拿走空间宝石的洛基，洛基在纽约市偷走装有空间宝石的宇宙魔方。此后，洛基被时间变异管理局抓捕。他面临两个选择，因造成“时间变异”而被该组织彻底消除他的存在，或是与组织内的时间守护者合作，共同修复时间线，阻止更大的威胁。"},{"id":106251,"p":"/rd0lSOPWdVXFjMlfWod8bA2insc.jpg","b":"/xN9waTugj6Kn9sTrFw2buEUyply.jpg","t":"乐高悟空小侠","r":8.817,"y":2020,"rd":"2020-09-12","hs":3.857,"d":27.119,"mt":"anime","o":"家喻户晓的神话人物孙悟空将会在这一部动画系列剧中化身为“齐小天”，一个着迷于《西游记》古老传说的少年，他梦想着能成为和孙悟空一样伟大的神话英雄。一个偶然的机会，他在山顶发现了金箍棒——很久以前，为了将牛魔王永久封禁在山中，孙悟空曾把它插在山顶作为封印。由于金箍棒被拔出而封印解除，牛魔王得以重返人间作恶，而齐小天必须踏上一段充满艰难险阻的征程，在与恶魔的战斗中重新塑造自我，成为新一代神话英雄。\n\n齐小天所要面对的挑战，不仅是维护和平的责任重担，也有刻苦炼就但不易掌控的超能力的困扰。在这样一个未来高科技世界中，为了击败威胁人类的恶魔，他需要不断开拓崭新的方向和道路。\n\n幸好他并不孤单而是有朋友们相伴：\n\n龙小骄——说话语速奇快的传奇龙王家族成员，是齐小天的坚强后盾；\n\n朱大厨——作为经验老道的厨师和面馆老板，他虽然大嗓门粗鲁不讲情面，但只要齐小天面临险境，他总是伸出援手鼎力相助；\n\n沙大力——身材魁梧力大无穷又爱喝茶的和平主义者，他曾经是出色的战士，但如今只关心如何心平气和地颐养天年，当然，大家都别去骚扰他可爱的小猫，否则昔日那位威风八面的斗士又会重现眼前；\n\n唐师父——智慧过人却爱贪小便宜，总想免费吃面条这一点让朱大厨头疼不已，他的大脑是个孙悟空知识宝库，同时他还是各种古老神话传说的专家，这让他成为齐小天和伙伴们不可缺少的智囊；\n\n最后不能缺少的当然是——孙悟空！他选择齐小天作为他传奇事业的继承者，时不时出现在后者的身边，指导缺少经验的少年向着自己的梦想努力前进。\n\n和齐小天与他的伙伴们作对的是一群掌握了邪恶未来科技的坏蛋。而这正是齐小天挺身而出击败恶势力成为新一代英雄的时刻。这是属于悟空小侠的时代！"},{"id":32868,"p":"/gDRqn0TbrXruj6MfWvfcUFiXvA.jpg","b":"/v26LJqvONINHfmUVuIGZyllbCIO.jpg","t":"尼基塔","r":7.2,"y":2010,"rd":"2010-09-09","hs":2.474,"d":26.87,"mt":"tv","o":"《尼基塔 La Femme Nikita》主要讲述一个年轻的女极刑犯被训练成顶尖杀手的故事。 从小就缺少父爱、年少不羁的尼基塔和朋友们因为在抢劫一间店铺时失手杀死闻讯而来的警察，被以杀人罪送到了女子监狱。后来，Nikita被一个代号为“Division”的美国秘密政府组织从死囚牢房中营救出来。这个组织伪造了Nikita的死亡证明，并告诉她被赋予机会开始新的生活，并效忠自己的国家。而Nikita有所不知：她正在被训练成一名间谍和刺客。 \n\n数年过去，尼基塔已成为一名出色的间谍。这次她被派到了意大利执行任务。为掩人耳目，她在意大利寻找了一个幌子丈夫。本来是为完成任务，但面对丈夫的温柔，尼基塔真的爱上了这个男人。但现实终归是现实，Nikita身份暴露，她的梦想也被自己唯一信任的人亲手摧毁。"},{"id":126308,"p":"/t1eSI5NU4nXcT0DHjwgDjjQP0k6.jpg","b":"/bwSmgmd90hCWwqOKQYTEraeOZhJ.jpg","t":"Shōgun","r":8.475,"y":2024,"rd":"2024-02-27","hs":6.491,"d":26.603,"mt":"tv","o":"改编自詹姆斯·克拉维尔的同名小说，故事发生在公元1600年的日本，当时的日本正值一场百年内战。摄政委员会的敌人联合起来反对吉井虎永将军，他正在为自己的生命而战。有人发现一艘神秘的欧洲船只在附近的渔村外搁浅。随后，船上的英国引航员按针带着秘密前来。这些秘密可能有助于吉井虎永扭转权力的天平，并摧毁耶稣会牧师和葡萄牙商人的强大影响力，而这些人正是按针的敌人。吉井虎永和按针的命运与他们的译员户田鞠子发生了千丝万缕的纠葛。户田鞠子是一位神秘的基督教贵族，家族落魄，仅剩她一人。鞠子在紧张的政治局势中为将军效忠。与此同时，她要面对和按针之间萌生的情愫、坚守曾救自己于水火的信仰，还要履行对亡父的义务。种种纠葛，令她深陷其中。"}]