[{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.904,"d":4.094,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":236449,"p":"/hrA1qXkFTSrX5smQSNhQ0JWL5QM.jpg","b":"/bodPktpIZRsMbM2FBhdHBQqedZC.jpg","t":"银行攻防战","r":6.6,"y":2024,"rd":"2024-11-08","hs":2.842,"d":4.079,"mt":"tv","o":"1981 年的西班牙，武装分子抢劫一家银行并劫持了数百名人质。一名记者不顾当局反对，执意揭露案件背后的真实动机。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":738652,"p":"/abNZhroLmKHi51Qs01VVxHcrwcZ.jpg","b":"/jIkH6cy0Haa1cyitn6gtKmE3lxu.jpg","t":"警察局","r":6.277,"y":2021,"rd":"2021-09-09","hs":1.926,"d":4.061,"mt":"movie","o":"讲述一个小镇警察局成为三个人之间不可思议的战场——职业杀手、聪明的新手女警、除了酒吧找不到其他避难所的诈骗犯。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.383,"d":4.053,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":420821,"p":"/hexPe1hXJTXn9Swb4PP5TJCnz75.jpg","b":"/qK7Ssnrfvrt65F66A1thvehfQg2.jpg","t":"奇奇与蒂蒂：救援突击队","r":6.995,"y":2022,"rd":"2022-05-20","hs":2.199,"d":4.044,"mt":"anime","o":"在《奇奇与蒂蒂：救援突击队》电视动画结束30年后，奇奇成为了一个过着枯燥生活的保险业务员，蒂蒂则动了CGI手术让自己变成时下的3D动画造型，到处参加影迷活动回味着往日的辉煌；就在此时，针对动画人物的绑架事件接二连三的发生，当受害者中出现昔日同伴的名字时，奇奇与蒂蒂阔别多年的联手，试图找出真相与挽回破裂多年的友情。"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":324670,"p":"/Z5drpmwWPEdr4MQZaAf7lLJ1t8.jpg","b":"/cBrzOqgAJv1YG4Jww9dt1B54Sv8.jpg","t":"幽冥","r":6.5,"y":2016,"rd":"2016-12-09","hs":1.411,"d":3.999,"mt":"movie","o":"故事敘述在一座戰亂的摩爾多瓦城市，一支三角洲部隊駐守於此，但他們發現某種無形的神秘生物潛伏於周遭，並接連殺害他們的士兵。使得一名工程師與該部隊必須為了存活，而與看不見的敵人戰鬥。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":1047373,"p":"/aHew7blTcXbo3PdONTtrC3BsxYV.jpg","b":"/3C3LTPEdkH0la3LMbCEgMXzMHlh.jpg","t":"寂静时刻","r":6.5,"y":2024,"rd":"2024-10-03","hs":2.793,"d":3.996,"mt":"movie","o":"　　故事发生在波士顿，乔尔·金纳曼饰演一名警探，遭受了一场工作场所事故，导致他听力受损。十六个月后，作为警局的口译员，他与一群腐败的警察斗争，后者试图清除一场公寓楼谋杀案的聋哑证人。"},{"id":39207,"p":"/dtwrU2KWZ7fVoleV7OqV3b2nzQb.jpg","b":"/tED9WowWMskdvK6hfTIUUt0za32.jpg","t":"名侦探柯南：战栗的乐谱","r":7,"y":2008,"rd":"2008-04-19","hs":1.12,"d":3.989,"mt":"anime","o":"不久之前发生了以音乐家为袭击目标的连续杀人事件，被害人均出身于原著名钢琴家领衔创建的一所音乐学院。柯南等一行人，受到了这位钢琴家的邀请，出席由他出资建造的音乐厅的落成典礼音乐会。音乐会的亮点是巴赫弹奏过的管风琴和世界著名的斯特拉迪瓦里琴的音色，以及拥有绝对音感的天才歌手的歌声。可是，在音乐会正式举办前，陆续发生了许多可疑案件。而正式演出当天，柯南他们所在的音乐会会场突然发生了爆炸，陷入一片火海。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"间谍同盟","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.436,"d":3.975,"mt":"movie","o":"1942年，卡萨布兰卡。盟军反情报特工马克斯·瓦坦拿取了在法国维希政府卧底玛丽安的法国抵抗运动间谍丈夫的身份。他发现玛丽安在伦敦的秘密，而且发现他俩之间的关系变成了假戏真做。在完成一个危险的北非任务之后，他们决定金盘洗手，结婚以后在伦敦开始了清净的生活。但是马克斯慢慢发现他的妻子可能是纳粹间谍，他需要找出她真正的身份。"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.284,"y":2008,"rd":"2008-05-07","hs":1.049,"d":3.953,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":760883,"p":"/d7nATEk0a6b3n2lqpT2DVgPQ0pc.jpg","b":"/s15olg5LwRqTjgDd5KIfVXhcoqs.jpg","t":"血色天劫","r":6.844,"y":2021,"rd":"2021-07-23","hs":1.958,"d":3.946,"mt":"movie","o":"恐怖分子企图劫持横越大西洋的夜间班机，身怀怪病的女子因而被迫亲上火线。为了保护儿子，她必须让黑暗的祕密曝光，释放出她一直设法压抑在体内的怪物。"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.532,"y":2022,"rd":"2022-11-10","hs":2.131,"d":3.938,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.163,"d":3.92,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.335,"d":3.917,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.402,"d":3.905,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"}]