[{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.129,"d":3.219,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":1102776,"p":"/lD6tdmwLEJNLk5uE6bDZlaWVFfV.jpg","b":"/hrtjErTwP1AvNLDsIO5jTPOihAd.jpg","t":"千面特务","r":6.872,"y":2023,"rd":"2023-04-28","hs":2.169,"d":3.209,"mt":"movie","o":"一名刚毅的特工潜入犯罪集团，却意外与其头目的年轻儿子建立了感情，他的道德因此备受考验。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.985,"d":3.203,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.863,"d":3.182,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.307,"d":3.173,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.388,"d":3.162,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":44731,"p":"/3Knbh7dwhr8qO83qui3BIMCK4L8.jpg","b":"/yJetT9PknmMbgwPdhrpxVU8tDKk.jpg","t":"海贼王：冬季绽放的奇迹之樱","r":7,"y":2008,"rd":"2008-03-01","hs":0.994,"d":3.16,"mt":"anime","o":"阳光明媚，风平浪静，草帽海贼团的诸位正在享受着快乐时光，而就在此时，娜美却突然发起高烧，一病不起。为了治好她的病，众人扬帆来到拥有“常冬之岛”之称的医疗大国磁鼓王国。在当地人的指点下，路飞等人背着娜美上山寻找岛上唯一的魔女医生——吴羽博士。与此同时，一年前因战乱而弃国逃亡的瓦爆鲁带着邪恶的魔法师兄弟木修鲁卷土重来，他企图驱逐吴羽，重新统治这片土地。一时间战火重燃，盘桓在此的草帽海贼团被迫卷入其中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2008年上映的第九部动画剧场版，也是漫画连载十周年的纪念作品。"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":567006,"p":"/81cSSrcS2vpfN0OlZPPbhalQLLt.jpg","b":"/pJOYBevz1tMTtexr3KeSx8G6SCN.jpg","t":"甲铁城的卡巴内瑞：海门决战","r":7.2,"y":2019,"rd":"2019-05-10","hs":1.533,"d":3.156,"mt":"anime","o":"全世界被产业革命的浪潮所席卷，从近世即将进入近代之时，突然，不死的怪物出现了。不击穿其被钢铁皮膜所覆盖的心脏就不能杀死的怪物，以及被其所啃咬的人类死后，会复生成为怪物再度袭击人类。被取名为“尸(卡巴内)”的怪物爆发性地增殖，不久就遍布了全世界。  极东岛国·日之本，立于前线与“尸”正面对抗的装备着厚实装甲的蒸汽机关车(通称·骏城)之一——甲铁城。依靠甲铁城生存下来的生驹与同伴在“尸”与人的攻防战地——面日本海的废坑站「海门」，与玄路、虎落、海门的民众组成了“联合军”，定下击退“尸”的策略。  期间，生驹发现海门的“尸”有着被统治并采取着集体行动的特征。将此信息报告给联合军的生驹却并未被理睬，反而被讥讽了自己的“尸人(卡巴内利)”身份。因怒火而失去了冷静的生驹决意单身进入敌方阵营。  另一方的无名，对一直以来支撑着自己的生驹萌芽了前所未有的感情。这时又传来了生驹打算单身一人闯入敌地的消息——。  与“尸”的新的战斗、以及无名与生驹的命运将会如何发展——！？"},{"id":795607,"p":"/1j0KEGm2fSihFwl1sgM5mu2XE3S.jpg","b":"/tnIdCKVJmWlJhaq0V5B4Cb38esm.jpg","t":"白蛇2：青蛇劫起","r":8.1,"y":2021,"rd":"2021-07-23","hs":1.829,"d":3.155,"mt":"anime","o":"南宋末年，小白为救许仙水漫金山，终被法海压在雷峰塔下。小青则意外被法海打入诡异的修罗城幻境。几次危机中小青被神秘蒙面少年所救，小青带着出去救出小白的执念历经劫难与成长，同蒙面少年一起寻找离开的办法。"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":450001,"p":"/puPdv7xyTM8Zidli3TPjWbAPcWJ.jpg","b":"/5z45jC9MqJzQYjYnzs6Ap1RGXDX.jpg","t":"叶问外传：张天志","r":6.5,"y":2018,"rd":"2018-12-20","hs":1.408,"d":3.151,"mt":"movie","o":"延续了《叶问3》的故事，同为咏春传人的张天志在比武惜败叶问后，决意放下功夫、远离江湖纷争，但面对接踵而至的连番挑衅，面对家国大义遭受的恶意侵犯，决定重拾咏春惩戒毒贩、“以武之道”捍卫民族道义尊严……"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.221,"d":3.147,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.749,"d":3.109,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":70057,"p":"/rsKgZdibKV9lsKbDnHLKWhGFhtH.jpg","b":"/AbVr54Ra2DYSNiQjAklB1de4gQn.jpg","t":"武侠","r":6.9,"y":2011,"rd":"2011-07-04","hs":1.07,"d":3.106,"mt":"movie","o":"1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机……"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.034,"d":3.103,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"rd":"2014-06-04","hs":1.192,"d":3.084,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.812,"d":3.083,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":0.998,"d":3.079,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"}]