[{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.892,"y":2017,"rd":"2017-08-16","hs":1.829,"d":5.874,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":802401,"p":"/cXmkNPqrYfrQ34hqoL2tsrc7ScH.jpg","b":"/kRlqWz54iI9K1PjI15cwvtHjnSw.jpg","t":"鬼灭之刃剧场版：那田蜘蛛山篇","r":7.8,"y":2021,"rd":"2021-11-17","hs":2.429,"d":5.845,"mt":"anime","o":"炭治郎，伊之助还有我妻善逸在打败响凯，并得到休整后，《鬼灭之刃》的故事也将进入新的篇章，那就是“那田蜘蛛山篇”。在这一篇章，真正有着十二鬼月实力的角色，也将会出现，下面，就让我们来看看这新篇章中出现的角色和声优的情报吧！"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.078,"d":5.839,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":522681,"p":"/buj1yMUs1ckTevDz1uv7Ok8oP1v.jpg","b":"/mWLljCmpqlcYQh7uh51BBMwCZwN.jpg","t":"密室逃生","r":6.543,"y":2019,"rd":"2019-01-03","hs":1.954,"d":5.819,"mt":"movie","o":"六位身份各异的陌生人，为赢取高额奖金，在神秘盒子的指引下受邀参与世界顶级密室逃脱游戏。谁知密室内布局精良机关重重，陷阱遍布杀机暗藏。是刺激游戏，还是博命赌局？谁在背后操控这一切？谁能够成功破解谜局，逃出生天？"},{"id":560016,"p":"/2yFJDBuDMsmWIcVBL4J94edXr0q.jpg","b":"/qwU4cRX74cN6Z9XvDEOoYsoEAoN.jpg","t":"怒火战猴","r":6.9,"y":2024,"rd":"2024-04-03","hs":3.341,"d":5.807,"mt":"movie","o":"在一个印度村庄，Kid 和母亲生活在一起，精神导师 Baba Shakti 派遣腐败的警察局长 Rana Singh 驱逐村民并获取他们的土地。村庄遭到屠杀，母亲在被Rana杀死前藏住Kid，Kid目睹了Rana杀死母亲后将她的尸体点燃。  成年的Kid得知了Rana的行踪后，开始了一系列的复仇计划。"},{"id":499701,"p":"/rtgLxN5bsweJCaIK6aLd89yerBV.jpg","b":"/ltt9yiCGmCQZunmxtkhtPxzmDzx.jpg","t":"爱探险的朵拉：消失的黄金城","r":6.6,"y":2019,"rd":"2019-08-08","hs":1.986,"d":5.779,"mt":"movie","o":"朵拉和父母一直生活在丛林中，直到有天她的父母决定去寻找传说中失落的黄金城，而朵拉则被迫回到都市，与表哥迭戈一家人同住，开始了一段哭笑不得的高中生活。  　　在一次学校组织的参观活动中，朵拉和朋友们被神秘人士绑架，他们被带到了丛林深处。回到丛林的朵拉，展现出了比其他人更强的生存能力。她带领着小猴布茨，表哥迭戈，神秘的丛林专家和一群毫无野外经验的朋友们开始了一段惊险的冒险旅程。他们不光要在变幻莫测的丛林中生存下来，更要从坏人手中救出朵拉的父母，破解黄金城的秘密。"},{"id":347375,"p":"/4VBqNoYKg956pY5AxzcJem5ecbS.jpg","b":"/2nOMUnQ4OtsKVTmpp3og7MYt4oG.jpg","t":"22英里","r":6.231,"y":2018,"rd":"2018-08-16","hs":1.791,"d":5.734,"mt":"movie","o":"故事讲述沃尔伯格饰演的 CIA 探员试图将一名污点证人送往 22 英里外的机场，但一路上却危机四伏。"},{"id":845111,"p":"/gl7kGqjM6wKkWemDeuHuBvNwYxv.jpg","b":"/tWVXGyDNQM7zRKp162PSdBSgCzb.jpg","t":"三个火枪手：米莱迪","r":6.435,"y":2023,"rd":"2023-12-13","hs":2.801,"d":5.707,"mt":"movie","o":"从卢浮宫到白金汉宫，到巴黎的阴沟到拉罗谢尔的围城……在一个被宗教战争分裂并受到英国入侵威胁的王国里，少数男男女女将剑拔弩张，将他们的命运与法国的命运绑在一起 。"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":401981,"p":"/laDSc9RJhIf5jIkDg7GBaqovj4r.jpg","b":"/sGzuQYSTwJvLBc2PnuSVLHhuFeh.jpg","t":"红雀","r":6.536,"y":2018,"rd":"2018-02-28","hs":1.82,"d":5.7,"mt":"movie","o":"一位当代俄罗斯的美女间谍多米尼卡·叶戈罗娃（Dominika Egorova ）在不情愿的情况下被克格勃训练成为一名“燕子”（克格勃色情间谍的代号，男性称为乌鸦），之后被派去勾引一名美国的中情局特工内森尼尔·纳什（Nathaniel Nash）以获取美国打入俄罗斯内部的间谍名单。然而多米尼卡与纳什这两个年轻人却碰撞出了爱情的火花，之后多米尼卡为了报复那些把她训练成“燕子”的同僚，主动选择成为一名为中情局服务的双重间谍。在她的帮助下，俄罗斯安插在美国华盛顿和军方的高级间谍纷纷被揪了出来，而她也将排除万难，重回莫斯科，成为普京身边的美国眼线。"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"rd":"2007-08-03","hs":1.358,"d":5.663,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":291212,"p":"/wXwiNeXa4lY7AWb72XdAdnIK9lC.jpg","b":"/acK2nRUIjL8YaSSoJAKapTneHZL.jpg","t":"无机杀手","r":8.667,"y":2021,"rd":"2021-10-29","hs":2.355,"d":5.63,"mt":"anime","o":"这是一个关于“毁灭全人类”的暖心故事。叛逆少女工人机器人乌奇与奉命来消灭她的亢奋乐观拆解机恩成为朋友。然而，这段关系对人类而言恐怕是场灾难。"},{"id":4614,"p":"/o734hQYhWZXqogx5qShvCwtgNgy.jpg","b":"/7UTxNes0PJwF0pIQcJVYv1QMdAB.jpg","t":"惊天核网","r":6.357,"y":2002,"rd":"2002-05-31","hs":1.084,"d":5.615,"mt":"movie","o":"　　1973年的第四次中东战争中，一架携带着核武器的以色列战机在叙利亚被击毁，核弹随之便被时间和风沙掩埋。然而29年后，核弹却被一对平民夫妇掘起，并廉价变卖给军火商，最后兜售给了恐怖分子，而这些恐怖分子正在策划一场在美国繁华集会地点的核爆，并将其嫁祸给俄罗斯，意在挑起新一轮世界大战。年轻警觉的CIA情报分析师杰克·瑞恩（本·阿弗莱克 Ben Affleck 饰）在与俄罗斯新任总统会面时，隐约感到事有蹊跷，并通过眼线很快洞察了恐怖分子的惊天阴谋。然而瑞恩的判断却未能得到局里的重视，在一筹莫展之际，他得到了资深睿智的老分析顾问威廉·卡伯特（摩根·弗里曼 Morgan Freeman 饰）的信任与合作，然而仅凭他们二人之力，能否赶在恐怖分子下手前找到核弹，阻止这一毁灭性的悲剧发生呢？\r 　　本片改编自美国军事作家汤姆·克兰西的同名小说。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":302699,"p":"/85w5Dbh42NXOP0Byk84kXRe75YN.jpg","b":"/72TTH0QCKGiObXE7DyBOQTMkdGl.jpg","t":"乌龙特工","r":6.416,"y":2016,"rd":"2016-06-16","hs":1.605,"d":5.575,"mt":"movie","o":"会计师卡尔文（凯文·哈特 Kevin Hart 饰）在高中时代曾是学校的体育明星，他热心张罗高中同学聚会，于是在Facebook上联系到了老同学鲍勃（道恩·强森 Dwayne Johnson 饰），他没想到这个在高中时常受欺负的老同学现在已经是CIA的职业杀手，而他也万万没想到自己将被卷入制止军事秘密泄露的任务中。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.892,"d":5.57,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":117263,"p":"/at6suvp3YVGjV7Az0EF3TXVd5Ns.jpg","b":"/6u5WHyEzphjs8wAT3JGw9Dhv180.jpg","t":"白宫陷落","r":6.4,"y":2013,"rd":"2013-03-20","hs":1.409,"d":5.499,"mt":"movie","o":"特情局秘密代号为“奥林匹斯”的白宫正处在危机之中，一伙恐怖分子先用重型的飞机和机枪袭击了这里，并派入了一支敢死队进入，彻底占领了美国总统府并劫持了美国总统，并以此为要挟，妄图控制世界。此时坐在文员办公室的迈克·班宁（杰拉德·巴特勒饰）从刚刚的突袭中幸存了下来，并成为了美国最后的一丝希望。班宁原先是一个特种兵，负责美国总统和第一夫人的安全。但却因为一次发生在圣诞节的突发事故中，因为自己的失误造成第一夫人的死亡，也因此被调到了文职。而此刻面对遭受重创的白宫，班宁只能依靠自己，在危机密布的白宫中只身力挽狂澜，拯救被劫持的总统和濒于沦陷的国家……"},{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.683,"y":2011,"rd":"2011-02-16","hs":1.361,"d":5.402,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":820232,"p":"/iLHaBqrl3k7D9QyVWILPnZdSWMU.jpg","b":"/8NEvnVKeGMLEXG45MMNqxJLcM4y.jpg","t":"鬼灭之刃剧场版：兄妹的羁绊","r":7.863,"y":2019,"rd":"2019-03-29","hs":2.028,"d":5.368,"mt":"anime","o":"舞台是大正日本。卖木炭的心地善良的少年炭治郎的日常生活因家人被魔鬼杀害而彻底改变。为了帮助唯一幸存下来的却变成凶恶鬼的妹妹隅豆子恢复如初，炭治郎踏上了为讨伐杀害家人的鬼的旅途……"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.201,"y":2016,"rd":"2016-07-29","hs":1.72,"d":5.343,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.475,"y":2008,"rd":"2008-09-25","hs":1.216,"d":5.319,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.512,"d":5.274,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.623,"d":5.27,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"}]