[{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.564,"y":2012,"rd":"2012-01-26","hs":1.288,"d":4.603,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.391,"y":2005,"rd":"2005-08-10","hs":1.053,"d":4.602,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":121710,"p":"/qNhJZTrOTn8ywpdWMyPlYakAGBl.jpg","b":"/bqopwxfw2Sd30gPDfUUFflCpjtK.jpg","t":"牢里的人","r":6.868,"y":2022,"rd":"2022-09-26","hs":2.331,"d":4.602,"mt":"tv","o":"一名兼职解迷工作的美国死囚协助一位年轻的英国记者寻找一个突然失踪的朋友。"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.2,"y":2009,"rd":"2009-03-19","hs":1.119,"d":4.602,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":49849,"p":"/rmmlLMhZ1OEBLV1cdA7Ob84FbRf.jpg","b":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","t":"牛仔和外星人","r":5.629,"y":2011,"rd":"2011-07-29","hs":1.103,"d":4.599,"mt":"movie","o":"《牛仔与外星人》改编自斯科特-米切尔-罗森伯格(Scott Mitchell Rosenberg)的漫画，故事背景发生在美国西部，讲述了一个牛仔和印第安人联合对抗外星人进攻的故事。该片的改编权原本属于环球电影公司，导演也曾被确定为《美丽心灵》(A Beautiful M ind)的导演罗恩-霍华德(Ron Howard)，甚至连编剧都已确定为马克-费格斯(Mark Fergus)和霍克-奥斯比(Hawk Ostby)，史蒂芬-斯皮尔伯格(Steven Speilberg)则担当此片的制片人。不过，在新确认的制作班底中，编剧换成了弗里德-范-兰特(Fred Van Lente)和安德鲁-弗雷(Andrew Foley)。导演乔-法弗罗原计划邀请《钢铁侠》的老搭档小罗伯特-唐尼，但是由于对方的工作档期太满，最终换成了“007”扮演者丹尼尔-克雷格。《牛仔与外星人》讲述的是，1873年，亚利桑那州，赦免镇，丹尼尔·克雷格饰演的失忆男子进入了这个沙漠中的小镇，镇上的人们显然对这个一手绑着铁链的男子戒心很重。小镇由哈里森·福特饰演的铁腕镇长把持着，整个镇子都笼罩在其阴影之下。但是镇上的人们没有料到的是更加恐怖的事情发生了，一些不知名的东西从天而降，以闪电的速度和奇怪的武器将人们一个接一个的劫持了。这时候丹尼尔·克雷格饰演的陌生男子渐渐找回了自己的记忆，并想到了对付外星人的方法，在飘渺的美女旅者（奥利维亚·王尔德）的帮助下，他们团结了镇子的人们，齐心合力对付外星人。"},{"id":9472,"p":"/r8KbNHkkwFXLjV1suGwm0Qjure5.jpg","b":"/1nL5TJrldKI4rIj16tZTdqpdYL3.jpg","t":"疯狂躲避球","r":6.355,"y":2004,"rd":"2004-06-18","hs":1.017,"d":4.596,"mt":"movie","o":"“全球健身中心”的创始人怀特•古德曼（本•斯蒂勒 Ben Stiller 饰）为人嚣张，以兼并其它健身馆为乐事。健身中心附近有一家惨淡经营的大众健身馆，其负责人彼得（文斯•沃恩 Vince Vaughn 饰）生性淡漠，对一班怪诞的老顾客长期免费服务。为吞并大众健身馆，古德曼购入后者的债权，并委托银行找来律师凯特（克里斯蒂娜•泰勒 Christine Taylor 饰）要求彼得在30天内筹集五万美元还债，否则健身馆将转入古德曼名下。一筹莫展的彼得与众位老顾客、雇员想到参加拉斯维加斯举办的“躲避球大赛”，期望得到冠军奖金解决燃眉之急。同时不堪古德曼骚扰的凯特也加入了彼得一边，古德曼亦组织球队参赛，意欲将彼得等人截杀……"},{"id":360814,"p":"/a8mHbR2bkTfP3T6GJBzl1ISPnpK.jpg","b":"/l0fNAHLOFReQJsxCOmGWvJDnimn.jpg","t":"摔跤吧！爸爸","r":7.893,"y":2016,"rd":"2016-12-21","hs":1.669,"d":4.595,"mt":"movie","o":"　　马哈维亚·辛格·珀尕（阿米尔·汗 Aamir Khan 饰）曾是印度国家摔跤冠军，因生活所迫放弃摔跤。他希望让儿子可以帮他完成梦想——赢得世界级金牌。结果生了四个女儿本以为梦想就此破碎的辛格却意外发现女儿身上的惊人天赋，看到冠军希望的他决定不能让女儿的天赋浪费，像其他女孩一样只能洗衣做饭过一生 ，再三考虑之后，与妻子约定一年时间按照摔跤手的标准训练两个女儿：换掉裙子 、剪掉了长发，让她们练习摔跤，并赢得一个又一个冠军，最终赢来了成为榜样激励千千万万女性的机会……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":188222,"p":"/eiKl6H2hb7Vo4oHiKR7bl6M0DeI.jpg","b":"/uzobkEgGCfVzmXyXKH6Nbrby4Rm.jpg","t":"明星伙伴","r":6.242,"y":2015,"rd":"2015-06-03","hs":1.435,"d":4.594,"mt":"movie","o":"电影明星文森特（艾德里安·格尼尔 Adrian Grenier 饰）跟他的好兄弟艾里克（凯文·康诺利 Kevin Connolly 饰）、特托（杰瑞·费拉拉 Jerry Ferrara 饰）及伽玛（凯文·狄龙 Kevin Dillon 饰）重出江湖，加入金牌经纪人兼电影公司总经理阿里（杰里米·皮文 Jeremy Piven 饰）的旗下。他们在竞争激烈的好莱坞演艺圈里摸爬滚打，杀出重围，在这期间，他们的目标也发生了微小的变化，但彼此的友谊仍坚定无比……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":14442,"p":"/ls0hv9BtR2ARap2gVjP1TQi32Yv.jpg","b":"/uiECYOz9ZstouJXdHDKRQrp22lX.jpg","t":"魔法灰姑娘","r":6.452,"y":2004,"rd":"2004-04-09","hs":1.039,"d":4.59,"mt":"movie","o":"　　艾拉（安妮•海瑟薇 饰）出生与一个色彩斑斓的奇幻世界中，每个在这里出生的孩子都会得到仙女的“礼物”。而可爱的艾拉得到的“礼物”是服从。自此，无论是多苛刻的要求，只要一声命令，艾拉便会一一照办。艾拉母亲去世前便叮嘱她以后要用自己内心的真实信念去抗行咒语，而且必须找到下咒语的魔女才能完全解除咒语。此时的艾拉已经饱受继母及继母女儿的折磨，而她告诉自己必须要找到当年的魔女。  　　但一切进行得并不顺利，而在一个偶然的机会中，她认识了英俊的王子查尔。自小父母便离世的查尔十分听从叔叔的话。艾拉跟王子很快便坠入了爱河，当回到城堡的时候，艾拉发现了查尔叔叔的秘密，而且她身上的咒语更受到了查尔叔叔的利用……"},{"id":68178,"p":"/m2LyymMB8Pf6migjFgPd4aR5b4f.jpg","b":"/l52yux0J7S1DPu9TdsLjpjHw8dk.jpg","t":"图坦卡蒙","r":6.4,"y":2016,"rd":"2016-10-16","hs":1.571,"d":4.588,"mt":"tv","o":"该剧讲述了一位身无分文,被驱逐的考古学家Howard Carter,阴差阳错的进入了曾被他发掘的少年国王图塔卡门的墓穴,进而探寻到了整个图塔卡门王室的故事。"},{"id":227973,"p":"/4dwk0S30tceMh16eW3Yz7MabZaC.jpg","b":"/1l1013J6IQIipxN7KHTWipVngT0.jpg","t":"史努比：花生大电影","r":6.928,"y":2015,"rd":"2015-11-05","hs":1.5,"d":4.586,"mt":"anime","o":"总是闹出一堆笑话的查理·布朗，这一次有了暗恋的“红头发小女孩”，他能否获得她的注意呢？而史努比也将自己的幻想能力升级，变成王牌飞行员，飞上蓝天追逐自己的头号敌人“红色男爵”，还邂逅了梦中情人“菲菲”……"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.5,"y":1997,"rd":"1997-02-27","hs":1.008,"d":4.586,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":72141,"p":"/38JFkjD3SZvbDKvgDEXPUXbK5d0.jpg","b":"/8K1GMQTRDXxLjMANVoZIfncb89l.jpg","t":"反叛者","r":7.8,"y":2017,"rd":"2017-07-09","hs":1.664,"d":4.585,"mt":"tv","o":"《The Defiant Ones》纪录片讲述Jimmy Iovine和Dr.Dre是如何用几十年时间建立了一个伟大的商业帝国，两个来自美国街头的孩子在艰苦的环境下完成美国梦，成为全球不可忽视的力量。  　　这幅史诗般的美国作品将告诉你——只有突破常规的智慧和逻辑，才能赢得巨大的胜利。  　　片中有Bono, David Geffen, Eminem, Nas, Ice Cube, Gwen Stefani, Jon Landau, Tom Petty, Trent Reznor, Snoop Dogg, Bruce Springsteen, will.i.am.等人出镜。  　　还有Eazy-E, JJ Fad, Stevie Nicks, N.W.A., Tom Petty, Bruce Springsteen , U2等艺人的独家录音、视频内容曝光。  　　同时，纪录片中还透露了一个大新闻—— Dr. Dre 目前正在录音室里工作，帮助 Eminem 录制他的下一张专辑中的单曲“11th Hour”。"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.505,"y":2000,"rd":"2000-09-15","hs":1.056,"d":4.583,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":114505,"p":"/e0siWxq0Lt4xloZWfoyhnWeji6t.jpg","b":"/20vaL9s1GfZqgA7Ty1JrDqK58qX.jpg","t":"皮克斯爆米花時間","r":7.2,"y":2021,"rd":"2021-01-22","hs":2.14,"d":4.582,"mt":"anime","o":"來一點皮克斯吧！這是一個由你最愛的角色們集結而成的全新迷你劇集。"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.043,"d":4.582,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.271,"d":4.579,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"},{"id":495193,"p":"/79pacM3h5FoETnfuRC6O2qPfzn4.jpg","b":"/eOkbeZ658RHVt7ULoFBqmesxEYX.jpg","t":"神探狗笨吉","r":6.9,"y":2018,"rd":"2018-03-16","hs":1.735,"d":4.579,"mt":"movie","o":"　“笨吉”原本是一只吃百家饭的流浪狗。它最喜欢一对兄妹，因为他俩经常瞒着妈妈悄悄陪它玩耍，喂它美食。某天，这对兄妹被坏人绑架。在妈妈和警方都惶恐不安而又无所适从之时，聪明勇敢的“神探狗”笨吉克服险阻，用自己的方式救出了这对兄妹，也找到了梦寐以求的家。笨吉的故事提醒我们，身边的宠物或许就是拯救人类的英雄。"},{"id":642885,"p":"/pXEn9MwmK8fP8F873SH955m8Z2Z.jpg","b":"/ml8YBTJq7UkALfI022FWscCQuQW.jpg","t":"女巫也疯狂2","r":7.202,"y":2022,"rd":"2022-09-27","hs":2.374,"d":4.577,"mt":"movie","o":"距离上次有人点燃黑焰蜡烛，并唤醒三位来自17世纪的姐妹，已经过了29年，而她们正准备复仇。如今轮到三位高中生在万圣节来临前，阻止这些贪婪的女巫在撒冷胡作非为。"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.179,"d":4.575,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.025,"d":4.573,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"},{"id":763285,"p":"/cqCpr58PfwsI8GViq5rvqdZbQTP.jpg","b":"/vwp5ycCyynwDUb2b79yww1bSXAo.jpg","t":"劫命救護","r":6.649,"y":2022,"rd":"2022-03-16","hs":2.256,"d":4.56,"mt":"movie","o":"功勳彪炳的退伍軍人威爾夏普急於籌措他妻子的醫療費用，向他知道不應該求助的人借錢－他的繼兄丹尼。丹尼是一名魅力十足的職業罪犯，他非但沒借錢給他的繼弟，反而向他提出一個提議：犯下洛杉磯史上金額最龐大，3千2百萬美金的銀行搶案。由於他妻子命在旦夕，威爾不能說不。 但是當他們的逃亡計畫大大地出錯，這對狗急跳牆的繼兄弟就劫持了一輛救護車，車上還有一名生命垂危的受傷員警，以及一名頂尖救護員坎蜜湯普森，隨後就展開一場一路狂飆的飛車追逐，威爾和丹尼必須甩掉緊追不捨的警車，確保他們的人質活著，並且試著不自相殘殺，進行一場前所未見的洛杉磯大逃亡。"},{"id":277834,"p":"/zyldaLGUo7oZpI9Z1bYPg59uPQw.jpg","b":"/iYLKMV7PIBtFmtygRrhSiyzcVsF.jpg","t":"海洋奇缘","r":7.568,"y":2016,"rd":"2016-10-13","hs":1.689,"d":4.559,"mt":"anime","o":"电影的故事发生在2000年前的南太平洋小岛上，那里居住着一个爱好航海的波里尼西亚人（Polynesian）部落，部落酋长有一个独生女叫摩瓦娜·瓦里基（Moana Waialiki），在祖母的鼓励下她一心想去探索临近的岛屿，但她的父亲不许。于是摩瓦娜就在祖母死后，偷偷划船溜出岛，去寻找传说中的岛屿。她有两位同行的伙伴，一个是公鸡Hei，一个是猪Pua。摩瓦娜一行在一座小岛上搁浅了，这时一座图腾雕像Maui活了，他是南太平洋岛国神话里的超级英雄，可以变成鸟儿，身上刻着很多可以活过来的纹身，还有一个法宝是魔法鱼钩。接下来摩阿娜就和他一起前往开放的海洋、克服各种凶险，以完成祖先在一千年前未尽的航程。"},{"id":266856,"p":"/ojX2f80FFG91w4bDTZAP3249Uv3.jpg","b":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","t":"万物理论","r":7.843,"y":2014,"rd":"2014-11-07","hs":1.602,"d":4.556,"mt":"movie","o":"影片讲述霍金卢伽雷氏症病情发作前的生活，主要关注点在霍金和他妻子之间的故事。由埃迪·雷德梅恩饰演霍金，而菲丽希缇·琼斯饰演他的首任夫人——简。影片从霍金的爱情生活切入，讲述性格内向、整日沉迷物理研究和瓦格纳歌剧的霍金在剑桥大学与简相遇、相恋的爱情故事。当21岁的霍金被查出患上会使四肢麻痹的卢伽雷氏症，只有2年的生命。当时的简并没有放弃他，而是想办法和他结婚，并陪伴他完成博士学业。"},{"id":13428,"p":"/k5jokQZjJ8hT8FSaStbfgY7dUnC.jpg","b":"/9Jd2YrhSsnRyeJDqRJQK2fqPMMt.jpg","t":"双手","r":6.6,"y":1999,"rd":"1999-07-29","hs":0.978,"d":4.552,"mt":"movie","o":"　　本片曾获得99年澳洲电影金像奖最佳影片/导演/原著剧本/男配角/剪接…等十一项提名，由澳洲男演员希斯莱杰(Heath Ledger)片中饰演主角吉米。一个充满屎蛋风格的笨拙黑色喜剧。\r 　　\r 　　19岁的吉米(Heath Ledger)是个涉世未深的街头混混，原本在脱衣舞娘酒馆当保镖，因缘际会认识了甜美忧伤的雅丽媞(Rose Byrne)，纯真的爱情就此发酵。\r 　　\r 　　然而，吉米因为答应镇上黑帮毒虫老大旁多一件差事，途中却因两个半路杀出的贼小孩，差点丢了性命。吉米的决定、两个小孩的未来…导演用超现实阴阳交错多轨的叙事情境说故事。究竟是福是祸，上帝与魔鬼，邪恶与纯真的界线在哪里？吉米最后该如何决定摆脱命运呢？"},{"id":462,"p":"/dE8Elb3p8wbk7VbUTxMXL2Jppvy.jpg","b":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","t":"永不妥协","r":7.442,"y":2000,"rd":"2000-03-17","hs":1.048,"d":4.551,"mt":"movie","o":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次十分无奈的交通事故之后，这个一贫如洗，既无工作，也无前途的可怜妇女几乎到了走投无路的绝境。万般无奈之下，埃琳只得恳求自己的律师埃德.马斯瑞（阿伯特·芬尼饰）雇用她，在律师事务所里打工度日。一天，埃琳在一堆有关资产和债务的文件中很偶然地发现了一些十分可疑的医药单据，这引起了她的困惑和怀疑。在埃德的支持下，埃琳开始展开调查，并很快找到线索，发现了当地社区隐藏着的重大环境污染事件，一处非法排放的有毒污水正在损害居民的健康，是造成一种致命疾病的根源。 可怕的是居民们对此并未察觉，甚至起初对埃琳的结论表示怀疑，但是不久他们就被埃琳的执着和责任感打动了，大家在一个目标下紧紧地团结了起来，埃 琳用自己的行动赢得了全体居民的信任，成了他们的核心和代言人。邻居乔治（阿伦·埃克哈特饰）在整个事件中是埃琳的一名坚定的支持者，他俩的爱情成了支持埃琳的重要精神支柱。埃琳挨家挨户的做动员工作，终于得到了600多个人的签名支持。埃琳和埃德在一家大型法律事务机构的帮助下，终于使污染事件得到了令人满意的赔偿，创造了美国历史上同类民事案件的赔偿金额之最，达3.33亿美元。埃琳正是用自己的无比坚韧的毅力，克服难以想象的困难，向世人证明了一个“弱女子”的价值，在人生的道路上开辟了一片新的天地。"},{"id":209437,"p":"/mr0RwhGEKVRgmUC7RHnhlr0CIFa.jpg","b":"/yF6Y80r6U6AjEAfwXeEjyFPX0WI.jpg","t":"我不合理吗","r":7.3,"y":2022,"rd":"2022-09-23","hs":2.328,"d":4.55,"mt":"tv","o":"尼克很孤独，陷入婚姻，猫也不见了。她爱她的儿子，但希望从生活中得到更多。当新妈妈Jen来到镇上时，Nic的生活被照亮了。但这是有代价的。"}]