[{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.844,"d":1.967,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.859,"d":1.967,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":70667,"p":"/9MeDQI8bYePUIQ5D4wZlYsPAAPe.jpg","b":"/4KJSPoZwJ1TAIaTueDxtkmo5wE1.jpg","t":"孤筏重洋","r":6.909,"y":2012,"rd":"2012-08-24","hs":0.848,"d":1.962,"mt":"movie","o":"影片根据挪威著名探险家索尔·海尔达尔的真实经历改编，讲述他在1947年与五位朋友乘坐木筏漂流，穿越太平洋的传奇冒险故事。1947年，索尔·海尔达尔与五位朋友一起从南美秘鲁出发，乘坐木筏历时101天和4900英里到达南太平洋波利尼西亚群岛，创造了人类航海史上的一项奇迹。他想通过此举证明，1400年前远古时代的秘鲁人就是通过乘坐这种简陋的木筏，穿越太平洋而到达波利尼西亚定居的。海尔达尔将这段艰苦卓绝的简历写成了书……"},{"id":84858,"p":"/xO9sErs0c3XMzh8O34ygQWcENTj.jpg","b":"/cnppzXI9KkJHZKeiZ9kNQw8v8mJ.jpg","t":"火之通途","r":6.4,"y":2012,"rd":"2012-01-25","hs":0.84,"d":1.947,"mt":"movie","o":"故事发生在印度一个名为曼德瓦的小村庄里，维杰（赫里尼克·罗斯汉 Hrithik Roshan 饰）的父亲当了一辈子老师，为人忠厚善良，然而，这样一个好好先生却被当地最凶残最邪恶的毒贩坎查（桑杰·达特 Sanjay Dutt 饰）栽赃陷害。愤怒的村民们丧失了理智，他们当着维杰和他母亲的面，将维杰的父亲吊死了。  　　就这样，维杰的人生彻底被改变了。他和母亲离开了曼德瓦，来到了孟买，开始了新的生活。愤怒的种子已经种下，维杰加入了孟买当地势力最庞大的黑帮，无所不用其极，踏着无数的尸体和鲜血一步一步向上攀爬。一转眼十五年过去，维杰已经成为了最冷酷无情的杀手，他回到了曼德瓦，准备实施自己的复仇大计。"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":148265,"p":"/xSEVX6IHxiePa2NuH1Y5LDQZjML.jpg","b":"/fuCfQ0D2HtNa7kRLFDkPWl87Zs9.jpg","t":"功夫小蝇","r":7.127,"y":2012,"rd":"2012-07-05","hs":0.848,"d":1.939,"mt":"movie","o":"　　烟火工纳尼（纳尼 Nani 饰）暗恋对楼的女孩缤杜（萨曼莎·鲁斯·帕布 Samantha Ruth Prabhu 饰）两年，虽然从未获得缤杜肯定，依然对她如痴如醉。赞助缤杜工作的建筑公司老板苏迪普（苏迪普 Sudeep 饰）也看上了她，这个看似腰缠万贯、有权有势的男人实则是个心狠手辣的黑帮老大。他用尽手段欲引诱缤杜，但他发现缤杜爱的是纳尼。正当缤杜与纳尼度过一个甜蜜的夜晚，缤杜决定鼓起勇气想向他表明心意时，纳尼却被嫉妒的苏迪普所谋杀。然而死去的纳尼死而复生，灵魂变成一只苍蝇而重生。它努力尝试破坏苏迪普接近缤杜的一切计划，并终于让缤杜相信它就是纳尼。于是这对情侣开始联手实施一系列不同寻常的报复行动......"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":139131,"p":"/pOsDC5TzCjUHIhvghDmlNRMCxK6.jpg","b":"/7sjIRFYIDAZ3bbyXQWzs5YmsCdt.jpg","t":"Upanishad Ganga","r":10,"y":2012,"rd":"2012-03-11","hs":0.841,"d":1.918,"mt":"tv","o":""},{"id":93858,"p":"/y8UypeZK8Q3XvwRpv959553lsxX.jpg","b":"/tNhgMd1A3L39e4V3Ha5Qr4oVNzb.jpg","t":"禁忌","r":7.044,"y":2012,"rd":"2012-04-05","hs":0.839,"d":1.912,"mt":"movie","o":"本部影片分为两个章节《失乐园》和《乐园》，讲述了女主人公奥罗拉（劳拉·索维拉尔 Laura Soveral饰）一生波澜壮阔的爱情史诗。喜怒无常的奥罗拉已经年迈，跟自己的黑人女管家住在一起。他们的邻居是一个叫皮拉（特蕾莎·马杜加 Teresa Madruga饰）的热心老妇人。皮拉常常向奥罗拉表达她的善意，可奥罗拉并不领情。在奥罗拉死后，皮拉跟女管家发现了她的一个秘密——一封她生前写给旧情人的信。皮拉决定把这封信寄给奥罗拉的情人，由此引出了奥罗拉一段尘封已久的往事——一段发生在非洲殖民地的难以忘却的爱情和冒险故事。"},{"id":84200,"p":"/9eIlVo8lvk9fmfP05JGFKlPha80.jpg","b":"/o1Xv9blcbKSVxoXQ6kiBOL3W1Mz.jpg","t":"激情热线","r":5.9,"y":2012,"rd":"2012-08-31","hs":0.81,"d":1.91,"mt":"movie","o":"剧情简介  　　由两位80后美女阿丽·格雷勒、劳伦·米勒主演的喜剧《激情热线》首度曝光限制级预告片。两位性感美女、一条电话热线，且不说剧情如何，单单这样的设定便相当吸引眼球。影片的路线并非情色到底，故事讲述两个女孩在纽约合租，当她们为生计发愁时，开始化敌为友共同经营一条提供情色聊天的电话热线，也让她们重新理解了青春、友谊与爱情。"},{"id":120150,"p":"/pJnwpWxAFMexmQrasF5oEQir0c3.jpg","b":"/tjMZZqhcAaQScRetNdXuFNf3UtG.jpg","t":"തട്ടത്തിൻ മറയത്ത്","r":7.1,"y":2012,"rd":"2012-07-06","hs":0.838,"d":1.908,"mt":"movie","o":""},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.833,"d":1.904,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":86837,"p":"/nEk5dZvtfcbE3CO8EJjyPpLeZBc.jpg","b":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","t":"爱","r":7.756,"y":2012,"rd":"2012-09-20","hs":0.881,"d":1.87,"mt":"movie","o":"导演迈克尔·哈内克凭借本片再度勇夺金棕榈大奖。本片的两位老戏骨分别是威尼斯影后和戛纳柏林双料影帝。Anne（埃玛妞·丽娃 Emmanuelle Riva 饰）和Georges（让-路易斯·特林提格南特 Jean-Louis Trintignant 饰）这对老夫妻已经 80多岁了，他们都是退休的，有教养的音乐教师。他们的女儿Eva（伊莎贝尔·于佩尔 Isabelle Huppert 饰）也是一个音乐工作者，目前生活在国外。可是有一天，Anne突然中风，随后偏瘫，卧床不起。而正是从这一天开始，她和乔治斯的爱情，在某种程度上开始了考验......"},{"id":167313,"p":"/ehsu0cjPtivGSHn0tuoFpRXKpuN.jpg","b":"/vo6MqgAhtcGjWXWN5RkwzFJ8UQY.jpg","t":"精灵高中：恶灵之爱","r":7.9,"y":2012,"rd":"2012-02-12","hs":0.838,"d":1.857,"mt":"movie","o":""},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.823,"d":1.854,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":88273,"p":"/ccZftyf5wPfHxNi1pdRZ36zR2a.jpg","b":"/mcoZV42CxmW07Ob8ynDuZ7wKZSr.jpg","t":"皇室风流史","r":7.375,"y":2012,"rd":"2012-03-29","hs":0.841,"d":1.851,"mt":"movie","o":"乔安纳·费德里克·斯特恩斯（麦德斯·米科尔森 Mads Mikkelsen 饰），是一个医生。但是他却被自己的国王——丹麦国王（米科尔·波·弗斯加德 Mikkel Følsgaard 饰）相中，叫来陪伴他一同游历欧洲——于是从1768年开始，斯特恩斯就开始了自己的旅程。在旅程中，他获得了精神并不稳定的国王的信任，并成为了他的私人医生。但是斯特恩斯的野心并不仅仅如此。和他们一起游历欧洲的还有王后卡罗琳·马蒂尔德（艾丽西卡·维坎德 Alicia Vikander 饰），很自然的，王后爱上了这个帅气的医生。他们的恋情甚至一度成为了“国家事件”。可是这样的爱情真的能长久么？在国王的干预之下，王后和医生的恋情遭到了重重的阻挠——可能本就不道德的爱情，不会得到祝福，伴随它的只有诅咒。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":104634,"p":"/fJ3RMm3mfv8TFNqJ7T3NQBQPX04.jpg","b":"/hHoHLQtRppoEv2fg47zTJkFnnQC.jpg","t":"天使的性","r":6.4,"y":2012,"rd":"2012-05-04","hs":0.812,"d":1.84,"mt":"movie","o":"巴塞罗那的大学生布鲁诺（劳伦克·冈萨雷斯 Llorenç González 饰）有一个漂亮女友卡拉（阿斯特丽德·伯格斯-弗瑞斯贝 Àstrid Bergès-Frisbey 饰）。但在无意撞到热情活泼的街头舞者瑞（阿尔瓦罗·塞万堤斯 Álvaro Cervantes 饰 ）后，布鲁诺被瑞所吸引，两人擦燃火花。发现真相的卡拉伤心难过，也曾考虑跟男友一刀两断，但最终出于好奇和不甘，她维持了这个三人游戏，从而开启一场全新的爱情试炼......"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.815,"d":1.839,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":123678,"p":"/hRpXuHE8MuVKcFeLstWxclycSZe.jpg","b":"/1jLaJPdu7dMl0Nk3vLuafDx9PWS.jpg","t":"杀戮演绎","r":7.677,"y":2012,"rd":"2012-11-01","hs":0.843,"d":1.821,"mt":"movie","o":"1965年，印尼政府被军政府推翻，那些反对军事独裁的人都被认定为“共产党人”，并遭遇了血腥屠杀，一年之内，就有超过100万“共产党人”丧命，其中就包括农民还有一些当地的华人。本片的主角Anwar Congo和他的朋友们就参与了当年的屠杀活动，他如今是印尼最大的准军事组织Pemuda Pancasila的元老人物。Anwar和他的朋友接受导演的邀请，在镜头前重新演绎当年他们是如何处死那些“共产党人”的，他们通过拍摄电影的方式，重现了当年的场景，再次拿起了那些沾满鲜血的用来勒死人的铁丝。Anwar讲述了他的故事，其中就包含着他年轻时候对美国黑帮电影的喜爱，而他所属的准军事组织Pemuda Pancasila虽然是维护国家安全的力量，恰恰也被人视为印尼最大的黑帮......"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":113388,"p":"/y2UAoUCD7MLSzQLAhRBUvZ8id9v.jpg","b":"/clCVVsqb09fnaTxsR9tZZ5xtiyU.jpg","t":"朝韩联队","r":7.7,"y":2012,"rd":"2012-05-03","hs":0.817,"d":1.82,"mt":"movie","o":"1991年的韩国，玄静（河智苑 饰）是当年气势横扫全国的优秀乒乓球运动员，以打败中国赢得世乒赛冠军为目标，玄静做着不懈的努力和练习。就在比赛即将开始之时，玄静得知了一个惊人的消息，那就是她必须和来自朝鲜的乒乓球选手李粉姬（裴斗娜 饰）组成搭档，联合作战。\r 　　朝鲜和韩国的关系一直以来都处于冰河时期，这突如其来的联手让玄静很是不能理解，无奈“军令难为”，她也只能服从，就这样，一段充满了坎坷的矛盾的合作路程开始了。生活作风和待人处事的习惯完全不同的玄静和李粉姬能够合作成功吗？她们又能否取得最后的胜利呢？随着赛程的逐渐接近，气氛变得越来越紧张起来……"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.789,"d":1.803,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":103747,"p":"/bt9kJ8gwTMaDcmL0INlJYIZ887t.jpg","b":"/cBwvbNr6o3qaETtNG3pUoV0jGIg.jpg","t":"天使的一份","r":6.949,"y":2012,"rd":"2012-06-01","hs":0.803,"d":1.789,"mt":"movie","o":"　　几名犯事的无业青年被法院判处社区服务，他们在管理者哈里（John Henshaw 饰）的监督下展开工作。他们中间，名叫罗比（Paul Brannigan 饰）的青年刚刚知晓女友里奥妮（Siobhan Reilly 饰）生产的消息，可是却被女友的哥哥们揍了一顿。之后沮丧的他更被曾被他暴力伤害的伤者及家属痛斥了一番。望着儿子那天使般的面庞，一向暴戾冷酷的罗比眼神中流露出无限的悔意，重新做人的念头在他心间悄悄生起。在此之后，哈里带领罗比他们参观了一家威士忌酒厂，罗比再次表现出求知的欲望，而他那此前从未被发现的敏锐嗅觉成为重生的绝佳利器。为了过上幸福的生活，罗比和社区服务的伙伴们展开行动……本片荣获2012年戛纳电影节评委会大奖、2012年圣塞巴斯蒂安国际电影节观众奖最佳欧洲影片奖。"},{"id":222951,"p":"/5KiuF1VdtjFXTp7aeYsGyFcKa7O.jpg","b":"/73ls8K2uWQm5lrb8ShAX6ShJbaE.jpg","t":"情迷家教","r":5.6,"y":2012,"rd":"2012-08-30","hs":0.795,"d":1.772,"mt":"movie","o":"父母意外双亡的小镇男孩搬去姑姑家住，并准备读完大学，以便赚钱供养两个年幼的妹妹。过着寄人篱下生活的他，被一个神秘的女人所引诱，两人在这种关系中逐渐找到默契。随着家境的变化，他对钱的需要更加强烈，于是尚在大一的他，借做家教之名开始和已婚女人进行肉色交易..."},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":6.991,"y":2012,"rd":"2012-07-02","hs":0.799,"d":1.77,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":143010,"p":"/uTQNCqMnSDbZghFYNmzDvTVD413.jpg","b":"/qpakrk2P4uyuxgxjTFqEE1S88zp.jpg","t":"枪","r":7.214,"y":2012,"rd":"2012-11-13","hs":0.799,"d":1.76,"mt":"movie","o":""},{"id":156643,"p":"/sitzel7HyUQ11P0SagRs6wRxmj9.jpg","b":"/j51H0Ro50R6uQYVyjeTkG3mjsbc.jpg","t":"大上海","r":6.4,"y":2012,"rd":"2012-12-22","hs":0.793,"d":1.756,"mt":"movie","o":"　　本是水果店小伙计的成大器（黄晓明 饰），在上海投向权倾一时的巡捕房探长金寿亭（洪金宝 饰）旗下，任职赌场打手，被洪寿亭的妻子凌沪生（袁莉 饰）慧眼赏识，造就大器迅速出人头地。成大器颇具江湖手腕，不仅敢打敢拼，还擅于各方谈判，愿意利益共享，往往能化干戈为玉帛，令他终于成为上海一代枭雄之首。 　　成大器少年得志，交上了上海第一美人“溢春园阿宝”（莫小棋 饰），阿宝对王公巨贾都不假辞色，但对大器却一往情深，可惜她发现了无论大器如何疼她宠她，她在大器的心目中永远都只能是第二位，第一位始终是青梅竹马、音讯全无的叶知秋（袁泉 饰）。 　　多年后，人到中年的成大器（周润发 饰），已是一方之雄，声誉与地位已超越了师父洪寿亭。在上海几乎已无人匹敌，但外敌蠢动的野心与霸道，成为他的最大难题。此时，当年救他一命的茅载（吴镇宇 饰）已成为大特务头子，野心勃勃，以权谋私，令成大器不得不计划好“杀出一条血路”。而就在这时，他竟重遇了多年不见的叶知秋，同时发现原来她已作人妇……　"}]