[{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.138,"y":2006,"rd":"2006-02-24","hs":0.617,"d":1.522,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"},{"id":40860,"p":"/6HdXOlKdtB2eRawMkliz638a7vc.jpg","b":"/dwKjLOKZPLCrpDCpzPAltiprYmZ.jpg","t":"下水道之味","r":7.134,"y":2006,"rd":"2006-09-27","hs":0.228,"d":0.409,"mt":"movie","o":""},{"id":15534,"p":"/kL1Jh2ahQH62SLDETwD2TpDhljP.jpg","b":"/fgcCpffc6bPXwVz29vcLbzrbxzp.jpg","t":"格里芬与菲尼克斯","r":7.132,"y":2006,"rd":"2006-09-12","hs":0.438,"d":0.932,"mt":"movie","o":"　　格里芬（德蒙特•莫罗尼 饰）被确诊患上了癌症，估计只有不到两年的寿命。而他早与妻子离异了，儿子归妻子抚养，因此没有人知道他的不幸。\r 　　格里芬在心理学课上遇到了菲尼克斯（阿曼达•皮特 饰）。两人相处甚欢，而菲尼克斯发现自己爱上了格里芬。事实上，菲尼斯克也是一名癌症患者，当两人把自己的情况都告诉了彼此之后，他们的之间更加密切了。他们来到了海边度假，决定要与对方共度剩下的美好时光，他们也约定不要出现在对方的葬礼上。\r 　　幸福日子过得太快了，菲尼克斯的病情加重。到了医院的她不要见格里芬，可是格里芬真挚的爱情还是感动了她。担心自己活不过冬天的菲尼克斯悲伤不已，因为她最喜欢的节日便是圣诞节。当格里芬抱着她到中央公园时，睁开眼看到的景象让菲尼克斯惊喜不已……"},{"id":13364,"p":"/4FSBT712p6OwawSqLCkloNSqMaM.jpg","b":"/4dZ88NOFhz2Ja5XQzwfyS7f18LF.jpg","t":"大急救","r":7.132,"y":2006,"rd":"2006-06-24","hs":0.455,"d":0.983,"mt":"movie","o":"美国有超过10万名教徒活在被教会的神职人员进行性侵犯的阴影下，对于他们来说，正义与审判是那么地遥不可及。到目前为止，教会已经花费了至少10亿美元来应付受害者诉诸法律的压力，但从未有任何一名神职人员被定罪……这种状况随着天主教最臭名昭著的娈童癖神父奥利弗·奥格莱迪(Oliver O'Grady)被迫遣返回他的爱尔兰老家而得到了改善，这部名为《大急救》的纪录片将跟随着他的脚步，揭开天主教会内部最鲜为人知的黑暗勾当。奥利弗·奥格莱迪是一名冷酷、无法控制自己、受性欲所驱使的疯狂掠夺者，他利用其宗教领袖的人格魅力和手中的权力进入天主教会家庭，猥亵了位于加州南部各教区的无数名幼童，在超过20年的时间里，他让这些孩子无论在身体上还是精神上都蒙受了重大的伤害，被他荼毒的牺牲品年龄覆盖层面极大，有已身为人母的中年女子，还有只有9个月大的婴儿。早在奥格莱迪行恶初期，就已经有多名教徒向其所在教区的大主教投诉，然而教区不但没有设法阻止奥格莱迪的罪恶行径，还利用宗教的外衣精心掩饰，向教徒编排各种谎言以证明奥格莱迪的“清白”，然后将他从一个教区换至另一个教区，以逃避法律的制裁。然而，内部的教会文献记载，早在1973年，教会高层就已经知道了奥格莱迪的所作所为，正是由于教会的袒护，奥格莱迪的娈童行为才会逐渐上升成为一种习惯，继而变成了一种本能……当他最终被叛有罪并被流放之后，罪行才昭告天下，几十个天主教信徒的家庭在得知真相后瞬间崩溃。"},{"id":16070,"p":"/nXo26FkBBdiEaEDzOPkrSFZC7zO.jpg","b":"/sN8K7JQZkcz7Kq4Mp20Vy4mb8q9.jpg","t":"影片未分级","r":7.12,"y":2006,"rd":"2006-01-26","hs":0.446,"d":0.954,"mt":"movie","o":""},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":1444,"p":"/7B1Yp0lMGjyWmuFRI6Qb4DxfozV.jpg","b":"/omhaj3umWuq5MhIOXFLUFNcZeKP.jpg","t":"Kidnapped","r":7.103,"y":2006,"rd":"2006-09-20","hs":1.853,"d":15.328,"mt":"tv","o":""},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"rd":"2006-05-25","hs":0.58,"d":1.386,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":656,"p":"/AWQF9ZP7X5GqGUoXnyj1NSQjKo.jpg","b":"/vSscKZocnih10gBlT4KLnWA8iyO.jpg","t":"好奇的乔治","r":7.1,"y":2006,"rd":"2006-09-04","hs":3.262,"d":135.124,"mt":"anime","o":"博物馆导游泰德热爱自己的工作，其博学热忱的讲解博得了带学生来此参观的漂亮女教师麦琪。老馆长却宣布了一个不幸的消息：由于参观的人数太少，博物馆面临着关张的窘境，唯一的拯救办法就是推出一项其他博物馆前所未见的新奇展品。老馆长出示给泰德一本带有地图的神秘日记，表明非洲扎格瓦部落迷失的一处圣陵所在，只要从中带回一尊大型神像，博物馆就有救了。泰德乘着轮船向非洲出发，到了丛林后找到了地图所示的古老神像，但完全不像老馆长描述的那样宏伟。而此刻一只顽皮的小猴对泰德发生了兴趣，一直尾随着他。在泰德动身离开非洲时，小猴子也悄悄跟上了船。回国之后泰德接连遭遇了无家可归、继而失业，与这只小猴相依为命并为它起名乔治。最终泰德能不能找到传说中的神像？博物馆又是否能继续维持？"},{"id":30535,"p":"/sb8y7Zz8GeOk6AjbMawFO2pwpGk.jpg","b":"/vkAPMrIbuGeD1O83BBnhKaVePHo.jpg","t":"屋頂上的童年時光","r":7.1,"y":2006,"rd":"2006-05-05","hs":0.147,"d":0.248,"mt":"movie","o":""},{"id":35760,"p":"/oVZtAebQfVZ2TxlzrkT4ihb0czK.jpg","b":"/9vMvm9GXW5XstQfpNKBBvy5mno0.jpg","t":"白手掌","r":7.1,"y":2006,"rd":"2006-01-15","hs":0.159,"d":0.271,"mt":"movie","o":"八零年代的匈牙利还是封闭铁幕下的社会结构，少年冬戈（Dongó）就在那样的环境下，从小接受严厉的体操训练，他赢得各项比赛，但父母受到孩子得奖光环的影响，忽视了冬戈还是个孩子的事实。教练铁血的指导也让他身心受创。青少年时期，压抑的情绪终于爆发出来，他短暂告别了体操，虽然之后他重回体操界并赢得世界冠军，但那段逝去的经历始终困扰着他。他选择放下比赛，担任教练。"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":39205,"p":"/tuBhGG1tqKETQpTIR95VLPjBtwm.jpg","b":"/i38wJbIccuU6cmnWLLwgQX3EeYo.jpg","t":"名侦探柯南：侦探们的镇魂歌","r":7.1,"y":2006,"rd":"2006-04-15","hs":1.05,"d":3.861,"mt":"anime","o":"一天毛利小五郎收到一张请帖，里面是谜样男子的委托，需要前往横滨的一个游乐场。小五郎和柯南一行人快乐地到达欢乐的游乐场，还带上了可以出入无阻且代表 VIP 的手表，不料正中那名神秘男子的圈套。所有带上手表的人不得离开游乐场，否则便会发生爆炸。从现在开始到晚上十点，柯南和小五郎如果不能解开谜题，兰和少年侦探团也会随着游乐园粉身碎骨。然而更意想不到的是，那名男子居然直接称呼柯南为工藤新一。"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":341,"p":"/d5eJF2tve9qBxxAYle1Q8S1HrUU.jpg","b":"/wwim9vwDUrKbXeKcHSwvimWDqcy.jpg","t":"兄弟姐妹","r":7.1,"y":2006,"rd":"2006-09-24","hs":2.95,"d":83.724,"mt":"tv","o":"故事发生在阳光灿烂风景宜人的加利福尼亚，为了不辜负亲人的期望，莎拉回到了故乡，开始着手打理父亲威廉姆留下的家族产业。患有战后创伤应激症的贾斯汀，空有一腔热血却沉迷于灯红酒绿之中的汤米，有着同性恋倾向的律师凯文，等待着莎拉的，不仅仅是这些个性迥异又独特的兄弟姐妹们，还有他们惹出的一连串麻烦，以及与他们之间割舍不断的亲情。每个人都有着自己的难题，在不断前进的道路上，沃克一家人不断付出，也不断收获。"},{"id":1814,"p":"/lNfUhVQ4NCsILxGUAlnjPNJoLTh.jpg","b":null,"t":"Smith","r":7.1,"y":2006,"rd":"2006-09-19","hs":1.348,"d":6.635,"mt":"tv","o":""},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.092,"y":2006,"rd":"2006-12-05","hs":1.225,"d":5.215,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.078,"y":2006,"rd":"2006-10-06","hs":1.115,"d":4.325,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"},{"id":13751,"p":"/mEkmTQMCsnDSJbLLmLkSkJxISss.jpg","b":"/5cQG6wbizKfADPCNp4Tm801VMxH.jpg","t":"阿基拉和拼字大赛","r":7.068,"y":2006,"rd":"2006-04-28","hs":0.839,"d":2.533,"mt":"movie","o":"自从五年前父亲去世后，阿基拉·安德森（柯克·帕尔莫 Keke Palmer 饰）慢慢成了“问题女孩”，她逃课，整蛊，总是和母亲坦娅（安吉拉·巴塞特 Angela Bassett 饰）做对，老师也拿她没办法。事实上，已经十一岁的阿基拉所作的一切都来自于她内心的孤独，加之对父亲的怀念，她开始沉溺于拼字游戏，并逐渐发现自己在这种游戏上的天赋。忙于养家、经常忽略阿基拉的母亲对此十分不解，认为她在不务正业、浪费时间，幸而阿基拉得到一位神秘教授（劳伦斯·费斯伯尼 Laurence Fishburne 饰）的支持，并在学校的拼字比赛中一路胜出，还顺利拿到参加全国拼字大赛的机会。天赋加上努力，在一场场拼字比赛中，阿基拉找到了自信和自我，并且遇到一个强劲对手——一个亚裔男孩，两人从互看不顺眼的竞争发展成惺惺相惜…… ©豆瓣"},{"id":36676,"p":"/5c9aoJ1LbcAYp6cWF3rZCVtrQ1W.jpg","b":"/qBx7epOehj1Qlo42UZ6ehsiX99B.jpg","t":"琼斯镇惨案：人民圣殿教的兴亡","r":7.057,"y":2006,"rd":"2006-04-26","hs":0.436,"d":0.93,"mt":"movie","o":"本片是关于人民圣殿教（The Peoples Temple）及其领袖吉姆·琼斯（Jim Jones）的纪录片。\r 　　在1978年11月18日，九百多个信众在南美洲圭亚那琼斯镇发生的集体自杀事件中死去。\r 　　该教派于1953年在美国印第安纳州印第安纳波利斯市创立。起初只是一个普通的独立宗教团体，在1960年代中期以后才开始变质。"},{"id":39510,"p":"/uLjGWaK6riaa8jSuSmaE5FNFRtR.jpg","b":"/vFM9L9xioqt25pFdqXu8qTIaJZH.jpg","t":"血茶与红线","r":7.043,"y":2006,"rd":"2006-10-04","hs":0.595,"d":1.454,"mt":"movie","o":"影片继承了奎氏兄弟和史云梅耶的传统，是一部为成年人所拍摄的手工制作停格动画片。故事讲述白鼠贵族与橡树底下寄居的乡村动物之间为了争夺心爱的玩偶而进行的斗争。"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.988,"d":3.409,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":219,"p":"/4omwjf3HgGx4nZXcA0Avmd9bQny.jpg","b":"/secVrJU0vJEnbW1FALm4KaU1MA5.jpg","t":"天赐","r":7.034,"y":2006,"rd":"2006-06-26","hs":2.225,"d":27.53,"mt":"tv","o":"赤身裸体，浑身布满黏液的Kyle（马特·达拉斯 Matt Dallas 饰）从天而降。他不知道自己是谁，对世界一无所知，没有语言能力，甚至不懂得如何进食，但他却似乎具备天生的抵御危险和生存的能力。他的大脑就像一个刚出世的婴儿般，但是却有极强的领悟能力。好心的心理学家Nicole Trager（玛格丽特·马科林苔 Marguerite MacIntyre 饰）收留了他，把他带到她的家里。而Trager一家的其它三位成员Bruce Thomas - Stephen Trager（布鲁斯·托马斯 Bruce Thomas 饰）、Lori Trager（艾普萝·美森 April Matson 饰）和Jean-Luc Bilodeau - Josh Trager（让-卢克·比洛多 Jean-Luc Bilodeau 饰）也开始接受这个神秘的男孩。神奇男孩Kyle的故事从这里开始......"},{"id":4402,"p":"/j1u9EGyEQEVFjl5VxK7NbRCxdZ1.jpg","b":"/y3p2SxZw5hRHO906UckifLbRDjL.jpg","t":"The New Adventures of Old Christine","r":7.032,"y":2006,"rd":"2006-03-13","hs":2.924,"d":81.162,"mt":"tv","o":""},{"id":50046,"p":"/vtBYs8Qy6SebElI5l4MPZlRKiOj.jpg","b":"/ba6XfZcA84HTYtI1RDqezsIcF7Q.jpg","t":"Hacivat Karagöz Neden Öldürüldü?","r":7.024,"y":2006,"rd":"2006-02-17","hs":0.298,"d":0.566,"mt":"movie","o":""}]