[{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.5,"y":2005,"rd":"2005-03-10","hs":1.244,"d":6.655,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":13363,"p":"/y2afV5FTjNMuPgRDDjj3tMHUUMf.jpg","b":"/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","t":"这个男人来自地球","r":7.629,"y":2007,"rd":"2007-06-10","hs":1.466,"d":6.642,"mt":"movie","o":"一个普通男人的秘密在他的辞职事件中开始显示出端倪。历史教授约翰奥德曼（David Lee Smith饰）说自己身上有一个让大家都匪夷所思的秘密，而为了保守这个秘密他不能在一个地方超过十年。他的朋友们试图去发掘他的故事中的秘密，这一举动让约翰非常生气，而他的朋友却发现约翰的故事是无法被否定也无法查证的，究竟约翰身上有着怎样的秘密？一幕幕碎片联系起来，带给我们一个意料之外的故事高潮。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.218,"d":6.637,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.539,"d":6.628,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":49529,"p":"/jaFxUza5AIpDvz5id4eNdwJxbwd.jpg","b":"/ubNevniKd5NYo60DqYIQ29T0uyB.jpg","t":"异星战场","r":6.34,"y":2012,"rd":"2012-03-07","hs":1.466,"d":6.579,"mt":"movie","o":"曾荣获奥斯卡金像奖的著名导演安德鲁·斯坦顿带来全新力作《异星战场》，一部以神秘壮丽的火星为背景的史诗动作冒险巨制。影片根据埃德加·赖斯·巴勒斯于20世纪初创作的经典科幻小说《火星公主》改编，故事 讲述美国内战时期，饱受创伤的前军官约翰·卡特（泰勒·克奇 Taylor Kitsch 饰）无意间穿越到了火星。由于引力不同，约翰成为了力大无穷、弹跳如飞的“超人”，也因此卷入当地几大族群的冲突，周旋于美丽的公主德佳·索丽斯（琳恩·柯林斯 Lynn Collins 饰），英勇的盟友塔斯·塔卡斯（威廉·达福 Willem Dafoe 饰）与狡猾的敌人萨博·赞恩之间。然而地球上战火纷飞带来的痛苦，早已让约翰无心恋战；虽然几大族群都将他视为能够拯救火星的关键人物，可他真的能抛下过去，担负起保卫人民的重任，拯救这个水深火热的世界，扭转异星战场的命运吗？"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.571,"d":6.564,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.319,"d":6.537,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.673,"d":6.483,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.545,"y":1997,"rd":"1997-08-15","hs":1.059,"d":6.392,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.657,"d":6.367,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.949,"y":1999,"rd":"1999-08-06","hs":1.273,"d":6.34,"mt":"anime","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":696806,"p":"/hesfq6Qc4RoBBqdjEhBushcjkNY.jpg","b":"/ewUqXnwiRLhgmGhuksOdLgh49Ch.jpg","t":"超時空亞當計畫","r":7.019,"y":2022,"rd":"2022-03-11","hs":2.712,"d":6.322,"mt":"movie","o":"穿梭時空的戰鬥機飛行員亞當·瑞德意外迫降在 2022 年的世界，看他如何與 12 歲的自己聯手，展開拯救未來的任務。"},{"id":1954,"p":"/ubI1LllWsA92f4M9GKX2wUlzkPR.jpg","b":"/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","t":"蝴蝶效应","r":7.579,"y":2004,"rd":"2004-01-17","hs":1.35,"d":6.309,"mt":"movie","o":"　　伊万曾经有一个糟糕的童年，因为他行为闯下了大祸，令他童年充满不堪回忆的往事。而事实上，他确实只是依稀记得一点可怕的情景，这些情景一直纠缠着他的正常生活。伊万接受心理学家建议，把琐碎生活记在记事本里，却偶然发现通过记事本回到过去。这时他才清楚记起，童年时候的自己做了那么多的错事。他幻想着用现在的意识，潜入童年的身体，去弥补种种过失给人们带来的伤害，尤其是希望与当年暗恋的凯西最终走回一起。然而他一次次的跨越时空的更改，只能越来越招致现实世界的不可救药。一切就像蝴蝶效应般，牵一发而动全身。"},{"id":500664,"p":"/nghihCqB5WXWyxZ1DbiPTtvo75w.jpg","b":"/q9HocL5f8WwPldwpvmpk8ZaNZkC.jpg","t":"升级","r":7.493,"y":2018,"rd":"2018-05-31","hs":2.115,"d":6.232,"mt":"movie","o":"格雷 和女友艾莎 相恋多年，两人之间感情非常要好。一天，格雷带着艾莎去拜访一位名叫艾伦 的科学家，艾伦设计了人工智能芯片STEM，令艾莎叹为观止。在回去的路上，格雷和艾莎所乘坐的无人驾驶汽车发生了故障，将两人带往了一处暴徒聚集的贫民窟，在那里，两人遭到了袭击，艾莎不幸丧生，而格雷身受重伤下半身瘫痪。心中充满了痛苦和绝望的格雷想为恋人报仇，于是找到了艾伦，将STEM芯片植入了大脑，在STEM的操纵下，格雷重新站了起来。让格雷没有想到的是，STEM的智慧远远超乎他的想象，而他亦被卷入了一个巨大的阴谋之中。"},{"id":228161,"p":"/uKuH6chKIH673xbRPxnCYqibNl.jpg","b":"/gnkBzJVH2zicIopP2fHf4kRElne.jpg","t":"疯狂外星人","r":6.792,"y":2015,"rd":"2015-03-18","hs":1.694,"d":6.212,"mt":"anime","o":"远在宇宙另一端的波波星人因为不堪忍受瓜星人的侵掠，于是举族远迁，将蔚蓝的地球视为他们新的定居点。在颟顸的领袖的指挥下，波波星人将人类驱逐到澳大利亚一处专门修建的定居点，还美其名曰与人类和平共处。绰号“小费”的女孩格莱图蒂•图奇是城市中唯一的落网者，她思念被抓走的母亲，于是带着爱猫驱车寻找母亲的下落。半路上小费遭遇了一名波波星人小欧，小欧是一个令同族人唯恐避之不及的麻烦所在，他不久前用手中的仪器发送了乔迁派对的邀请，谁知其中一条群发给了瓜星人，他由此被同类视作叛徒遭到追捕。  类似的遭遇让小费和小欧坐上同一辆车，他们由此踏上惊险的旅程，期间则得知瓜星人追逐波波星人的原因……"},{"id":524047,"p":"/6n9aTXyYrizykEGKXnPfdKrPMMz.jpg","b":"/2Fk3AB8E9dYIBc2ywJkxk8BTyhc.jpg","t":"末日逃生","r":7.129,"y":2020,"rd":"2020-07-29","hs":2.298,"d":6.182,"mt":"movie","o":"科学家们发现，宇宙中的两颗彗星正在急速向地球逼近，不出意外的话，它们终将撞上地球，给地球带来无法估量的损失。为了避免造成世界级的恐慌，政府封锁了这一消息，偷偷在格陵兰岛建造了非常坚固的堡垒，只有躲进堡垒的人们才能够获得一线生机，而进入堡垒的条件非常的苛刻。杰夫（杰拉德·巴特勒 Gerard Butler 饰）是一名建筑工程师，他得到了进入堡垒的机会，于是决定带着妻子艾莉森（莫瑞娜·巴卡琳 Morena Baccarin 饰）和儿子内森（罗杰·戴尔·弗洛伊德 Roger Dale Floyd 饰）一起前往格陵兰岛。哪知道旅途进行到一半，察觉到了事件真相的军方开始了暴乱行动。"},{"id":1317088,"p":"/9ZOKRrNtSYJzCFX9RZ6YK9ll5aP.jpg","b":"/96w2p3xKIgvuSTJsNVnvNFqOhPJ.jpg","t":"评估","r":6.794,"y":2025,"rd":"2025-03-21","hs":4.203,"d":6.137,"mt":"movie","o":"遭受气候变化破坏的后末世，社会的方方面面都受到严格控制。一对夫妇想要生孩子，一名女性评估员前来对他们进行为期7天的审查，确定是否合格，此事却演变成一场噩梦。"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.523,"d":6.071,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.39,"d":6.029,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.092,"d":6.015,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.38,"d":5.995,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.032,"d":5.909,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.546,"d":5.901,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":8077,"p":"/tTTn5GwPrQHTc7khgc93QggYB6L.jpg","b":"/nEmOmbCWBXS3tHU2N49z693KDK.jpg","t":"异形3","r":6.375,"y":1992,"rd":"1992-05-22","hs":0.912,"d":5.797,"mt":"movie","o":"经过长时间的飞行，蕾普莉搭乘的飞船并没有飞回地球！飞船返航途中发生意外，低温休眠舱在母船爆炸前脱离后，掉进了一个黑暗、寒冷的星球。除了残存的主教外，只有蕾普莉一人生还。这里是地球的一个外星废弃矿井，现在成了一个管制危险犯人的监狱。蕾普莉在医生的救助下恢复了健康。随着蕾普莉的到来，这里的犯人开始一个一个被神秘杀害。当局以为是犯人内部的犯罪，然而蕾普莉隐隐知道没这么简单。当她找出主教的残体连接上电脑查看飞行记录后，证实了她的想法：异形来了。"},{"id":1209290,"p":"/hnIhLPIlVTctwVyNH2Z0qED78JY.jpg","b":"/dsGwCEO8tda4FlgHKvL95f0oQbH.jpg","t":"正义联盟：无限地球危机（下）","r":7.287,"y":2024,"rd":"2024-07-15","hs":3.376,"d":5.764,"mt":"anime","o":"现在，作为对生存的终极威胁，反显示器对在袖珍宇宙中挣扎求生的地球发动了无情的攻击。一个接一个，这些世界和他们所有的居民都蒸发了！在剩下的星球上，甚至时间本身也被粉碎了，来自过去的英雄加入了正义联盟和他们的乌合之众反对邪恶的缩影。但是当他们进行最后的抵抗时，超级英雄们的牺牲足以拯救我们所有人吗？"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.495,"d":5.661,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.457,"d":5.627,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":531309,"p":"/2HrPAd3U2jHXh8NihuAjCk5Iyy0.jpg","b":"/j3w3lT3ABvJsVE3byNOMCYmnGMB.jpg","t":"靈異乍現","r":6.138,"y":2019,"rd":"2019-05-09","hs":1.845,"d":5.586,"mt":"movie","o":"全新類型的超級英雄恐怖片。伊莉莎白班克斯（Elizabeth Banks）主演，一個從異世界墜落至地球的孩子，批上斗篷並不會成為英雄，而是成為邪惡的存在。  意外「降臨」到這個世界的孩子，他的與眾不同是上天的恩賜，還是另有目的的靈異開端？如果來自另個星球的孩子墜毀在地球上，不是成為人類的超級英雄，是否將成為比邪惡更令人畏懼的東西⋯"}]