[{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.512,"d":1.169,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":453270,"p":"/gnDV3LuZh5BBaA3OjR1NyxviiU0.jpg","b":"/n1sqCu6nIOfb2d0Qc2401TwBdWF.jpg","t":"惡童成人禮","r":7.2,"y":2017,"rd":"2017-08-31","hs":0.511,"d":0.699,"mt":"movie","o":"意大利南部吉卜賽人聚居的社區，典型的貧窮混亂。十四歲少年渴望早日長大，像哥哥那樣自力更生。他抽煙喝酒，從哥哥身上學會偷竊技能，不識字不打緊，認得鈔票才實際。哥哥被捕，他變本加厲，偷車兼入屋爆竊，其間認識了非裔青年，驟覺人間有情。然而最後發現，成人禮的代價，是要懂得背叛與無情。"},{"id":14765,"p":"/tQKSSF3z2YGWoztafSGSHZcYnU8.jpg","b":"/qtkAtQalRCLKS7JpI6kGiETYlQe.jpg","t":"MR73左轮枪","r":6.433,"y":2008,"rd":"2008-03-12","hs":0.51,"d":1.1,"mt":"movie","o":"马赛，一名连续作案的变态杀手在一些富人别墅里强暴女子之后，将被害人殴打致死。乾探路易·施耐德奉命展开调查。施耐德因女儿在几年前的一场车祸中丧生、妻子也终身伤残而心力交瘁，他变成了酒鬼。年轻女子茱丝蒂娜因25年前亲眼见到双亲被残酷杀害而难以克服过去的梦魇，而且她得知凶手即将被释放。她因凶手将获释一事而与施耐德走到一起。本片的导演奥利维埃·马夏尔当过警察，他曾于2004年推出《金银匠滨河路36号》（36 QUAI DES ORFEVRES，司法警察局局址）。《MR 73左轮枪》根据他1981年参与调查的一部真实案件改编，片名指的是马努兰厂（MANURHIN）1973年出厂的“巨蟒”357型左轮枪，法国宪警精锐部队都使用这种武器。"},{"id":159121,"p":"/1wu8NVmeStEWls0RaX5NjauIM9g.jpg","b":"/h7nLB8ngOgYx0yDQqdeRoSYh7ll.jpg","t":"美味毒妇","r":6.464,"y":2012,"rd":"2012-10-04","hs":0.508,"d":0.935,"mt":"movie","o":"一个穷途末路的老太太走上了贩毒道路，穿梭于一群年轻男人之间，斗智斗勇、轻松诙谐地化解了重重险境。这部另类犯罪片从头至尾充满了令人捧腹的法式幽默。女主角伯纳蒂特·拉方特自1950年代出道，是特吕弗和夏布罗尔两大法国电影新浪潮干将的处女作女主角，从影五十五年来已参演180多部影视剧，曾两度荣获法国电影凯撒奖，与之配戏的是西班牙国宝级女演员、阿莫多瓦御用明星卡门·毛拉，两位女星擦出笑果无数。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.508,"d":1.443,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.505,"d":1.141,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"rd":"2009-01-19","hs":0.504,"d":1.05,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"},{"id":285024,"p":"/E1MMMNAd01p3nMkUIB6eFtB57J.jpg","b":"/5XRQPA2Z4dmVi7tjaMDae8jIzun.jpg","t":"天知道","r":6.532,"y":2015,"rd":"2015-05-29","hs":0.497,"d":0.771,"mt":"movie","o":"　　公园长凳、酒吧厕所、空屋废墟，纽约街头就是哈莉的家；只要一包白粉、一个针筒、一次注射，哈莉就可以上天堂。伊利亚的出现，为她无可救药的毒虫人生带来炙热光芒，然而血淋淋的窒息爱恋、无穷尽的毒品需求，耗损着两人世界，宛若急速冲向悬崖，狠狠坠地。爱与痛同源，没有模糊地带。这毁灭性的人生，唯有毒品可以证明自己存在。改编自女主角艾瑞儿荷姆斯的真实故事，导演萨弗迪兄弟在街头遇上无家可归的她，深受其戏剧化人生吸引，于是著手打造这部充满地下色彩与毒虫文化的电影。类纪录片的写实手法，古典与迷幻电音交相冲击，残酷而写实呈现一场致命爱恋。镜头从头到尾没有一丝喘息余地，被Indiewire 誉为是迷幻经典《梦之安魂曲》以来最好的一部类似题材影片。"},{"id":393717,"p":"/m7I8vsMnGDo2mx2jOsz8IcuwCuR.jpg","b":"/9mVgtyhmkQtsJkq5Fu4OhuU0155.jpg","t":"抢劫犯","r":6.2,"y":2016,"rd":"2016-05-04","hs":0.495,"d":0.741,"mt":"movie","o":"几名警察抢劫了毒贩的赃物，本想做“盗亦有道”的侠盗，不料深陷混乱，最终不得不为自己的行为付出代价。"},{"id":48392,"p":"/e4WcrZM7l6AKH3dV2I9RY1mzFz8.jpg","b":"/d6IpPxxsDtKqc9b3QOjtkA40zQB.jpg","t":"噪反城市","r":7.2,"y":2010,"rd":"2010-12-25","hs":0.495,"d":0.954,"mt":"movie","o":"　　本片源自于瑞典导演奥拉西蒙森、乔安史特贾恩·尼尔森的成名短片《One Apartment and Six Drummers》。  　　出生于著名音乐世家的警官阿玛迪斯仇恨音乐，童年记忆是一长串代表荣耀的祖先名单，但他痛恨音乐，那对他是一种折磨。当一群倡导无政府主义的鼓手发动音乐快闪攻击，把整座城市当作乐器敲打，先是潜入开刀房，用仪器与人体当作打击乐器，接著在银行绞碎钞票来创作曼妙声响，公然挑战当局，阿玛迪斯的生活顿时陷入混乱。为了追捕这群音乐恐怖份子，他必须踏进花了大半辈子想要逃离的音乐世界。鼓手们准备以歌剧院做为终极目标，让城市聆听一场前所未有的音乐会，而阿玛迪斯的哥哥正是该晚的指挥。此时，阿玛迪斯却发现自己爱上了这群闹事者的首领……"},{"id":33799,"p":"/cg0ic1B7gTgUSNjod6tgrj1lFbI.jpg","b":"/7imcURNICADnzQyRuYoCUoJSygW.jpg","t":"五克拉的爱情","r":6.3,"y":1998,"rd":"1998-10-07","hs":0.487,"d":1.38,"mt":"movie","o":"该片讲述了自杀身亡的珠宝商文生的妻子玛丽安，在意外发现丈夫生前藏匿的钻石，并卷进一重悬疑的珠宝交易後，决定重拾自己对钻饰的专业和热情，捍卫自身的安全并找出丈夫的死因。"},{"id":85739,"p":"/czCuoGMk9P89Ez8ryq3KOJwxgsy.jpg","b":"/uW7Km2jzTu6kcdpTuKZjo7SXLwT.jpg","t":"警察皆混蛋","r":6.981,"y":2012,"rd":"2012-01-27","hs":0.476,"d":0.837,"mt":"movie","o":"意大利某南部城市，城市发展缓慢滞后，因历史等方面原因，外来人口、失业、种族矛盾、纳粹团体、黑帮犯罪、政治腐败等问题在这里尤其突出。作为国家机器的防暴警察其角色显得尤为重要，这群看似没有感情的男人行走在城市每一个角落，平息可能燃起的战火，但是却遭到所有人的憎恨。考博拉（Piefrancesco Favino 饰）、内罗（Filippo Nigro 饰）马辛加（Marco Giallini 饰）以及菜鸟安德里亚诺（Domenico Diele 饰）是防暴警察队伍中的一员。外表冷酷凶狠的他们与平常一样经历着生活的苦辣辛酸，也许他们比正常人所承受的更多更重……\r 本片荣获2012年Flaiano国际电影节金飞马最佳男主角奖（Pierfrancesco Favino）、2012年意大利金球奖评委会特别奖、2012年莫斯科国际电影节国际影评人费比西奖、俄罗斯电影俱乐部联盟奖和俄罗斯影评人奖。"},{"id":14195,"p":"/gCXUA9BUOSDmOFVfkVBF4v15Td6.jpg","b":"/1gtZ8fgZaEQEk0vz2LUrWs3tvje.jpg","t":"疯狂的塞西尔","r":6.385,"y":2000,"rd":"2000-08-02","hs":0.474,"d":1.281,"mt":"movie","o":"赛西尔·B·德门蒂德秘密控制着电影界一伙狂热的恐怖分子。他们通过制作一些低级电影捞取非法酬劳，对商业电影文化形成冲击……"},{"id":52999,"p":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","b":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","t":"被告","r":6.598,"y":2002,"rd":"2002-08-28","hs":0.474,"d":1.194,"mt":"movie","o":"　　1993年1月9日，让-克劳德·莱蒙杀死了他的妻子，孩子和父母。然后他试图自杀，但未成功。18年来他一直声称是名医生，但调查表明他根本就不是医生。他多年来所做的一切就是费尽心思编织、掩盖谎言。当他的秘密就要被揭穿时，他绝望地试图消灭所有那些他无法面对的人。\r 　　1993年1月9日之前，所有认识让-克劳德·哈蒙的人，都说他是一个高超的医生，一个好人：他为世界健康组织工作，常常到处出差；他在医学界有很多朋友；一旦有空，他总乐于参与社区事务。没有人意识到哈蒙从未在医学院毕业，包括他医学院的同学。整整十八年间，哈蒙用一个谎言欺骗了所有人。当这个谎言终于被揭穿的时候，哈蒙感到自己无法面对亲人的目光，就在1993年1月9日先杀死自己的妻子和两个孩子，然后杀死自己的父母，放火烧屋，最后试图自杀。\r 　　尼科尔·加西亚用了一个《公民凯恩》式的结构拍摄本片。先拍摄惨案，然后从男主角的医学院同窗、情妇等人的角度分别追忆其人其事。本片在法国上映后，大受欢迎，是夏天最卖座的电影之一。"},{"id":2360,"p":"/ml8XwUomPfisNsKmluP8TIZOR89.jpg","b":"/7GQH1qYmqu0llcYque6flDmSR55.jpg","t":"拯救格雷斯","r":6.538,"y":2000,"rd":"2000-01-24","hs":0.47,"d":1.266,"mt":"movie","o":"Grace的丈夫在跳飞机时因忘记系上降落伞而死亡，留下的不是任何遗产，却是大笔债项。Grace既无力偿还，又不想卖掉小屋，只得与失业农夫Matthew一起种植大麻。Grace虽然不再债台高筑，跟贼匪与债主的纠缠却没完没了，同时受到警察的追捕。柔弱的她又会否变成大毒枭？"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.462,"d":1.166,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":1553,"p":"/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","b":"/liIEasMsfpoJY5tMGngRO1NIQ7s.jpg","t":"我心遗忘的节奏","r":6.928,"y":2005,"rd":"2005-03-16","hs":0.46,"d":1.038,"mt":"movie","o":"　　汤姆（罗曼·杜里斯 Romain Duris 饰）继承了父亲的地下的房地产事业，为了驱赶钉子户，他想出了各种变态的点子：放老鼠闹鼠灾、断水断电赶人、用球棒捣毁房屋设备，打伤毫不相干的人……，同时他还需要出面帮助父亲摆平各种麻烦。当他耍这些流氓手段时，心中丝毫没有怜悯。一个晚上，汤姆突然发现生活还有另外一种方向。他偶遇了去世的钢琴家母亲的经纪人，这让他想起了小时候练习钢琴的美丽时光，那是一段被现实毁掉的美好。汤姆想起优雅的母亲，试图重新拾回心中遗忘的节奏。他遇到一位教钢琴的华人女孩，虽然彼此语言不通，他还是跟她学起了钢琴。音乐让他们之间的交流越来越顺畅。汤姆沉迷练琴而耽误了房地产的工作，父亲与朋友对他越来越不满意。是跟随心中的节奏继续前行，还是被父亲的枷锁捆绑永远生活在暗无天日中，汤姆能做出自己的选择吗？  　　本片获得2005柏林影展最佳配乐。 ©豆瓣"},{"id":13373,"p":"/rypaIocIovS3ICLKKakMvHDDQ0T.jpg","b":"/le7HI4p1gWRIIZ1FdfUfyy0Cj3S.jpg","t":"百万小宝贝","r":6.414,"y":2004,"rd":"2004-04-29","hs":0.457,"d":1.088,"mt":"movie","o":"　　达米安（亚历克斯·以特尔 饰）是个虔诚的教徒，他与哥哥安东尼及父亲一起生活。\r 　　一天，达米安在自己的秘密基地边捡到一个袋子，里面竟然装着20多万的英磅，眼看英磅就要统一被换成欧元了。兄弟俩在不告诉父亲的情况下，要把这些钱处理掉。\r 　　安东尼考虑到了很多现实的问题，他好好利用这些钱，达米安却觉得钱对于他来说并不那么重要，他希望能把钱给那些贫穷的人。平日他更在自己的虚拟世界中，与不同的圣徒们交谈，不亦乐乎。\r 　　不久，达米安发现一个行踪奇怪的人，原来是他是名劫匪，如今他要取回他的钱。圣诞节表演当天，他们的父亲发现了这件事。面对劫匪对家里的破坏，父亲决定把这些钱据为己有，与女友还有儿子们一起到各大银行换取欧元。就在前一天晚上，该劫匪需要达米安的帮助，再次获得巨款。\r 　　但最后达米安决定要把那些钱都烧掉，就在这时候他看到了他日朝夜想的母亲，母亲借着最后的机会，要教会他看待世事……"},{"id":46187,"p":"/jJMCNCiGW45eYa9HcT6E8ba2Wfw.jpg","b":"/wfWsbl3NGEul8Xff5h1GoSE0hLM.jpg","t":"小偷","r":7.1,"y":1997,"rd":"1997-08-31","hs":0.456,"d":1.274,"mt":"movie","o":"1952年的苏俄还没有褪去战争的阴霾，6岁的桑亚和母亲卡嘉在一列火车上偶遇一位风度翩翩的军人托杨，于是桑亚又有了父亲。卡嘉非常享受婚姻带给自己的甜蜜，而小桑亚似乎也开始接受这个崇尚武力的继父。但有天他们却发现托杨其实是一个以军人身份做掩护的惯偷。托杨总是带着他们奔走于各地，在一个地方混熟后，便制造机会把邻居家洗劫一空，然后又寻找新的目标。后来托杨因为盗窃进了监狱，在惟一的一次探访机会中，小桑亚在大雪中追赶着囚车呼喊自己的父亲。后来卡嘉死于难产，桑亚也进了孤儿院。多年后的一天，当桑亚再一次见到托杨时竟然内心满怀激动，然而此时的托杨已经认不出他来了"},{"id":69225,"p":"/u7O5QW4iNFLG3qkNLwhOilcypS3.jpg","b":"/fZmKQFnY8aur0v6h9pe1x95AJMj.jpg","t":"换屋惊魂","r":5.9,"y":2011,"rd":"2011-06-06","hs":0.451,"d":0.826,"mt":"movie","o":"　　主人公本来是想通过尝试换下生活方式来打破目前的人生困境，却不料被别有用心的人设计陷入了一个人生困局中。当她受到陌生人鼓动尝试去交友网站上换屋之后，第一天一切都是那样的美好和喜悦，但是第二天醒来却是直接进入噩梦。先是被捕接受谋杀调查，然后一切证据都显示她就是凶手。幸好女主人公有着坚强的意志和清醒的头脑、敏捷的反应，明白目前的处境只有靠自己来解开谜团，因此寻机出逃自己调查，然而正当谜底快要揭开之时再度陷入绝境"},{"id":283707,"p":"/hzik3gXvRaOg0lkuDDeTyGNWrp6.jpg","b":"/jdnINtiKofOPMNaYPBT7hwbcDMG.jpg","t":"黑色灵魂","r":6.814,"y":2014,"rd":"2014-09-18","hs":0.449,"d":0.708,"mt":"movie","o":"影片以意大利南部卡拉布里亚地区为背景，讲述了与黑手党组织光荣会相关的家族情仇。故事讲述鲁奇阿诺在乡间过着牧羊和种植蔬菜的农夫生活，刻意远离当地黑手党的血腥。多年前，同样务农的父亲被对立派谋杀。两个兄弟则选择了不同的道路.."},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.448,"d":1.021,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.241,"y":2007,"rd":"2007-02-06","hs":0.447,"d":1.028,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":307103,"p":"/1uP9WosJHJRXwfcDAH4uixy6aho.jpg","b":"/epZEeCqidRtSBCerlsKW4ZeuMeD.jpg","t":"杀手一号","r":6.888,"y":2015,"rd":"2015-01-07","hs":0.443,"d":0.661,"mt":"movie","o":"弗兰克·马格纳是一位年轻的警察，他的被分在了巴黎第36分局。他接手的第一个案件是关于一个年轻女孩的谋杀案，他的工作就是把案件的所有线索连接起来，但是人手不足以及官僚主义作风等原因让这个案件毫无进展。8年来，弗兰克·马格纳一直痴迷这项调查，并跟踪杀人凶手的足迹，但是十多年过去了，受害者不断增多，案件脉络却越来越模糊。  　　随着10年里的潜伏调查，弗兰克·马格纳凭借认真以及热情调查让这起案件成为法国警方有史以来最受关注的案件之一，并称为著名的“巴黎东部杀手，乔治·盖伊案”"},{"id":17961,"p":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","b":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","t":"美丽的折磨","r":6.8,"y":1994,"rd":"1994-02-16","hs":0.443,"d":1.319,"mt":"movie","o":"敏感的男子保罗有房子，开了一家旅馆，又有个美丽的妻子，但他看到妻子与其他男人在一起后陷入无穷无尽的猜疑和妒忌之中。后来他跟踪妻子、殴打妻子、监禁妻子，最后造成不可挽回的悲剧故事。"},{"id":298459,"p":"/u8IOxh8YcAmgSQbRzX7LYzOJ4FT.jpg","b":"/iTaZz25sfuJUN11kI0yNkcCHzwA.jpg","t":"下次，我会瞄准心脏","r":6,"y":2014,"rd":"2014-11-12","hs":0.424,"d":0.677,"mt":"movie","o":"1978年至1979年间，一个疯子用汽车撞倒一名年轻女子后不顾而去，之后又接载搭便车的女性并将她们伤害和杀死，因此连续好几个月，法国奥瓦兹的居民都活在恐惧和焦虑底下。这名男子无处不在，巧妙地躲过警方设立的陷阱和路障。他是逃走的能手，事实上，他是一名模范警员，躲在同袍之间，而且还负责调查自己所犯的案件，直至……"},{"id":186935,"p":"/l3Coj0lecjava65HIawIqVAIeWJ.jpg","b":"/q4xhZ4GYIgZ9hTyIMhVpYieLrwO.jpg","t":"赫利","r":6.73,"y":2013,"rd":"2013-08-09","hs":0.419,"d":0.68,"mt":"movie","o":"Estela是一个12岁的小女孩，她爱上了一个17岁的特警学员，而这个特警学员也想带她远走高飞。可没想到的是为了实现自己的梦想，Estela让自己的家庭陷入了灭顶之灾，暴力血案枪战复仇席卷了这个墨西哥小镇…"},{"id":14019,"p":"/2cck2MtJAFgbjQwLpd3GADELCKp.jpg","b":"/mIYSIgQjTU0Y7e1yZ08E588A8av.jpg","t":"战鼓","r":6.823,"y":2007,"rd":"2007-01-31","hs":0.418,"d":0.855,"mt":"movie","o":"作家德里斯（Dries Van Hegen 饰）某天受到三个男人的邀请，要他当乐队的鼓手。科恩（Norman Baert 饰）、詹（Gunter Lamoot 饰）、伊万（Sam Louwyck 饰）各有身体缺陷组队困难，且想借助德里斯的名气。科恩精神狂躁，长期幻想自己倒立在天花板上；詹是个同性恋，他右手残疾，因其在年少一次自慰时被母亲惊吓过度导致不能弯曲，父亲瘫痪在床；伊万的听力十分糟糕，他有个放荡的妻子和一个小女儿。德里斯决定加入乐队，并为乐队取名为“女权主义者”。乐队随即开始在詹的家中进行排练，不久科恩强行和詹的母亲发生了关系。德里斯找到绰号为“大阴茎”的男人，通过他乐队有了参加摇滚音乐比赛的机会。乐队在比赛中得到了第一名，而后詹决定让其情人吉米当鼓手，德里斯愤然离去……"},{"id":20268,"p":"/aGnLqaWBBAr7lvQbfDEh5EQRk7H.jpg","b":"/xhK1B9ilRCvOKdEs6JofFQj5JDf.jpg","t":"巴士惊魂","r":7.2,"y":2008,"rd":"2008-10-24","hs":0.418,"d":0.817,"mt":"movie","o":"故事发生在犯罪之都里约热内卢，桑德罗（Michel Gomes 饰）本是一个单纯快乐的孩子，但所有美好的一切都在他亲眼目睹母亲被强盗杀死后荡然无存了。在内心巨大的痛苦和愤怒面前，桑德罗迷失了方向，他开始自暴自弃，终日和当地的一些犯罪团伙混在一起。在同伴的引诱下，桑德罗不仅自己开始吸食毒品，更干起了危险的贩毒勾当，生意越做越大。  　　在警察开展的毒品大清洗运动中，桑德罗险中逃生，之后，他遇见了唯一能给他带来温暖的人——梅丽莎（克里斯·维纳 Chris Vianna 饰）。原来，梅丽莎正在寻找自己失踪的儿子，年龄和体格都与桑德罗相仿，在误打误撞之间，梅丽莎成为了桑德罗的母亲，但这并不能阻止桑德罗走向自我灭亡的脚步。"},{"id":452010,"p":"/nGb4leNRMm4FH8CzaLYQvqbAOM7.jpg","b":"/70VFaeDW0NersHP1Wxaq8zQxA51.jpg","t":"美女与猎犬","r":7,"y":2017,"rd":"2017-10-18","hs":0.411,"d":0.534,"mt":"movie","o":"年轻的突尼斯女孩玛利亚姆在派对上遇到了神秘帅气的男孩尤瑟夫，两人一起离开了房间。尤瑟夫后来得知，玛利亚姆刚刚在车里遭到了几个警察的强奸。尤瑟夫带她去了私人诊所，那里的女接待对她非常轻蔑，拒绝让她在没有身份证明的情况下看医生。两人又去了一家公立医院，医生也拒绝为她做检查，除非他们报警。漫漫长夜里，她必须为自己的权益和尊严抗争。但当公平成为刽子手的砝码，她又该如何获得公平？全片由九个长镜头组成，讲述“阿拉伯之春”之前发生在突尼斯的故事。\r 本片于2017年受邀参加戛纳电影节一种关注单元。"}]