[{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.761,"y":1995,"rd":"1995-10-20","hs":0.657,"d":2.473,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.657,"d":2.414,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.657,"d":1.737,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":177699,"p":"/oqdSe46XQ9CKcj1WMyfD2LaVoER.jpg","b":"/s4oEW0Ty5cxEiwcZVImUduvIijN.jpg","t":"阿尔法爸爸","r":6.6,"y":2013,"rd":"2013-07-24","hs":0.656,"d":1.275,"mt":"movie","o":"艾伦.帕特奇（史蒂夫.库根）因为丑闻事件，事业荡到谷底，从全国性脱口秀节目主持人沙发被换下，回老家重新做起电台主播。他在电台策划了一个叫做《阿尔法爸爸》的新栏目，就在他极力挽回自己的公众人物形象时，却被卷入一场暴力事件，局势再次变得复杂起来。"},{"id":653725,"p":"/iALSypN3MhC6kBVwc9VpuJUlm1j.jpg","b":"/zqozj1iNBpmgR3GfL1omnptjO5A.jpg","t":"残疾营地","r":7.164,"y":2020,"rd":"2020-03-25","hs":0.656,"d":0.768,"mt":"movie","o":"故事背景设定在 1970 年代初期的胡士托近郊，一个将解散的身心障碍青年夏令营展开一场平行的转变，为身心障碍者权利运动揭开序章，从此永远改变年轻人的生活和美国的历史。本片由吉姆·莱布雷希特 (Jim LeBrecht) 和妮可·纽纳姆 (Nicole Newnham) 执导（前者正是该夏令营的学员），两人也与莎拉·博德 (Sara Bolder) 共同担任制作人，监制则为浩尔德·格特勒 (Howard Gertler)。"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.656,"d":2.052,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":73937,"p":"/q6Pr8fWKh664seri2MaQeIJ6eSI.jpg","b":"/3WD1vyCtqMyqC6QZbDc0DblywNe.jpg","t":"观鸟大年","r":6,"y":2011,"rd":"2011-10-13","hs":0.656,"d":1.506,"mt":"movie","o":"　　“大年（big year）”是观鸟爱好者的一种竞赛，参赛者需要用一整年的时间和精力，记录自己观察到的鸟类种类数量，数量最多者取胜。布莱德、斯图和肯尼就是三位铁杆观鸟爱好者。布莱德（杰克·布莱克 Jack Black 饰）是个一事无成的大龄宅男，因此决定花掉一大笔钱参加“大年”时，他父母觉得他疯了；斯图（史蒂夫·马丁 Steve Martin 饰）是一家大公司的总裁，所以当他决定放下手头百万生意，跑去参加“大年”，他助理觉得他疯了。此一老一少在竞争中相识，很快成为朋友，决定共同对付他们最强的对手——上一届“大年”的得胜者肯尼（欧文·威尔逊 Owen Wilson 饰）。只有鸟友才懂，放弃整整一年的事业和生活意味着什么，三个“鸟友”在大年中奋力竞争，最终要回头面对的还是生活中的问题……  　　影片改编自1998年马克·欧布马克西(Mark Obmascik)的同名小说。"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":227300,"p":"/pLmIFQu2fFB6YkYuYzBotKMFGqZ.jpg","b":"/8TuXR2muL5enyJdBnckdZXWIqBv.jpg","t":"追债大乱斗","r":6.2,"y":2014,"rd":"2014-10-14","hs":0.656,"d":1.254,"mt":"movie","o":"《追债大乱斗》是一部带有喜剧色彩的低成本动作惊悚片。别看派恩的造型清奇，他在片中饰演的可是一位亿万富翁。帕特里克·威尔森饰演的桥车司机Stretch欠了富翁赌债，无奈之下只能答应各种无理要求来偿还。随着百万富翁的要求越发怪异，Stretch越发感觉到自己处境危险而又诡异"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":771257,"p":"/5S9j7lB3twVFHu3zRCg4qCxBnhI.jpg","b":"/yM8wyULAUapkySIaK57gKwn2qPi.jpg","t":"英俊的骗子","r":6.9,"y":2020,"rd":"2020-12-03","hs":0.656,"d":0.77,"mt":"movie","o":"天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展开报复行动，一场谍对谍的爆笑骗局，就此展开！"},{"id":157827,"p":"/26hoecTKEAXswDwk4nUE4SEcPg2.jpg","b":"/9tdXnZ2iM2KXrlID0RMSUnrynsA.jpg","t":"猛于炮火","r":6.454,"y":2015,"rd":"2015-10-01","hs":0.655,"d":1.14,"mt":"movie","o":"影片由法国女星伊莎贝尔·于佩尔(《八美图》)、爱尔兰男星加布瑞尔·伯恩(《非常嫌疑犯》)以及美国男星杰西·艾森伯格(《社交网络》)共同主演。于佩尔饰演的劳拉是一名著名的战地摄影女记者，她不幸在车祸中丧生。劳拉的丈夫(伯恩饰演)带着他们的小儿子一起生活。三年之后，他们的大儿子回到了家中，打算开一个回顾劳拉摄影作品的展览。对于劳拉，这位声名显赫而特立独行的女人，他的丈夫和儿子都有着不同的回忆。但是在筹备回顾展的过程中，他们发现了劳拉藏着一个令人不安的秘密——丈夫和儿子，他们中间真的有人认识那个真正的劳拉吗？还是他们自身也有秘密，在瞒着彼此？"},{"id":256106,"p":"/fRzXEP0wsT6ULU1OfNXHHy5ArE1.jpg","b":"/htzkep52UKS8o52sBqzPwlPdtn.jpg","t":"推拿","r":7,"y":2014,"rd":"2014-02-17","hs":0.655,"d":1.177,"mt":"movie","o":"这是一个发生在盲人按摩中心男女技师们之间的爱情故事。  　　这里有一个风流外向、能吟诗跳舞的盲人老板沙复明（秦昊 饰），也有经常被顾客赞叹其美貌的“会所之花”都红（梅婷 饰），还有整天沉浸于自己精神世界里的“小正太”小马（黄轩 饰），以及热恋中的刚从外地投奔沙老板而来的王大夫（郭晓冬 饰）与小孔（张磊 饰），还有公认的“开心果”、多才多艺爱洗头的技师张一光（穆怀鹏 饰），以及隔壁洗头房美丽温柔的发廊妹小蛮（黄璐 饰）等，生活各自精彩，人们彼此相安。然而正是“嫂子”小孔身上特有的女人气味突然唤醒了小马对爱的渴望，不断念着“嫂子”的他不经意转动了命运之轮，使得整个推拿中心各个盲男盲女技师们之间的爱情与生活发生了激烈又动人的转变"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.655,"d":1.183,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":10313,"p":"/hr9XmzDDQmyUzBh6n7kt0dlmllH.jpg","b":"/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","t":"以眼杀人","r":5.964,"y":2009,"rd":"2009-10-17","hs":0.655,"d":1.757,"mt":"movie","o":"　　鲍勃·维尔登是个婚姻失败的美国记者，绝望中来到中东，试图设法潜入伊拉克进行战地新闻报道以赢回前妻芳心。鲍勃在科威特遇到了以前采访中听说过的私家建筑商林恩·卡萨迪，苦苦哀求后者带他过境。林恩曾是美国陆军“地球精神部队”的特种兵，在越战老兵嬉皮比尔·迪昂格的特殊训练方法下寻求“绝地武士超能力”，以精神意念战胜敌人；直到军人拉里·霍珀的加入改变了“地球精神部队”的训练方针。鲍勃跟随林恩在伊拉克经历了一系列令人啼笑皆非的事故与事件，到底林恩是否真有“绝地超能力”呢？"},{"id":51306,"p":"/mveCFWfn41neC54UhRMNPisogpS.jpg","b":"/xHs03fyjaBTMJEMknuFJSN6bfl7.jpg","t":"人在囧途","r":7,"y":2010,"rd":"2010-06-04","hs":0.655,"d":1.431,"mt":"movie","o":"大老板李成功（徐峥 饰）遇上挤奶工牛耿（王宝强 饰）之后，旅途便频出状况。被情人逼迫回长沙老家跟老婆摊牌的李成功，机场遭遇到前往长沙讨债的乌鸦嘴牛耿。牛耿人如其名，不但耿直憨厚，而且透出一股傻气，好不容易折腾到飞机到达长沙上空，结果让他咒得因长沙大雪飞机被迫返航。无奈挤上火车硬座车厢的李成功刚松了一口气，却又一次在人群中看到牛耿。牛耿就像李成功生命中的瘟神一样，只要他“金口一开”，便会出现如他所言的意外。由于途中的频频意外，两人从火车换乘巴士，又从巴士爬上拖拉机。尽管牛耿的乌鸦嘴让李成功吃尽苦头，但这个混身透着傻气的青年却用自己真诚与乐观感染着李成功。一路的颠簸之后，两人最终到达长沙又回到各自的生活轨迹中去，然而旅途中所遭遇的种种却影响着两人之后的生活……"},{"id":1077693,"p":"/fqQPXojyJMPeY5wKNOmnqNuDqDO.jpg","b":"/aAAPc5yRjZB1Ey7YVvVtVK6JU7g.jpg","t":"虎纹少女","r":5.875,"y":2023,"rd":"2023-10-19","hs":0.655,"d":0.542,"mt":"movie","o":"12岁的扎凡，一个叛逆而无忧无虑的女孩。然而，她的身体开始发生可怕的变化，而她却试图否认和掩饰这些变化，希望在学校里保持正常的生活。随着朋友们对扎凡的排挤和攻击，情节逐渐升级，达到了一个临界点，整个学校陷入恐慌。学校里关于厕所里藏着一个暗影的传说加剧了恐惧氛围，而一位自告奋勇的医疗官决定赶走困扰众人的恶魔。医疗官很快发现扎凡可能是问题的根源，打算为她进行驱魔。扎凡的内心状态宛如一只被拖出栖息地的受惊老虎，她最终决定向众人展示真实的本性，包括愤怒、狂暴和美丽。"},{"id":403064,"p":"/trNg2qw6BCAHi6aCsn8F9z9Bmc9.jpg","b":"/eVWGvkxYuDy4xZWiUPEu9eQ2ItE.jpg","t":"她和她的猫","r":6.9,"y":2016,"rd":"2016-05-21","hs":0.654,"d":1.044,"mt":"anime","o":"本动画片以一只公猫的视角，讲述“他”与女主人在同一个屋檐下所过的略带感伤的淡然日子。  很久之前的某天，“他”被美丽温柔的女孩捡回家，开始自认幸福无比的生活。女孩孤身一人，做着一份“他”不知也不介意为何的工作，“他”在意的是女孩很早出门时的那副面庞、身上的那缕清香、问候“他”时的那声淡语以及爱抚“他”时的那份轻柔……以致后来，一只名叫“咪咪”的猫咪向“他”表白爱意时，“他”婉言拒绝——“他”早已被女孩深深征服。然而，一个个季节逝去，“他”终究无法抚慰她寂寞的心灵。"},{"id":8197,"p":"/wjOZQfffXsNCV18vrXHLm8XUbPn.jpg","b":"/zDtIIaPdcRvZnvpD1qnI8v4nHOR.jpg","t":"午夜善恶花园","r":6.35,"y":1997,"rd":"1997-11-21","hs":0.654,"d":2.38,"mt":"movie","o":"这部文艺电影透露着浓浓的美国南方历史风味。富豪吉姆（凯文•斯帕西饰）举办了一个盛大的圣诞派对，然而在这个热闹派对的午夜，却发生了一场命案。所有的矛头都指向了吉姆，吉姆委托当晚到场的记者约翰（约翰•库萨克饰）搜集证据帮助自己，在约翰的求证过程中，却发现了被害者和主人吉姆之间的秘密关系，当搜证继续进行，吉姆自己却曝出了一个内幕，使得案件继续陷入迷雾。在这个南方小镇的午夜，究竟隐藏着怎样的善与恶，爱与恨，怎样的人性与阴谋？"},{"id":9407,"p":"/xsIbKOO1CacqTagyJmEGGf4kOnn.jpg","b":"/lCczq2kw7PzHgwpwGfuXAK946lm.jpg","t":"红色角落","r":6.318,"y":1997,"rd":"1997-10-30","hs":0.654,"d":2.349,"mt":"movie","o":"《红色角落》是米高梅公司拍摄的著名的影片，由乔恩·阿维奈执导，理查·基尔主演，1997年上映。本片由于政治原因在中国大陆禁止放映. 美国律师杰克代表一大公司来到中国与某政府高官洽谈交易，与一名中国美女一夜邂逅，次日美女陈尸房内，自己被捕。死者是权高位重的解放军高级将领的女儿。 所幸真凶按捺不住，步步为营地毁灭证据，恐吓律师，殴打疑犯并试图刺杀疑犯…… 律师沈玉玲既感动于杰克的无畏无惧，更是忠于内心曾被压抑的正义之感，她义无反顾地与在暗处的真凶及其整个强权组织抗衡。通过抽丝剥茧的调查，真相一步步地水落石出。"},{"id":52663,"p":"/mRpNPN16BVdvG2c29UHd1vkjsjg.jpg","b":"/vWTS1l64zIw8Wue9sSJmaMMRUdz.jpg","t":"茅趸王","r":6.839,"y":2000,"rd":"2000-02-04","hs":0.654,"d":2.065,"mt":"movie","o":"德浩（宋康昊 饰）是一名上班经常迟到的银行职员，为此没少遭受上司夺命迷晕锁的惩罚。为了破解上司的绝招，德浩找到当地一家摔角训练场，从基础的一招一式学起，不仅成功从上司手中逃脱，更在偶然的机缘下走入摔角赛场，以“犯规王”的绰号正式出道。\r 　　不过德浩所在的摔角学校渺小破败，周末跟师哥们如赶场一般四处表演，观众寥寥。而且让他不爽的是，作为不入流的业余选手，他只能扮演爱耍诈的肉角让对手肆意蹂躏。眼下一名在日本修炼的摔角手学成归来，德浩被安排与之比赛。但早就憋着一口气的他怎能甘心做一个搞笑弱小的犯规王？"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":716920,"p":"/tuJpaZSh98Nd1iEKDpn5vsfMqkE.jpg","b":"/qykwO2eb5lpbPyv5oQPkc932lN.jpg","t":"老娘撩落去","r":6.6,"y":2021,"rd":"2021-06-30","hs":0.654,"d":0.698,"mt":"movie","o":"伊芙曾是聞名世界的玫瑰培育者之一。如今，她的公司瀕臨破產。除此之外，她的秘書薇拉還僱用三位完全沒有園藝技巧的邊緣人來幫忙。雖然他們沒有任何共同點，卻一起想出了一個瘋狂計畫，足以永遠改變他們的人生。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.654,"d":1.706,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"}]