[{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":1.043,"d":3.865,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.043,"d":2.432,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":8292,"p":"/y2fkD8q6i17jnD3C94NzjsZPI1D.jpg","b":"/2pITFeesu6aikrEknoH6bNXOdhk.jpg","t":"四兄弟","r":6.807,"y":2005,"rd":"2005-08-11","hs":1.043,"d":4.151,"mt":"movie","o":"　　 影片以母亲的遇害为起因，讲述了特殊构成家庭里的四兄弟其心协力与黑暗势力作者针锋相对、你死我活的斗争。影片出了饱含黑色暴力元素之外，也相应地加入了“调剂”用的轻喜剧成分，事实上，这也是辛格尔顿的特色之一。除了影片最具亮点的“黑白抗争”、“黑打黑”的动作戏之外，最能打动人的要属影片给人的真实感受。被收养的不同肤色的孩子们在同一个大家庭里过着幸福的生活，怎不令人羡慕、令人动容。而善良老母的被害、与四兄弟愤然掀起复仇狂潮的情节更是激起了所有热血男儿的心潮。另外，影片中，经常萦绕耳边的动感黑人音乐也无形中增加着影片的吸引力。"},{"id":1157023,"p":"/7wm9mSHTdB3U5KK4M9TwuuRiNes.jpg","b":"/yQYFwvBgMGnjXNujfpmwRNVAEDA.jpg","t":"与卡门的夏天","r":6.4,"y":2024,"rd":"2024-06-13","hs":1.043,"d":0.814,"mt":"movie","o":"希腊导演柴克里亚斯马伏罗迪伊斯入选威尼斯影展的《与卡门的夏天》，讲述夏日海滩上一名男子正因电影剧本烦恼不已，同志好友提议以自己的新恋情为题，第一幕就此展开，剧本在言谈间快速成型；可电影不是纸上谈兵，碰上预算总得妥协删戏，再添几颗养眼的镜头，当真实人生走成英雄旅程，故事的终点说服观众，还是忠于自我渴望？视频以剧中剧形式，将同志们的情感日常玩出后设趣味，模糊真实人生和戏剧创作的界线。透过剧本发想、预算限制与投资期待的角度，幽默道尽电影创作的限制与框架。"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.487,"y":2000,"rd":"2000-02-03","hs":1.043,"d":5.638,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":413666,"p":"/5KScHX2yuiSqbK71bKWHb3O9CCf.jpg","b":"/m4CTwMLAFEkRMegjGGcey24UWfD.jpg","t":"跆拳道","r":7,"y":2016,"rd":"2016-08-18","hs":1.043,"d":2.12,"mt":"movie","o":"Fernando正跟好友们于布宜诺斯艾利斯的乡效渡假，全男班的假期，全部谢绝女朋友。清一色的兄弟班，自然能够畅所欲言，由性经谈到感情经，由现在谈到未来，乜水都可以吹一餐。晒下太阳游下水，半祼饮酒冇有怕。一次，Fernando邀请了跆拳道班的同学加入他们，谁不知这位同学喜欢的是男生。当他来到这个全男班的环境后，这帮男生的关係顿时起了变化。"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.659,"y":2005,"rd":"2005-10-12","hs":1.043,"d":3.706,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.764,"y":2008,"rd":"2008-06-28","hs":1.042,"d":3.283,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":600014,"p":"/1t0SsQqmfYVuD3MBCIB4muGllAP.jpg","b":"/wtHejZOVkAZtZ8L8o1g3KNE56xJ.jpg","t":"拳打脚踢邵氏功夫","r":6.782,"y":2019,"rd":"2019-08-14","hs":1.042,"d":1.641,"mt":"movie","o":"这个神奇的故事讲述了一种古老的武术--中国功夫如何通过几十年来在香港制作的数百部电影征服了世界，改变了西方的动作电影，并激发了一些文化运动的诞生。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6,"y":2007,"rd":"2007-09-14","hs":1.042,"d":4.674,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":21647,"p":"/uz15dmE2RFQ4vJOLiQ3CmbLaIYw.jpg","b":"/1wXvVdS7KV9ylD3sZ8Ure3f1xhm.jpg","t":"色即是空2","r":5.8,"y":2007,"rd":"2007-12-12","hs":1.042,"d":3.695,"mt":"movie","o":"青春不安和躁动洋溢着的校园，情绪不分昼夜地沸腾着，每晚男生寝室总会很热闹，兴奋地讨论着关于性的各种话题，处于青春朦胧期的他们对性有无限的好奇和向往。“三年来只是亲嘴，麻木的嘴巴硬到像鸡的肾一样。”经历困难走到一起的情侣恩植（任昌丁饰）和京雅（宋智孝饰）本来就是校园里的一大新闻——因为女方不仅是s形曲线的校花，还是游泳部里有望成为国家代表选手的一号种子，而男方只是一个没有特长、平平无奇的k-1俱乐部的主席。三年来亲密的关系只维持在亲吻的尺度上，恩植屡次想和女友发生进一步的关系都失败，无奈的他只能把血力旺盛的身体用在训练上。另一方面，京雅因太爱男友反而疏远了他。游泳部最顶尖的选手京雅和前途缥缈的恩植的恋爱不被外界看好，但是只能每天在图书馆里呆呆地观察和研究女生的恩植相信爱情。他甚至有时被女友拳脚相加的痛扁也没有怨言，被朋友戏称为“21世纪最后一个纯情男”。"},{"id":851977,"p":"/uGc7huL0IQbZw5JP2RUIIL0f23W.jpg","b":"/zGuSjBOOeQYM48vl1Wrj2TkadKI.jpg","t":"宇宙探索编辑部","r":7.5,"y":2023,"rd":"2023-04-01","hs":1.042,"d":0.98,"mt":"movie","o":"脑洞大开高分奇片，地球人外星人千里奔现！  唐志军（杨皓宇 饰）是一家诞生于上世纪八十年代的科幻杂志——《宇宙探索》编辑部的主编。现如今的杂志社日渐式微，唐志军也终成落魄潦倒，鳏寡孤独之人。但他却依然几十年如一日的痴迷于寻找地外文明。终于有一天，他接收到了一个疑似来自宇宙深处的异常信号，于是他召集同是天涯沦落人的伙伴们，带着那一个困惑他终生的问题，再一次踏上寻找外星人的旅途。"},{"id":489985,"p":"/uOu2YgrryHD1UlngykzTodAxGdC.jpg","b":"/wXsDDQ4JEdvzL19DUsbsKzlPq9f.jpg","t":"滑板少年","r":7.745,"y":2018,"rd":"2018-08-17","hs":1.042,"d":1.755,"mt":"movie","o":"讲述三个年轻人在逃离家乡面对成长的责任时他们的长达十年的友谊受到威胁的故事。"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":376252,"p":"/cbhGpXAVoK8ztKf78Uw0TWi2EPc.jpg","b":"/zIoxBSm31WjusKXJXFBvqH3b4WH.jpg","t":"那天的氛围","r":7.196,"y":2016,"rd":"2016-01-14","hs":1.042,"d":2.113,"mt":"movie","o":"体育经理人在贤（柳演锡饰）是个相当玩世不恭的青年，他在釜山高速列车KTX上第一次见到了秀晶（文彩元饰）就对其一见钟情，性格直率不羁的他提出要和秀晶谈一场一天的恋爱。秀晶是一个不愿意给男人任何可乘之机的“铁壁女”，面对在贤的各种无理要求她相当恼火，而在贤却决心要在24小时 内得到秀晶的心，这样一对想法完全不合拍的两人从此展开了一场爱情拉锯战。"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"结婚计念日","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.041,"d":1.325,"mt":"movie","o":"当你的每一天都是结婚纪念日？你会怎么做？凡事习惯拖拖拉拉的泰迪是典型的等一下先生，所有的事情都可以等一下再说。在他与女友步入礼堂后，他遇见了一名奇异的陌生人，从此以后他的人生都会快转一年，每年刚好都是结婚纪念日。此时，他的太太已经进入怀孕后期，但他却不记得中间所有的过程。泰迪的每24小时就有一年过去，他发现自己的人生越活越糟。"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":1.04,"d":5.885,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.04,"d":1.36,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":2758,"p":"/sdxT2VjVSx9DRicwnuECUdBHeE7.jpg","b":"/sZhTfYouKM1iV3rVbgIVEQFQogA.jpg","t":"亚当斯一家的价值观","r":6.957,"y":1993,"rd":"1993-11-19","hs":1.04,"d":6.423,"mt":"movie","o":"亚当斯庄园多了一个刚出生的婴儿，Morticia（Anjelica Huston 饰）被他搞得焦头烂额。Gomez（劳尔·朱力亚 Raul Julia 饰）雇了个保姆Debiie，她很讨亚当斯一家人的欢心。但Pugsley和Wednesday看穿她的用心，用来她是有名的“黑寡妇”，小时候便杀死了她的父母，后来又连续为钱杀死了她的两个丈夫。但当孩子们还来不及告发Debbie时，Debbie已经将他们都送去了夏令营，和Fester叔叔结婚了。婚后，Debbie想尽办法想要把Fester叔叔杀死，还要伪装成一场意外，但每一次都没能得逞。而尽管夏令营很好玩，但孩子们不断的惹老师生气，不停地破坏小朋友们的游戏气氛，为的就是老师能早点把他们送回家，好让他们能警告他们的家人：小心Debbie…"},{"id":382614,"p":"/suLFg4UjvM5BoDipg2Wu3gZ802T.jpg","b":"/uG9lBtZmsyrZ0OPgrbvf9YOVLJr.jpg","t":"亨利之书","r":7.505,"y":2017,"rd":"2017-06-16","hs":1.04,"d":1.835,"mt":"movie","o":"《亨利之书》讲述小男孩亨利为了保护邻居家的小姑娘不被她的父亲所伤，暗自策划了一场谋杀。"},{"id":539524,"p":"/5WWN228BrVsNBY4sfp4t13GE02q.jpg","b":"/5zQZOjqgn1SauRZyuNYj6oUVQsO.jpg","t":"旅途的结束，世界的开始","r":6.327,"y":2019,"rd":"2019-06-14","hs":1.04,"d":1.644,"mt":"movie","o":"世界的另一边，外景主持人叶子与摄制小组来到遥远的乌兹别克，拍摄电视旅游节目。叶子在镜头前开心地品尝当地风味美食、体验传统捕鱼乐趣，即使饭冷没熟、渔夫刁难，她依旧努力挤出甜美敬业的笑容，默默吞下所有委屈，只能在深夜与男友的电话中，低诉寂寞心情。眼看即将收工返家，原定拍摄场景却被取消，文化语言不通的两方陷入争执僵局，究竟该放弃拍摄还是另找题材？世界尽头的困境也让所有人陷入茫然失措中，无处可逃……"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.039,"d":2.272,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.836,"y":2002,"rd":"2002-09-14","hs":1.039,"d":4.071,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":834,"p":"/yUNagtnsPxFDzShgUA677BCfl2N.jpg","b":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","t":"黑夜传说2：进化","r":6.59,"y":2006,"rd":"2006-01-12","hs":1.039,"d":4.166,"mt":"movie","o":"狼人和吸血鬼之间的大战还在继续。当麦克尔和西丽妮还在企图以自己薄弱的能力阻止这场大战时，阴谋家们的杰作又诞生了――狼人和吸血鬼融合的具有超强能力的种族――“血族”。马克思便是便是这个种族的第二代。他杀死了父亲，夺取了密钥和西丽妮的记忆，救出了一个是狼人、一个是吸血鬼的被囚禁千年的孪生兄弟，企图一统狼人、吸血鬼和人类三大种族。麦克尔和西丽妮这对恋人为了爱，他们必须挫败马克思的阴谋、打败囚禁千年的孪生兄弟……"},{"id":16538,"p":"/9vlPLiBN345woaYP5fev9fOhdYW.jpg","b":"/zLXACaQzLLKmzbSBPpgXW6wfGdv.jpg","t":"寻找伴郎","r":6.571,"y":2009,"rd":"2009-03-20","hs":1.039,"d":3.512,"mt":"movie","o":"　　彼得（保罗·路德 Paul Rudd 饰）和佐伊（拉希达·琼斯 Rashida jones 饰）订婚了。在佐伊兴奋地向姐妹们报喜之时，彼得却发现自己居然找不出可以来做伴郎的死党。在走投无路的情况下，彼德开始了寻找伴郎的“相亲”过程。　　寻找伴郎的过程并不顺利，直到他遇到了神奇希德尼（杰森·西格尔 Jason Segel 饰）。希德尼激发出来不善于交际的彼得内心深处的潜能，俩个人成为无话不谈的朋友，曾至还组成了一个乐队。他们没完没了的聊天、打游戏、遛狗，几乎每天24个小时都粘在一起，这种狂热的关系最终影响到了彼得和未婚妻佐伊的感情。佐伊受不了自己的未婚夫满脑子装着另外一个男人，于是向他发出最后通牒，让他在哥们和自己中做出一个选择。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":782648,"p":"/jI0oo5WFXEvVhpI8qIvxcR0Jz0M.jpg","b":"/trh0IcpVct5WMwf9Eu7le8a8ReP.jpg","t":"胡达的沙龙","r":6.2,"y":2022,"rd":"2022-03-04","hs":1.039,"d":1.151,"mt":"movie","o":"影片讲述一名女子前往一家美发沙龙，却遭到了店主的敲诈。"}]