[{"id":390061,"p":"/qxbkL6Ou7athrVgMFOPjsdG4mqR.jpg","b":"/nrVe80sCxmcdbcG61jbCUh0zYyL.jpg","t":"马克·费尔特：扳倒白宫之人","r":6.2,"y":2017,"rd":"2017-09-28","hs":0.969,"d":1.847,"mt":"movie","o":"马克·费尔特是美国联邦调查局前副局长。在二十世纪美国最大政治丑闻“水门事件”中，他向《华盛顿邮报》记者披露了对尼克松总统不利的线报，从而导致尼克松下台。当时他没暴露自己的身份，只是以一部热门色情电影的片名作为自己的代号，也就是“深喉”。直到2005年，马克·费尔特才承认自己就是“深喉”。"},{"id":608232,"p":"/j3MVNzA6wbYPkqqaNnwjUuHGER5.jpg","b":"/YXuEHJKI1Xon4P055rrCqQOlN6.jpg","t":"托芙","r":6.754,"y":2020,"rd":"2020-10-02","hs":0.969,"d":1.329,"mt":"movie","o":"有关作家和艺术家托芙•杨松的职业生涯和世界知名的姆明形象的塑造。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.969,"d":2.792,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":375183,"p":"/dz0C7WSrBmwn2z1OkdN1m4nitV4.jpg","b":"/mvU74vnYTkPrgwGnlpLryVP0S4A.jpg","t":"猎头召唤","r":6.711,"y":2016,"rd":"2016-09-13","hs":0.969,"d":1.919,"mt":"movie","o":"猎头专员Dane Jensen为家庭拼搏，经常忙到不可开交，即使过节也没法陪孩子。终于等到上司Ed Blackridge宣布退休，Dane有望击败头号竞争对手接管公司。然而就在这时，十岁儿子被诊断出患上血癌。突如其来的坏消息乱了他的阵脚。要追逐梦想，还是陪伴家人，他不得不做出选择。"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.969,"d":6.018,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":11854,"p":"/wGuRv4SSRWcnPdgYsGc94fr3tCv.jpg","b":"/iQJZMLr5cdn7Al2Av4V1VEzPDoQ.jpg","t":"怦然心动","r":7.457,"y":1998,"rd":"1998-10-16","hs":0.968,"d":4.407,"mt":"movie","o":"Tina因为难产而选择自己离开人世而保住女儿，并给女儿留下了八封信。女儿Anjali八岁时，收到了母亲的最后一封信，信中讲述了她的父母以及另一个叫Anjali的女孩之间的故事，而那也是她为何给她的女儿取名为Anjali的原因。在大学时代，Tina和Anjali同时爱着Rahul，但Rahul却只把Anjali当成最好的朋友，而同时深爱着Tina。当看到Rahul和Anjali互相奔跑着来到各自面前，然后说出“I LOVE YOU”，Rahul只是为了在跟Tina表白之前练习一下，而Anjali却表达的自己的真实想法，当Rahul问她可不可以现在就去向Tina表白的时候，她抱着他，头偎在他肩膀上，眼里噙满了泪水；当他放开她在雨里，然后奔向Tina的时候，anjali的世界坍塌了。最好anjali收拾了行囊，想要默默地离开，当他追到车站想把她留下来，但是她却忍着痛苦祝福他和Tina；多年以后，他们再次相遇是因为Rahul和Tina的女儿小Anjali的刻意安排，他们互相不知所措，而Anjali已经不再像大学里那么风风火火，穿着纱丽变得非常美丽动人，可是那时候Anjali已经和Aman订婚了，Aman是个深爱她的男人，但是她嫁给他却只是妥协，当他们的婚礼举行的时候，Aman才从Anjali的眼神里看到的爱意，但却不是为了他，而是因为Anjali的初恋Rahul来到了现场，Aman拖着新娘来到大厅中间，对她说“我从你眼里看到爱意是第一次，但却不是因为我”……"},{"id":1309745,"p":"/ipf11IaQesuM3N8gAIqhWKXwVGN.jpg","b":"/otYaFP7WKuzgaFFtqNrBnXbJYsd.jpg","t":"课业启示录","r":7.4,"y":2024,"rd":"2024-09-19","hs":0.968,"d":0.737,"mt":"movie","o":"本片是匈牙利年轻导演巴林特·茨姆勒的剧情长片首作，聚焦十岁男孩帕尔科从德国转学至匈牙利后，因自由散漫的作风与严苛校规格格不入，被贴上“问题儿童”的标签。体育老师的暴力体罚加剧了他的自我封闭，直至新来的文学教师尤西以同理心打破隔阂，与他共同挑战僵化的教育体制，展开一场关于创伤治愈与人性觉醒的无声抗争。师承超现实主义大师伊尔蒂科·茵叶蒂的巴林特·茨姆勒，以细腻冷冽的镜头语言剖开教育系统的暴力内核。影片入围第77届洛迦诺电影节当代电影人单元最佳影片，女主获得最佳女演员。"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":429733,"p":"/uaPNf07hqs8cTbDsIXPN2jlXfTF.jpg","b":"/hEoThfZZpQAyU9HlpEaSO4Ofnbz.jpg","t":"大骚乱","r":6.451,"y":2017,"rd":"2017-11-10","hs":0.968,"d":1.825,"mt":"movie","o":"剧本由马蒂亚斯·卡鲁索创作，故事讲述一种病毒感染了一个公司的法务部，而在同一天律师德里克·桑德斯被同事陷害并且被不公平地开除。这种感染会使人们表现出最原始和野性的冲动。被困在被隔离的大楼里，我们的英雄主人公只能竭尽全力通过野蛮地拼斗，夺回属于自己的工作和人生。"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.968,"d":2.161,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.967,"d":2.09,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":785976,"p":"/cVKAep8V6rrFh0IhABC0bkzjwK5.jpg","b":"/scWLG4K7ogWbOpHMhE6dwedeUh7.jpg","t":"球王贝利：巴西足球传奇","r":7.308,"y":2021,"rd":"2021-02-23","hs":0.967,"d":1.17,"mt":"movie","o":"　　本纪录片将聚焦球王贝利从1958年到1970年12年的辉煌职业生涯，马里奥·扎加洛、加尔·文图拉·菲里奥、罗伯托·里维利诺等球星也将出镜接受访问"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.967,"d":5.215,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":11820,"p":"/bg0VKsXnLjIZ0cHmZHZLs9gzrvm.jpg","b":"/trfjdJI51Krnig9UmxJQkz15ICo.jpg","t":"蒙娜丽莎的微笑","r":6.93,"y":2003,"rd":"2003-12-19","hs":0.967,"d":3.798,"mt":"movie","o":"1950年代，美国女性的社会地位表面看来有了明显提高，然而在如威斯理般著名的女子大学里，教师们教授学生，仍是一切围绕将来的好姻缘打转，并不鼓励她们主动获取自己感兴趣的知识，也不注重培养她们的心里素质。美丽成熟的凯瑟琳（朱莉娅·罗伯茨 Julia Roberts 饰）大学毕业，怀揣理想和热情来到该学校担 任艺术史教师时，便因想散播自由的种子碰壁连连。  然而因为风趣、率直、热情、渊博，凯瑟琳很快赢得了学生们的喜爱，她的几个学生，想同男孩一样干出一番事业的琼（朱丽娅·斯蒂尔斯 Julia Stiles 饰）、活泼好动的丽薇（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）等，也慢慢地展露出真性情。然而，另一名学生贝蒂（克斯汀·邓斯特 Kirsten Dunst 饰）要结婚的消息，又将自由浪漫的氛围打破。"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.967,"d":2.713,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.2,"y":2007,"rd":"2007-05-23","hs":0.967,"d":3.121,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":23452,"p":"/4e9J3vCy0uNPlHb4832ins7oaic.jpg","b":"/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","t":"天元突破红莲螺岩 剧场版 螺岩篇","r":7.9,"y":2009,"rd":"2009-04-25","hs":0.966,"d":2.799,"mt":"anime","o":"这是属于一个不断与命运抗争的男人的故事——大红莲团从失去卡米纳的悲痛中振作起来，打败了螺旋四天王，向王都特佩林逼近。在与兽人军队的激战中，西蒙单挑螺旋王，并将之击毙。七年后，人类夺回了地面界，很快重建起文明。每个人都认为和平的繁荣盛世会永远持续下去。然而，正当人们把手伸向宇宙的时候，神秘的敌人出现了。试图抵抗的人都被其压倒性的力量轻易击溃。所有的人都成了“绝对之绝望”的囚徒这时，他们站了起来——西蒙、大红莲团的最后之战拉开了帷幕……"},{"id":291264,"p":"/mWrGjxjczI6SDQYMDT2OgEmYfxt.jpg","b":"/aaSXUNaSdzRag4BlgyGJjLYGwDd.jpg","t":"方氏家族","r":5.833,"y":2016,"rd":"2016-04-16","hs":0.966,"d":1.991,"mt":"movie","o":"一双儿女从小被行为艺术家父母拖去表演，长大成人后回到家乡，帮助父母完成最后一场演出……"},{"id":147773,"p":"/aHmrQnreex6pSt9rTUPinGtylNA.jpg","b":"/bPm5kQLlc2KypdYkUxGbrGfLJ82.jpg","t":"迷途知返","r":7.131,"y":2013,"rd":"2013-06-06","hs":0.966,"d":2.241,"mt":"movie","o":"　　一个夏天，14岁的少年Duncan（连姆·詹姆斯 Liam James 饰）跟着妈妈Pam、妈妈的男朋友Trent还有Trent的女儿一起去Trent在海边的小屋度假。像大部分离异家庭儿女一样，Duncan不喜欢妈妈的男朋友。Duncan发现自己和Trent的朋友们格格不入，原本就沉默寡言的他变得更加郁郁寡欢。直到他在一次单车出游中遇见了Owen（山姆·洛克威尔 Sam Rockwell 饰）。Owen是当地水上乐园的工作人员，在Owen的介绍下，Duncan成了水上乐园的一个兼职员工。在那里，他认识了新的朋友，度过了欢乐的时光，同时也和邻居家同样遭受家庭问题困恼的女孩Susanna（安娜·索菲亚·罗伯 Anna Sophia Robb 饰）越走越近。在一个夜里，Duncan发现了Trent的秘密，他和家庭的矛盾也越来越深....."},{"id":1140056,"p":"/iIVTJE7Ldq3uVgYNL3QP5zUXmp8.jpg","b":"/zgsxJpxiVaGpUFXKr6zujPWQvou.jpg","t":"金砖香","r":6.2,"y":2023,"rd":"2023-07-06","hs":0.966,"d":0.914,"mt":"movie","o":"为谋求公平并从吃力不讨好的工作中获利，一名工厂工人密谋在雇主眼皮子底下走私奢侈香水。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.344,"y":2006,"rd":"2006-12-11","hs":0.965,"d":3.611,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":509467,"p":"/q4JCbH3RCVqkk9nZnPTfZBHsKGU.jpg","b":"/z3OgVzd06puEx9KD68T5zzFTrdt.jpg","t":"消失的夜晚","r":7.1,"y":2018,"rd":"2018-03-07","hs":0.965,"d":1.59,"mt":"movie","o":"该片翻拍西班牙电影。 围绕国立科学搜查院遗失的一具尸体而展开的故事。 金相庆饰演刑警，金喜爱、金刚于饰演一对夫妇。 丈夫（金刚于饰）计划了一场杀死妻子（金喜爱饰）的完美犯罪，可短短几个小时后，妻子的尸体就在国科搜的停尸间里不翼而飞，丈夫也在此时收到了一封信“我会在埋 葬 了我们的秘密的地方 等你”，警方怀疑这一切都是丈夫所为，而丈夫却坚称这全都是妻子的自导自演，她究竟死了吗？"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"}]