[{"id":156022,"p":"/3l8WPhdCikMLT4TmdCkAa4E35iP.jpg","b":"/9vAoubhoZE8aSkUZoSfxs3UWZhO.jpg","t":"伸冤人","r":7.28,"y":2014,"rd":"2014-09-24","hs":2.446,"d":15.459,"mt":"movie","o":"骁勇善战的前黑色行动突击队员麦考尔一心回归平凡生活，不惜自制死亡假象，打算从此在波士顿隐姓埋名渡过余生。然而其除强扶弱的本性并未因此改变，某次为了拯救雏妓泰莉，麦考尔惹上极度凶残的俄国黑帮。在对付黑帮的过程中，麦可心中的正义感被彻底点燃，且一发不可收拾，他决定要挺身而出，化身为“伸冤人”，以暴制暴，为社会上所有无辜受害者伸张法律无法保障的正义。"},{"id":25846,"p":"/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","b":"/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","t":"巴阿里亚","r":7.234,"y":2009,"rd":"2009-09-25","hs":0.554,"d":1.146,"mt":"movie","o":"在阳光充沛、风景如画的美丽小镇巴盖里亚，年幼的佩皮诺渡过了自己无忧无虑的童年，直至战争的阴影笼罩了小镇，打破了那里的宁静。成年后的佩皮诺依然靠牵着牛在街上出售鲜奶为生，一天他遇到了美丽的少女曼尼纳并对她一见钟情，经过不懈的努力，他努于赢得了曼尼纳的芳心，两人不顾曼尼纳父母的反对最终走到了一起。婚后的清贫让他俩的第一个孩子不幸夭折，幸运的是之后他们很快又有了其他几个孩子，自此便深陷生活的琐碎之中。共产主义运动的兴起让佩皮诺又一次精神鼓舞，父亲的去世和运动的进一步开展使他的生活渐渐又归于平静。巴盖里亚的阳光似乎恒古不变，孩子们渐渐长大了，而他却却越来越老。此时再回忆起他的童年，已恍如隔世……  　　本片是意大利著名导演朱塞佩·托纳托雷（Giuseppe Tornatore）继“西西里三部曲”之后蛰伏多年推出的对故乡西西里岛的致敬之作。"},{"id":1151949,"p":"/pwD9rQJimSaRuYoYdgwgacrNCOY.jpg","b":"/3R96c2rQp6Jt1xQYX4LYdY6ETdS.jpg","t":"叛影浪客","r":7.229,"y":2024,"rd":"2024-09-10","hs":3.55,"d":6.472,"mt":"movie","o":"在差点搞砸一次任务后，代号 13 的天才杀手被暂停执行其他任务。这名杀手少年遇到了一个名叫蒙吉的小男孩，他的母亲被一个犯罪集团杀害。当蒙吉失踪后，13 开始走上毁灭之路，寻找她唯一的朋友，甚至不惜违抗导师和自己所属的组织“影”。"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":396371,"p":"/sst3dKokBXTXGVv15AvPlESLT9P.jpg","b":"/yvbXGWjg30sj7rohEZvSe90jSJC.jpg","t":"茉莉牌局","r":7.147,"y":2017,"rd":"2017-12-07","hs":2.146,"d":7.998,"mt":"movie","o":"茉莉·布鲁姆年轻时专注滑雪，水平在世界上排在前列。然而在奥运会选拔中她不幸名落孙山，之后她决定在读法律学院之前给自己一年的假，于是就跑去洛杉矶当了女招待，结果迷上了开设赌局，凭借自己的聪明头脑，茉莉在八年间通过开设赌局赚了数百万美元。来她赌局的都是一些好莱坞巨星和富豪巨贾，包括本·阿弗莱克、莱奥纳多·迪卡普里奥等。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"贵公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.311,"d":3.558,"mt":"movie","o":"拳击手马可（姜泰洙饰）与生病的母亲一起生活，因为要给母亲治病辗转于菲律宾的各种非法赛场。马可为了筹集母亲的手术费和寻找平生从未见过的父亲而前往韩国，但不明身份的“贵公子”（金宣虎饰）出现在他面前，开始追击他。以“贵公子”为首，为占据父亲的巨额遗产而追击马可的富二代韩理事（金康宇饰），还有偶然与马可在韩国重逢的女子“允珠”（高雅拉饰），有着不同目的的人们聚集在一起追逐着同一个目标。在无法预测的混乱和疯狂中，马可将面临令人震惊的真相，疯狂的追击开始了。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":799876,"p":"/8pXyQOk3PsQu8EdUpbzB4xkVrHf.jpg","b":"/jjXnYpRQMqzylAmYqKL7VFa3l9w.jpg","t":"套装","r":7.088,"y":2022,"rd":"2022-02-25","hs":2.284,"d":4.309,"mt":"movie","o":"雷纳德是一位手艺精湛的裁缝，一场火灾之后，他离开了伦敦，来到芝加哥，在这里经营着一间属于自己的裁缝店。店里的员工除了雷纳德自己外，还有一个名叫梅布尔的姑娘，梅布尔的父亲是一个臭名昭著的恶棍，背负着父亲的“盛名”，梅布尔下定决心要攒够钱，去看一看这个肮脏黑暗的街区以外的世界。一天深夜，黑帮大佬罗伊的儿子里奇和他的副手弗朗西斯闯入了店中，里奇身受重伤，在弗朗西斯的威胁之下，雷纳德处理了里奇的伤口，将他从死亡线上救了回来，但与此同时，他也被卷入了这个黑帮家族的纷争之中。"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":276907,"p":"/oT1L8vxBEgsWWMWQadyirKY9o6i.jpg","b":"/v8zOcynvSd6IW3FzZrvst2HJ53s.jpg","t":"传奇","r":7.055,"y":2015,"rd":"2015-09-09","hs":1.899,"d":7.596,"mt":"movie","o":"Tom Hardy一人分饰两角出演伦敦黑帮史上最叱咤风云的克雷兄弟，雷金纳德 和罗纳德。他们统治了上世纪五六十年代整个伦敦的东区，从持械抢劫到暴力袭击，从收保护费到走私军火，谋杀，可以说是无恶不作。黑白两道通吃的他们在商界、政界、娱乐界都广受欢迎。兄弟中的弟弟自称是双性恋，与许多政客有染……警方在1968年将两兄弟捉拿归案，最终判处终身监禁，结束了他们罪恶的黄金时代……"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":10607,"p":"/HZQBF7JDd2e9p4rPSbSHuWHaCC.jpg","b":"/dfkE2LppPbJ1qUzi3tdND5iuMFp.jpg","t":"笑枪走火","r":7.027,"y":1996,"rd":"1996-01-12","hs":1.132,"d":6.92,"mt":"movie","o":"艾丝崔的父母在他很小的时候就离婚了，艾丝崔一直和母亲过着相依为命的生活。随着时间的推移，艾丝崔渐渐长大，即将就要踏入精彩但是复杂了成人世界了。母亲将艾丝崔送到了他的父亲那里短暂居住，在父亲那里，艾丝崔打开了新世界的大门。当艾丝崔回到南方后，他找到了洛狗、疯腿和说教，四人整天厮混在一起。一次偶然中，艾丝崔邂逅了名为黛西的未婚妈妈，虽然艾丝崔的兄弟们都劝他提防这个危险的女人，但是被荷尔蒙操纵了头脑的艾丝崔还是沦陷了。"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.039,"d":2.272,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.436,"d":2.815,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"从邪恶中拯救我","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.538,"d":2.828,"mt":"movie","o":"泰国发生震惊人心的绑架事件，完成最后杀人任务的杀手仁南（黄政民饰演），在得知这事件与自己有关之后，随即前往泰国，并与助手开始追查这起事件。另一方面，得知自己兄弟被仁南杀害的雷（李政宰饰演），为了复仇，也前往了泰国。惨烈的暗杀者与无情的追击者，展开了一场没有底线的猛烈追击。"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.764,"d":3.664,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":495764,"p":"/lcOqbysyPxyzHHCAY74DMlhhvpD.jpg","b":"/uozb2VeD87YmhoUP1RrGWfzuCrr.jpg","t":"猛禽小队和哈莉·奎茵","r":6.898,"y":2020,"rd":"2020-02-05","hs":2.308,"d":6.654,"mt":"movie","o":"你听过一个有关警察、歌手、神经病和黑手党公主的故事吗？《猛禽小队和哈莉·奎茵》是一个只有哈莉·奎茵本人才能讲出来的超乎寻常的奇妙传奇。哥谭市最为凶残自大的恶棍罗曼·赛恩尼斯和他狂热的手下萨斯为了寻找一个年轻女孩卡斯，将这座城市翻了个底朝天。哈莉、女猎手、黑金丝雀和蕾妮·蒙托亚不期而遇，看似违和的四人组不得不团结一致、携手作战，才有可能打败罗曼。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.633,"d":2.561,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":168672,"p":"/ol0r89QKFVN7Un4rlZBzz5YL57a.jpg","b":"/7cJ8oTVNwnVy8Enr2g8OHv8j3OB.jpg","t":"美国骗局","r":6.852,"y":2013,"rd":"2013-12-03","hs":1.349,"d":4.427,"mt":"movie","o":"精明的诈骗高手艾文（克里斯蒂安·贝尔 饰）和情妇西德尼（艾米·亚当斯 饰）是一对无往不利的职业诈骗搭档，不慎在警方的一次钓鱼行动中栽了跟头，西德尼被捕入狱，作为交换条件，他们必须与知法玩法的FBI干员里奇（布莱德利·库珀  饰）合作，通过诈骗设局钓出更多贪污腐败的政府官员。里奇锁定的第一个对象就是新泽西卡姆登市的市场麦卡因（杰瑞米·雷纳 饰）。他们混进了麦卡因的小内阁，企图一举纠出收贿的贪官污吏。但艾文不按理出牌的正派妻子罗瑟琳（詹妮弗·劳伦斯 饰）却像个不定时炸弹般，极可能令整个钓鱼行动毁于一旦，但也可能是拯救艾文的最后一根稻草！"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.203,"d":3.778,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"}]