[{"id":163,"p":"/3zbph7kiGRQ9lvosbwYuRPpSAZN.jpg","b":"/5b5HrewiViLWEdMR4dmbd7ajQ8Q.jpg","t":"十二罗汉","r":6.563,"y":2004,"rd":"2004-12-09","hs":1.192,"d":6.297,"mt":"movie","o":"在赌城盗窃案三年之后，重归于好的丹尼（乔治-克鲁尼饰 George Clooney 饰）与泰丝（朱莉娅·罗伯茨 Julia Roberts 饰）二人的闲适生活戛然而止，因为赌场大亨班奈狄（安迪•加西亚 Andy Garcia 饰）突然将丹尼和十名同伙全部找到，并限定他们在两周内筹钱，连本带利偿还他当年被盗的一亿六千万。罗斯（布拉德•皮特 Brad Pitt 饰）、莱纳斯（马特·达蒙 Matt Damon 饰）等人齐聚，他们因无力偿还只得选择前往欧洲作案。然而丹尼等人的欧洲之行困难重重，法国神偷“夜狐”（文森特·卡索 Vincent Cassel 饰）在暗中作梗，罗斯的前任警探女友伊莎贝（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）则率警方严密盯防他们。这次，丹尼的团伙还能顺利脱身么？"},{"id":2517,"p":"/lGXFIayUVRMkFhUS6mj1YGfrTpC.jpg","b":"/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","t":"无人知晓","r":7.972,"y":2004,"rd":"2004-08-07","hs":1.187,"d":4.994,"mt":"movie","o":"新搬来的公寓这家人是母亲惠子（You饰）带着四个孩子：明（柳乐优弥饰）、京子、茂、雪。但母亲却得对周围的人们撒谎说丈夫去海外工作，自己与长子两个人在一起生活。事实是其它三名弟妹是“黑孩子”，因为四个孩子有着各自不同的父亲。他们一直呆在家中，没有去学校上学。在母亲去百货商店工作时，年纪尚小的明就在家中代替母亲行使家长的职责。突然有一天母亲不见了，她把手中仅有的20万日元现金和一张短短的便条留给了孩子们，把弟妹托付给明看管后，就悄然地离家出走。无亲无故，对外面几乎一无所知的四个孩子们，要开始面对新的生活，那实在不是件容易的事情……"},{"id":2567,"p":"/d3xbYBMNSvTx16WyZwQd7FRXulp.jpg","b":"/vVk0HV9HAqvvSfWiNGjpsOekLBS.jpg","t":"飞行家","r":7.219,"y":2004,"rd":"2004-12-17","hs":1.168,"d":5.023,"mt":"movie","o":"1906年，霍华德·休斯出生于美国德州的休斯顿。在他17岁时，他的母亲和父亲就先后去世，但其父亲以买卖租赁德州油井和发明深井钻头致富，死后留给休斯一笔巨额遗产。霍华德·休斯从小就对电影和飞机有着浓厚的兴趣 ，当他18岁时继承了父母的大笔遗产，怀着电影梦的霍华德·休斯从德州移居到了好莱坞。1926年他买入125家戏院的控制权，并且砸下数百万美金拍了著名的实景空战史诗电影《地狱天使》。1939年，霍华德·休斯入主环球航空公司，他迅速就使公司扭亏为盈，风光数十年。此外，对飞机兴趣异常浓厚的他常与工程师讨论改善飞机性能并且亲自设计出一架飞机，并驾机试飞五次，创造了平均时速352.39英里成绩，打破了法国人林白创下的最快飞行纪录。二战期间，他与美国政府合作，制造高空侦察机；战后他积极向电子领域拓展事业，旗下的公司对卫星技术做出了重大贡献，而他在拉斯维加斯的赌场也享有盛名。晚年的霍华德·休斯患上了强迫性精神症，他害怕细菌和外面的世界，独居在拉斯维加斯的几家酒店，与世隔绝，最终于1976年去世 ……"},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.7,"y":2004,"rd":"2004-03-17","hs":1.145,"d":4.421,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":4553,"p":"/ojzh8iOTjBwrkVt8sQKsBbBHayG.jpg","b":"/4ngUkStgauKB9L0Jjwkx1Hz1dry.jpg","t":"机械师","r":7.528,"y":2004,"rd":"2004-09-24","hs":1.133,"d":4.374,"mt":"movie","o":"如果你根本没有睡着，又如何从噩梦中醒来？特雷弗·莱兹尼克(克里斯丁·贝尔)受失眠的困扰日渐消瘦。这一年以来，他都几乎没有正常的睡眠了。这种生活严重的影响了他的身体以及心理健康。他在自己的公寓里发现了一个神秘的字条；他在车间里总感觉有个工友和他在一起工作，但是没有别人能看到这个工友。随着他生活的世界逐渐变成一个现实的噩梦，他的女朋友，一位应召女郎，成了他生活中唯一可以安慰他的人。  他决定找到这一切的答案。然而当他开始试图恢复自我意识的时候，他发现他了解的越多，他就越抗拒知道更多。"},{"id":46342,"p":"/rbSjcMoWAijPqdhqhbBJd6WcYgQ.jpg","b":"/RuvpWz3WTia72UmqFBshmE1lWv.jpg","t":"罗斯托夫的野兽","r":5.686,"y":2004,"rd":"2004-04-16","hs":1.128,"d":5.118,"mt":"movie","o":"　　本片根据一个关于A.R.Cikatilo的真实故事改编，此人是一个众所周知的变态连环杀人狂，曾先后残忍的杀害并吃掉了超过50名儿童……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":17111,"p":"/kyev1C9CMUSgDx9jitjwMSFhkeG.jpg","b":"/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","t":"鬼影","r":7.296,"y":2004,"rd":"2004-09-09","hs":1.11,"d":4.544,"mt":"movie","o":"年轻的自由摄影师Thun（Ananda Everingham）这日携女友Jane（Natthaweeranuch Thongmee）与大学同窗聚会完毕开车归家，途中Jane将一名飘忽而至的女子撞倒在地。Jane欲下车查看女子伤势，被Thun劝阻，两人匆忙逃离肇事现场。Jane开始终日坐立不安，并指责Thun冷血，Thun只叫她放宽心莫多虑。"},{"id":6947,"p":"/bFVGs3gKDtWOthbD31xG5uQ1PvV.jpg","b":"/qyK3CqhzfG270TlocoNBDtMp8HJ.jpg","t":"神秘村","r":6.481,"y":2004,"rd":"2004-07-30","hs":1.078,"d":5.094,"mt":"movie","o":"　　1897年，宾夕法尼亚州有一座名为考明顿的小村庄。这里风光秀美，景色宜人，村民间更是团结友爱，和善为亲，过着平静自在的生活。然而，考明顿村民的心中却有着一个挥之不去的梦魇。传说在村子周围的丛林中隐藏着残忍而恐怖的怪物，它们和村民间似乎有着一道不可僭越的约定，双方守在各自的领地，秋毫无犯。但是近一段时间种种迹象表明，盘踞在森林中的怪物正试图践足人类的领地。人们对此无计可施，只能用古老的办法——在树干漆上黄色——来阻退怪物。  　　为了医治母亲的病，年青人路西斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）决心去森林另一边的城镇采购药品。这一举动彻底改变了考明顿的命运…… ©豆瓣"},{"id":4251,"p":"/j267YqLvKAHeyykTflxzpgVgviQ.jpg","b":"/emjsLzI7WwCfcEFty4yvA3Bm5AA.jpg","t":"爱无国界","r":7.4,"y":2004,"rd":"2004-11-12","hs":1.075,"d":4.351,"mt":"movie","o":"维尔（沙鲁克·罕 Shahrukh Khan 饰）是一名印度空军救援飞行员，在工作上勤勤恳恳的维尔在内心里也充满了正义感。一次事故中，维尔救下了一个名叫扎拉（普丽缇·泽塔 Preity Zinta 饰）的女子，扎拉的美丽和柔弱让维尔几乎在瞬间就决定将她看做自己此生独一无二的爱人，扎拉亦然。不幸的是，扎拉是巴基斯坦人，政治和宗教在她和维尔之间铸造了深不见底的鸿沟，世界如此之大，却容不下两人纯洁的爱情，很快，维尔被冠上间谍的罪名锒铛入狱。\r 22年过去了，精明强干的律师萨米亚（拉妮·玛克赫吉 Rani Mukherjee 饰）在无意间得知了维尔和扎拉之间凄美的爱情，感动之中，她决定为两人牵线搭桥，成全这一段旷世姻缘。"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.068,"d":5.147,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":80,"p":"/zHTvLCSh5jad9F2sseftGi37ndO.jpg","b":"/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","t":"爱在日落黄昏时","r":7.809,"y":2004,"rd":"2004-06-16","hs":1.068,"d":3.708,"mt":"movie","o":"九年前，杰西（伊桑·霍克 Ethan Hawke 饰）与席琳（朱莉·德尔佩 Julie Delpy 饰）在火车上不期而遇，怦然心动。在维也纳渡过疯狂而又浪漫的一夜后，他们在日出前分手，并相约在维也纳重逢。九年之后，杰西已成为畅销书作家，而席琳则是法国环保组织成员。杰西在新书里娓娓道来的，正是九年前的浪漫夜晚。在巴黎促销新书时，杰西与席琳在书店相遇，然而他们只有一下午的时光相处，日落之前，杰西要乘飞机赶回美国。两人在午后的巴黎街头散步，在美丽的护城河上泛舟，无所不谈，兴致勃勃。可是就像命运的捉弄，快乐的时光像烟花一样醉人却短暂。杰西对席琳一送再送，难以忘情；席琳用吉他和歌声，怀念着内心深处的爱恋。太阳就快落下去了，杰西就要误了飞机，又或许他更不想错过的，是命里注定的缘分。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":8699,"p":"/1nDZ0qDF7Vqm3pwRuLQRQboqg1C.jpg","b":"/7O1Hbf4mB1UjMxNo2kmjsTfMFgT.jpg","t":"王牌播音员","r":6.696,"y":2004,"rd":"2004-06-28","hs":1.032,"d":4.396,"mt":"movie","o":"在电视播音员被视为权威的昔日年代里，朗•伯甘蒂 是屡屡获奖的圣迭戈王牌播音员，4频道在他的新闻小组的带领下笑傲同行，组内的三个怪家伙只有在朗的身边才能大展拳脚。工作之外，风流成性的朗自然也不会放弃利用知名度勾女，然而一个让他吃瘪的女郎维罗妮卡 居然还是新闻部的新同事，众人先后对维罗妮卡展开攻势结果全军覆没，最后朗用狂野的风度征服了冰美人，维罗妮卡与朗的期望不同，这个有强烈事业心的女人开始在工作中崭露头角并挑战朗的地位，一次车祸后，朗的生活迅速变得混乱起来。影片申明“本片根据真实故事改编”。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8.01,"y":2004,"rd":"2004-02-05","hs":1.025,"d":3.627,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"初始者","r":6.752,"y":2004,"rd":"2004-10-08","hs":1.025,"d":4.235,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":14442,"p":"/ls0hv9BtR2ARap2gVjP1TQi32Yv.jpg","b":"/uiECYOz9ZstouJXdHDKRQrp22lX.jpg","t":"魔法灰姑娘","r":6.452,"y":2004,"rd":"2004-04-09","hs":1.003,"d":4.281,"mt":"movie","o":"　　艾拉（安妮•海瑟薇 饰）出生与一个色彩斑斓的奇幻世界中，每个在这里出生的孩子都会得到仙女的“礼物”。而可爱的艾拉得到的“礼物”是服从。自此，无论是多苛刻的要求，只要一声命令，艾拉便会一一照办。艾拉母亲去世前便叮嘱她以后要用自己内心的真实信念去抗行咒语，而且必须找到下咒语的魔女才能完全解除咒语。此时的艾拉已经饱受继母及继母女儿的折磨，而她告诉自己必须要找到当年的魔女。  　　但一切进行得并不顺利，而在一个偶然的机会中，她认识了英俊的王子查尔。自小父母便离世的查尔十分听从叔叔的话。艾拉跟王子很快便坠入了爱河，当回到城堡的时候，艾拉发现了查尔叔叔的秘密，而且她身上的咒语更受到了查尔叔叔的利用……"},{"id":8193,"p":"/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg","b":"/sUGwd2X3G5VJcgc2vju7BPTEcI2.jpg","t":"大人物拿破仑","r":6.779,"y":2004,"rd":"2004-06-11","hs":0.994,"d":3.956,"mt":"movie","o":"　　爱达荷州普林斯顿高中生拿破仑（乔恩•海德 Jon Heder 饰）是个衰蛋，带着厚厚的眼镜，不酷不帅，还总是搞怪。他和奶奶以及失业的哥哥凯普相依为命。他在学校不受同学待见，还经常被老师修理。他不合群，只能孤独地跟风车球使劲儿。后来，他结识了同学佩德罗（艾弗连•莱米雷斯 Efren Ramirez 饰），两人成了朋友。在佩德罗参加学生会主席竞选时，拿破仑贡献了自己的力量。一次，拿破仑在家扮沙发土豆时，有女孩黛比（蒂娜•米乔里诺 Tina Majorino 饰）上门推销。他于是对这个女孩产生了好感，但是没有勇气追求，只能想出一些拙劣的鬼点子，结果总是不欢而散。凯普看电视购物，被防身术教练深深吸引了，拉着拿破仑两人参加了俱乐部，没想到大失所望……"},{"id":9472,"p":"/r8KbNHkkwFXLjV1suGwm0Qjure5.jpg","b":"/1nL5TJrldKI4rIj16tZTdqpdYL3.jpg","t":"疯狂躲避球","r":6.355,"y":2004,"rd":"2004-06-18","hs":0.988,"d":4.341,"mt":"movie","o":"“全球健身中心”的创始人怀特•古德曼（本•斯蒂勒 Ben Stiller 饰）为人嚣张，以兼并其它健身馆为乐事。健身中心附近有一家惨淡经营的大众健身馆，其负责人彼得（文斯•沃恩 Vince Vaughn 饰）生性淡漠，对一班怪诞的老顾客长期免费服务。为吞并大众健身馆，古德曼购入后者的债权，并委托银行找来律师凯特（克里斯蒂娜•泰勒 Christine Taylor 饰）要求彼得在30天内筹集五万美元还债，否则健身馆将转入古德曼名下。一筹莫展的彼得与众位老顾客、雇员想到参加拉斯维加斯举办的“躲避球大赛”，期望得到冠军奖金解决燃眉之急。同时不堪古德曼骚扰的凯特也加入了彼得一边，古德曼亦组织球队参赛，意欲将彼得等人截杀……"},{"id":693,"p":"/fBuS48qesvgtK4Ceyjjl1uEHlTj.jpg","b":"/46V7HxPbdGBhlw5w2hT0I2ZD8kl.jpg","t":"拜见岳父大人2","r":6.25,"y":2004,"rd":"2004-12-22","hs":0.971,"d":4.353,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）在上一集过五关、斩六将，终于凭着一份执着感动了未来岳父（罗伯特•德尼罗 Robert De Niro 饰），答应了他和潘米拉（Teri Polo特莉•保罗 饰）的婚事。本以为就此抱得美人归，然而，别忘了，还有亲家互相见面这一关。格雷戈的父母不像他们的亲家一般古板、对子女高要求、拒绝新事物。他们的教育方式另有一套：他们会为格雷戈在比赛中得第十名而高兴、会像朋友一样取消笑格雷戈的初夜失身、会以开放的姿态看待性、父亲会以母亲的成就为骄傲等等。这样两家风格完全不一样的亲家聚头，无论什么样的荒诞搞笑、无厘头场面都有可能发生，这对准新人能否顺利度过这一关?"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.94,"d":3.828,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.936,"d":3.922,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":1586,"p":"/hvzw4wufKZkDCTPVeG71Z7pGfZh.jpg","b":"/dBSYDUZpps3LWru7ofUZAYoFgUj.jpg","t":"秘窗","r":6.564,"y":2004,"rd":"2004-03-12","hs":0.922,"d":3.605,"mt":"movie","o":"雷尼 的妻子出了轨，他发现她和另一个男人躺在床上，他提出了离婚。然而，婚姻的阴影并没能使雷尼恢复原气。他的文笔开始暗淡无光，找不到从前的创作激情。于是，他来到了一个湖畔小屋疗伤创作。然而这个小屋，却给他带来了新的麻烦。 首先是一个陌生人的造访令他十分恼火。那人声称雷尼抄袭了他的作品，雷尼百般解释也不能让他信服。于是雷尼翻箱倒柜，想找出原稿，却发现原稿离奇失踪。惊悚事件陆续有来，整个小屋，好像出于某种危险的情势中，雷尼非常害怕，然而却查不出缘由。是不是前妻和她的情人在作怪？他们到底有何目的？然而，真相却让雷尼自己都不敢相信。"}]