[{"id":617385,"p":"/5353SqWG4xlTVs1YLk1OzmGMdOg.jpg","b":"/6nI7VfewE0afDs2QczEfc24m6NH.jpg","t":"ஹீரோ","r":6.5,"y":2019,"rd":"2019-12-18","hs":0.694,"d":0.91,"mt":"movie","o":""},{"id":17478,"p":"/A7fxXAsuYEohxYNl8YeH3FYkuDv.jpg","b":"/7XkAU2MTHV1ifbINbcSS3P1mwG2.jpg","t":"幻影车神","r":6.167,"y":2004,"rd":"2004-08-27","hs":0.694,"d":2.05,"mt":"movie","o":"警官杰斯特是一个外表严肃态度坚决的人，他的任务是把那些破坏交通秩序和在街道抢劫的人缉拿归案。然而，有一个团伙公然向警官杰斯特提出挑战，处处为难，在公路上肆无忌惮犯罪，于是，一场惊心动魄的猫抓老鼠的游戏拉开序幕……"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.693,"d":2.966,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":30858,"p":"/8EkGVp4ArY6wIlnc5QVmJ5qSil1.jpg","b":"/fBqXHXBbPjfWLNQqOLxGQD9dhRz.jpg","t":"新地群岛","r":5.99,"y":2008,"rd":"2008-08-08","hs":0.693,"d":1.719,"mt":"movie","o":"2013年，世界政府全面废除死刑，监狱挤满了暴力与逃亡者之时，国际团体打造一个新实验称作\"冰魔岛\"，一个位在北冰洋的偏僻小岛。在这里，所有的囚犯都是居民，没有警卫看守，犯人们必须学习生存三个月… 所有的犯人开始焦躁不安并起了纠纷，他们分成不同派系互相仇敌，在管理员丢下钥匙离开後，整座岛上无人看守，犯人们为了争夺食物大开杀戒，每个派系的囚犯建造了属於他们自己的监狱规则，在管辖范围里反抗者就是死！ 伊凡乔吉维奇 - 是个杀了二十个人的连续杀人犯，他决定自行开创他们的路，但是当冬天来临，他发现他们无法活著回去，最後似乎只有一个方法可行......."},{"id":42324,"p":"/ugGFnkcjqzwwtQiTkCHuehBkplG.jpg","b":"/i7hDmnO3f7BimMoDp38Y7P6A9oB.jpg","t":"我的老婆是大佬3","r":5.9,"y":2006,"rd":"2006-12-28","hs":0.693,"d":1.862,"mt":"movie","o":"阿玲是香港最强的黑道组织头目林会长的女儿，由于组织间的势力冲突，林会长不得不送阿玲去韩国东方派杨会长的地盘上暂避风头，而杨会长对此事也甚为重视，特意派出组织里的3号人物基哲负责保护阿玲的安全。然而无巧不成书的是基哲一行人并不知道阿玲的真正身份把阿玲当成了观光的游客无比傲慢，而身份大揭开后则是无比惊恐。中国话讲的半通不通的基哲紧急招聘延边女孩延熙作翻译，而延熙夹在这两个剑拨弩张火气冲天中的黑道人物之间，谁也不敢得罪，只能凭主观翻译，笑料百出。可是一直要取阿玲性命甚至跨国追踪的杀手们的到来使阿玲的性命危在旦夕，而她身边的所有人也被牵连……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.693,"d":2.563,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.693,"d":1.861,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":550485,"p":"/xpNeSjhImp2l9Yng3xzBmlEgW88.jpg","b":"/wzeWyCxgOzfFdIy6Lcwbt0ckpAs.jpg","t":"巴特拉住宅事件","r":6.824,"y":2019,"rd":"2019-08-15","hs":0.692,"d":0.905,"mt":"movie","o":"　　基于2008年德里Batla House的警察遭遇改编的一部动作惊悚片。  　　由Nikkhil Advani执导，受到2008年 Batla House遇到案件的启发，这部电影由约翰亚伯拉罕担任警官Sanjay Kumar Yadav的主角，他是在这场遭遇中发挥关键作用的军官。这部电影展示了遭遇战及其后果，以及Sanjay Kumar在处理创伤后应激障碍时努力证明这次遭遇战不是假的。"},{"id":609096,"p":"/iIU8H6IJ6pvU9sMmlz3TzBvyviA.jpg","b":"/ylDxZwmMIZQ29j1Ev4Parkzxihn.jpg","t":"革命情诗","r":4.8,"y":2022,"rd":"2022-06-17","hs":0.691,"d":0.665,"mt":"movie","o":"天真而叛逆的年轻女子被执行致命任务的反叛战士的诗歌所吸引，她跟随自己的内心，踏上了革命之路。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":15362,"p":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","b":"/czLjLCZTie8Oaf9Bz9ANhsD705i.jpg","t":"头号公敌2","r":7.3,"y":2008,"rd":"2008-11-19","hs":0.69,"d":1.64,"mt":"movie","o":"《梅林: 死亡本能》在法国电影院上映一个月之后，吸引了180万观众。故事的下集《梅林：头号公敌》趁热打铁于2008年11月19日推出。雅克·梅林是70年代末期法国著名的大盗，曾犯下多起持械抢劫、绑架、越狱和杀人案。导演在下集故事中致力于塑造一个浪漫传奇，不顾其血腥罪行，似乎想把这位天性暴戾、狂妄自大的江洋大盗描述成一名犯罪明星，并把他提升到英雄的位置。"},{"id":16164,"p":"/ckUhio8KhGDcvFV7g34kYjVLEEW.jpg","b":"/fAiOeRNSCfxEGHuVTd7g8F3JHB.jpg","t":"射杀","r":5.779,"y":2008,"rd":"2008-11-13","hs":0.689,"d":1.789,"mt":"movie","o":"本片改编自埃尔莫·伦纳德的畅销犯罪小说。因为目击了一场敲诈案件，美丽的卡门和她的铁匠丈夫韦恩被联邦警局当作证人严密保护起来。原本以为就此可以平安无事的夫妇俩，没想到却成为了两个杀手的目标……"},{"id":77635,"p":"/b3sSssMYkOoCghxOFxYPm58kdfJ.jpg","b":"/nOJU4VpzdqsxyoKqNd6MA06LwLD.jpg","t":"选美小姐","r":6.684,"y":2011,"rd":"2011-10-14","hs":0.689,"d":1.492,"mt":"movie","o":"劳拉·祖尼加是一个墨西哥的女模特，年轻的她正在积极准备选美比赛，因为这是她改变自己生活和命运的机会。可是在准备比赛的过程中，墨西哥的黑帮和毒贩子却“不请自到”。要挟她为黑帮服务。\r 　　虽然劳拉拿到了最后的选美冠军，但她却深陷黑帮的纠缠和毒品中不能自拔。外表光鲜亮丽的“选美冠军”，不得不在墨西哥和美国的边境线上过着颠沛流离的逃亡生活。"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.689,"d":2.209,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.689,"d":1.639,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.395,"y":1998,"rd":"1998-10-23","hs":0.689,"d":2.554,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":1727,"p":"/liMWv3o05MbXV0QoDdFNsincUxa.jpg","b":"/coTUjqmUcrNLhxVISDdAAphemLt.jpg","t":"轰天俏娇娃","r":6.222,"y":1990,"rd":"1990-05-18","hs":0.688,"d":3.27,"mt":"movie","o":"Mel Gibson 在片中饰演一名曾在法庭指证毒贩的线民，为恐毒贩仇，在FBI为他重新安排新身份后，度过了十五年的隐居生活。但现在毒枭出狱，并展开了一系列追杀他的行动，而Goldie Hawn 则饰演他的旧情人，十五年来一直以为他去世了，不意又在加油站与他重逢..."},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.688,"d":3.233,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.687,"d":1.818,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":958552,"p":"/dqgzgpB9nynNEjY5445EhMG8zn9.jpg","b":"/qKjNcBzguXDP4NfGAyShnYkiWrr.jpg","t":"Quaid-e-Azam Zindabad","r":6,"y":2022,"rd":"2022-07-08","hs":0.686,"d":0.657,"mt":"movie","o":""},{"id":12590,"p":"/4tsaLD98DcXh4ltOn9wEWhsUkSc.jpg","b":"/eWqzwDKlN0JZY6JPow2ebWq79hE.jpg","t":"深层恐惧","r":6,"y":2002,"rd":"2002-08-11","hs":0.685,"d":2.241,"mt":"movie","o":"1943年8月，二战正是如火如荼之时。隶属美军的潜艇虎鲨号在返航途中接到命令，要求他们前去营救一艘遇袭英国军舰上及船上的幸存者。由于遭到鱼雷攻击，英国军舰上300多人几乎悉数遇难，只有3个人侥幸逃生，其中包括一名性感美丽的女护士克莱尔·佩基（奥莉维娅·威廉姆斯 Olivia Williams 饰）。克莱尔的到来让这群正处在青春壮年的美国军人兴奋不已，不过有些人却隐隐感到不安，他们相信女人上船会为潜艇带来灾难。  　　也许迷信并非空穴来风，自从幸存者到来后，虎鲨号便不断遭遇各种离奇故障，更遭到德军的猛烈攻击。然而诡异事件并未就此结束，随着磨难的涌现，隐藏的真相也渐渐浮出水面……"},{"id":157845,"p":"/c3pmFB9DL2Hsc4HNrgR1Ij8Jxvi.jpg","b":"/wXI4ljoRVDBp2vHRoXKb2jPlmAj.jpg","t":"沙海漂流人","r":6.282,"y":2014,"rd":"2014-06-04","hs":0.685,"d":1.346,"mt":"movie","o":"故事在澳洲的沙漠腹地展开，盖·皮尔斯饰演的艾瑞克（Eric）在金融危机中失去了所有财富，四处流浪的他经历一群暴徒的抢劫，他们抢走了他最后的金钱，同时也带走了他身上所有人性美好的部分。艾瑞克决定反抗，他冒死追踪这帮暴徒，并得到其中一位受伤的暴徒雷伊（罗伯特·帕丁森 饰演）的帮助..."},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"}]