[{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.369,"y":2010,"rd":"2010-07-15","hs":2.829,"d":24.15,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":11324,"p":"/gW0fXbXFZLVeAgj11AL1LAD3TOP.jpg","b":"/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","t":"禁闭岛","r":8.201,"y":2010,"rd":"2010-02-14","hs":2.396,"d":15.312,"mt":"movie","o":"故事发生于波士顿海湾的一座与世隔绝的小岛上，66名精神病罪犯被关押于此，传言岛上正在进行种种人体实验。重重戒备之下，一个杀害了三个亲生孩子的女犯雷切尔，竟诡异失踪。联邦执法官泰德·丹尼尔和搭档查克奉命上岛调查此事。而泰德此行前来还有一个隐秘的目的——寻找让妻子 葬身火海的凶手。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……泰德查遍全岛，意外发现岛上多出一份神秘档案：第67号病人的 ！岛上所有秘密无不纠结于这个多出来的人。但究竟谁是67号？"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.908,"d":9.245,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8.032,"y":2010,"rd":"2010-02-10","hs":1.155,"d":3.268,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.886,"d":9.072,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":33602,"p":"/qfLpJ4L7gdHjxXJ83JxxIRsi7ru.jpg","b":"/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","t":"自闭历程","r":7.803,"y":2010,"rd":"2010-02-06","hs":0.982,"d":2.626,"mt":"movie","o":"　　本片根据自幼患有自闭症的美国动物科学家、畜牧学博士——天宝·葛兰汀（克莱尔·丹尼斯 Claire Danes饰）的个人自传改编而成，讲述天宝与众不同的成长经历。\r 　　天宝四岁时被医生诊断为自闭症，母亲尝试多种方法让天宝开口说话。为了让天宝拥有正常人的生活，妈妈忍痛送她去一间寄宿学校念书。在这里，天宝认识了开启她天赋大门的恩师卡洛克博士。在恩师的帮助下，天宝顺利考入了大学。临上大学前的暑假，天宝来到姨妈家的农场度假。自此，天宝对牲畜产生了浓厚的兴趣。在大学里天宝制作“挤压机器”来平复紧张情绪。毕业后，天宝继续从事畜牧业的研究学习，设计出大大提高屠宰率且更为人道的屠宰方式。天宝以她独有的方式去认知世界，“像牲畜一样的思考”，在自闭症研讨会上大声的讲出自己的亲身经历……"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.756,"d":8.077,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"rd":"2010-11-17","hs":2.467,"d":19.937,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"rd":"2010-12-03","hs":1.927,"d":10.351,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.702,"y":2010,"rd":"2010-10-08","hs":1.064,"d":2.973,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.816,"d":2.009,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.903,"d":2.334,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":61933,"p":"/lEDJvHsdWVvlMkM3yBThciUC4lC.jpg","b":"/A3TdBjiLGWF5akBgQgG4LD8OGkP.jpg","t":"Prêt-à-jeter","r":7.553,"y":2010,"rd":"2010-11-30","hs":0.148,"d":0.222,"mt":"movie","o":""},{"id":61005,"p":"/cw6gQD0QRS3MA3bdGnAqQYSYhdr.jpg","b":"/oOPe7LZG7sfxB2ecXAVjWlL8jPW.jpg","t":"The Good Witch's Gift","r":7.511,"y":2010,"rd":"2010-11-13","hs":0.414,"d":0.748,"mt":"movie","o":""},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.386,"d":0.649,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":57389,"p":"/hCgtAYG53uRdvET4O482paUGMuK.jpg","b":"/rCUI25z0DwcMVBMfZ5MOmMWazkG.jpg","t":"四次","r":7.5,"y":2010,"rd":"2010-05-28","hs":0.126,"d":0.186,"mt":"movie","o":"　　这是一个卡拉布里亚岛的小村子，依山傍海，从山麓间，你可以看到远处的伊奥尼亚海。这是一个好似时间停止的地方，这里的石头有权改变事件的发生，而山羊们则会停下来思考天空的由来。  　　这里住着一个已经时日不多的老牧羊人，他病了，他坚信他找到了续命的良药，他从教堂的地板上收集灰尘，每晚就水喝下。  　　在一个羊圈里的一小片黑土地上，一只山羊生下了一只小白山羊，生命最初的不适只持续了一小段时间，它的眼睛立刻便睁开了，它的蹄子已经可以支撑身体的重量。整个村子的生活都被这个新生命的到来而充满了希望。小羊在逐渐成长，它变得强壮起来，开始玩耍。  　　一次疏忽，它独自离开了在休息的羊群抛开，它在厚厚的植被中迷失了方向，直到精疲力尽，在一株雄伟的杉树下歇脚。  　　这棵巨大的树随着山间的微风摇摆。时间流逝，季节快速地更替，这棵巨大的杉树失去了枝叶摇摆的声音，取而代之的，是机械的轰鸣。  　　杉树倒在地上，他被砍倒了，被肢解，它白色的木材被用当地古老的技术转化为木炭。我们最后一次见它，是它随着烟雾和尘埃消逝……  　　如诗般的电影语言讲述了生活和自然的联系，对于一个被遗忘的永恒之地的诠释，揭示了和谐的真谛。这是一部完全没有用到任何特殊效果的科幻电影，将人们带入了一个未知的奇幻世界，讲述了一个由四个生命互相交叠的奇妙故事。"},{"id":54323,"p":"/wvILsBmyRxJAGb8y5HK85O3pbHM.jpg","b":"/sf8SQHhh0bu0KOnZZtIhhWoX0MF.jpg","t":"মনের মানুষ","r":7.5,"y":2010,"rd":"2010-12-03","hs":0.285,"d":0.471,"mt":"movie","o":""},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":97342,"p":"/fwozjObCQSZsGdUw0dJXJSdEocj.jpg","b":"/vFAmcANdub9TGiZehHtVQwINiFi.jpg","t":"神愿","r":7.403,"y":2010,"rd":"2010-06-04","hs":0.302,"d":0.505,"mt":"movie","o":""},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"}]