[{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.194,"d":23.291,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":1277,"p":"/lLfTgYDUbheDOoyB6WqttbxLx22.jpg","b":"/7AkasKcoVAvK7WCW3kDiOY4Z3KY.jpg","t":"布达佩斯之恋","r":7.8,"y":1999,"rd":"1999-10-21","hs":0.425,"d":1.09,"mt":"movie","o":"　　人们总是难以抗拒《忧郁星期天》的悲伤情调，原来这首歌与一段复杂凄美的爱情故事有关。上世纪30年代的匈牙利首都布达佩斯的一个餐馆里，美丽的伊洛娜（艾丽卡·莫露珊 Erika Marozsán 饰）同时被两个男人深爱着。一个是餐厅老板，另一个是钢琴师。三个人都并不愿意改变现况，打破平衡，伊洛娜同时拥有两个男人的爱而深感平静幸福。钢琴师为她创作出《忧郁星期天》，他和餐厅也因此一举成名。\r 　　然而，汉斯的出现彻底毁灭了这一切。他曾经是一个无名小子，深深迷上《忧郁星期天》 的同时，更是成为伊洛娜的裙下之臣。汉斯向伊洛娜求婚，却被拒绝，满腔恨意的他如今成了军官，风光无限，正带着他蓄谋已久的复仇计划来到伊洛娜身边，给他们的生活以致命一击。爱、复仇与战争的故事，在布达佩斯纠结上演。"},{"id":1661,"p":"/bfIyk9Tlc4u5NdpWvtSD2jQEqOE.jpg","b":"/zsNSRF5acERdJMwdSkzgKz9Ac3I.jpg","t":"告别汉堡","r":7.6,"y":1999,"rd":"1999-09-30","hs":0.29,"d":0.654,"mt":"movie","o":"住在汉堡的三个好朋友沃尔特、里科和弗洛伊德每天的生活都离不开在摩天大楼和快餐店。他们三人都只是二十岁出头，彼此梦想着过上不一样的生活。突然有一天，弗洛伊德在一艘即将驶往新加坡货船上找到一份工作。于是临出发前一晚，三个好朋友聚在一起度过一生中最难忘的夜晚。这是一部关于90年代友情的伤感喜剧。"},{"id":344,"p":"/wffvNQYOry50oHhe7aytyT4s2mU.jpg","b":"/y57A6U4lbmSTXHejwFQjD8KDhHk.jpg","t":"砰嘣砰：十拿九稳的活计","r":7.542,"y":1999,"rd":"1999-08-26","hs":0.288,"d":0.642,"mt":"movie","o":"银行劫匪卡勒·格拉博夫斯基趁着他失业的小混混伙计刚刚把他们所有的钱都输光后，成功逃离监狱。这是一部由德国导演彼得·索瓦斯执导的快节奏喜剧。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.596,"d":1.781,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":1549,"p":"/1WA4RvB4aJ7LY4s9xEw0SkRaS5x.jpg","b":"/qD6lxVdmkUNY6Gcc7eRYlxTH79p.jpg","t":"WWE SmackDown","r":7.5,"y":1999,"rd":"1999-04-29","hs":2.593,"d":87.199,"mt":"tv","o":"继Raw大受好评之后新的节目品牌就是现在WWE第2大节目SmackDown， SmackDown!的内容发展在早期是与Raw相互呼应的，选手们也穿插在这2个节目中，直到2002年WWE采取了“总经理制”之后，Raw与SmackDown!才有明显的区隔，不但有自己所属的选手，更有各自的冠军腰带，如今Smackdown已是WWE的另一个旗舰栏目。"},{"id":2777,"p":"/mA2apmkA0GZiPxBWDNjhVZb8SOE.jpg","b":"/fVO7r9tAnauny8DAqbetlQ1tVtu.jpg","t":"肥猫大战三小强","r":7.4,"y":1999,"rd":"1999-09-06","hs":2.938,"d":155.916,"mt":"anime","o":"一隻叫 Oggy的貓，藍色皮膚紅鼻子，面臨著一群惱人的小強（蟑螂）的騷擾。"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":8672,"p":"/1iub3blazANpTgKOwOL0Ib568oy.jpg","b":"/rsNlLP0LKa20YG3NGS0KmMNOyGP.jpg","t":"我的魔鬼","r":7.308,"y":1999,"rd":"1999-05-17","hs":0.5,"d":1.379,"mt":"movie","o":"　　本片是德国新电影运动的代表人物、著名导演赫佐格为纪念他那位举世闻名、而又充满争议的老友克劳斯·金斯基所拍摄的纪录片。在本片中，观众可以随着赫佐格重返昔日两人合作过的电影场景，采访相关人士，也有当年留下的许多珍贵的镜头。"},{"id":34045,"p":"/vsxtkcidi7flgxWERBSnwtyH1JJ.jpg","b":"/mG1H7dWzvgXVgNwhid6gJFIggmf.jpg","t":"九月的某一天","r":7.303,"y":1999,"rd":"1999-10-22","hs":0.216,"d":0.456,"mt":"movie","o":"在九月的那一天是令人难以置信的。在1972年德国慕尼黑奥林匹克运动会期间，一队极端的巴勒斯坦恐怖分子，在慕尼黑残忍大屠杀以色列运动员，最后，难以置信的事实被披露，八位恐怖分子如何轻易进入奥运村之内，而且在一架德国飞机上震惊世界地绑架了11名被当作淡判条件的无辜运动员人 质，跟随的是紧张的神经和可怕的结论。 本纪录片包括当时的影像资料，对唯一生还的恐怖分子Jamal Al Gashey的采访以及其他当事人的详细描述。《九月的一天》荣获今年奥斯卡最佳纪录片奖。它记录了1972年9月5日德国慕尼黑第20届奥运会上，11名以色列运动员和教练员遭巴勒斯坦极端分子绑架、杀害的惨案。为真实再现惨案经过，编导们采访了参与绑架的8名成员中惟一在世者以及遇害者的亲人，使用了大量首次公开的西德警方在绑架、谋杀现场拍摄的图片。影片里有这样一组画面：遇害者罗曼洛的女儿对着镜头说，父亲被恐怖分子杀害时自己才6个月大，脑子里没有父亲的印象，多么希望能见父亲一面。接着镜头一转，是一张惨厉的谋杀现场照片，她的父亲赤裸着躺在地上，身上有子弹打穿的洞，周围满是血迹。一些遇害者的家属向制片阿瑟·科恩提出抗议，要求将所有血腥和羞辱遇害者的图片删去，否则她们不会签署同意发行的法律文书。科恩则表示，如果拿掉这些照片，影片就缺乏感染力，变成平庸之作 。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.937,"d":3.86,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.203,"d":6.756,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"rd":"1999-02-11","hs":0.445,"d":1.176,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":55257,"p":"/jkzsXmVUeVpjCF9hwcSkI6fBTb0.jpg","b":"/Myd8G3Rhdor0Kt7bIteHhNaeLc.jpg","t":"尤哈","r":6.8,"y":1999,"rd":"1999-02-26","hs":0.158,"d":0.317,"mt":"movie","o":"裘哈和玛利亚是老夫少妻，他们在农场里过着与世无争的平淡日子，一日，一个叫辛迈卡的城里人车子抛锚在村里，好客的裘哈不仅帮他修车还将他留在家里过夜，不料辛迈卡却恩将仇报，先是用语言勾搭玛利亚，于是，没有见过市面的她以为城市就是天堂就跟着辛迈卡私奔了，不料辛迈卡是个皮条客，他将善良的玛利亚卖给了一家妓院，她在那里受尽折磨好不容易出逃却因为早产而耽搁。而在家乡，裘哈终于知道了她的近况，为了夺回妻子，他带着斧子上路了，当他看到辛迈卡的时候，仇人相见，分外眼红，一场恶斗无法避免，一直喜欢给人意外的导演这次会给我们怎样的结尾？"},{"id":2241,"p":"/45NPZAGVBhnI7Z2UsxGTQyguMev.jpg","b":"/qg6s5pLyOdCalXBavcbIXzqwd0n.jpg","t":"太阳大道","r":6.7,"y":1999,"rd":"1999-10-07","hs":0.292,"d":0.668,"mt":"movie","o":"1970年后的柏林。Sonnenallee大街（太阳大街）是东柏林和西柏林之间的通道。那儿的人们过着平静的生活。来自西柏林的希望、悲伤、爱情和梦想也都交织在一起，勾勒出东德在柏林墙倒塌之前的情形，画面真实而感人。"},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"rd":"1999-12-05","hs":0.693,"d":2.358,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.562,"d":1.68,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":8224,"p":"/AsCqSMwcyPJrnFrZDI0u9KT9FE.jpg","b":"/eEP8pyCmldfbnml0SFMvPK7kE4x.jpg","t":"八毫米","r":6.455,"y":1999,"rd":"1999-02-26","hs":1.077,"d":6.179,"mt":"movie","o":"一个去世议员的家人无意中发现了议员的一件遗物——一卷8毫米的影片，里面竟然有女孩被虐杀的整个过程，于是交给了一名私家侦探汤姆威勒（Nicolas Cage尼古拉斯•凯奇饰）调查真相。汤姆威勒本来平静的生活开始危机四伏。汤姆威勒一步步破解真相的过程，亦是一步步陷入泥潭的过程。但是影片中陌生女子的受虐惨剧在他脑中挥之不去。良心促使他在凶险的真相面前变得无惧。但当真相揭露之时，世间的丑恶不堪得令汤姆威勒也陷入了惊恐……"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.682,"d":2.431,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":55971,"p":"/ebssAyuRRoHgczlcnkwiHWD6q99.jpg","b":"/57t1RTvWR5l6CyadAOhh0IKQEHM.jpg","t":"摩罗神","r":6.246,"y":1999,"rd":"1999-02-01","hs":0.382,"d":0.951,"mt":"movie","o":"一座不吉利的要塞高踞于云端之上，一个裸体女人独自在它宽广的平台上跳跃。她知道处于监视之中，随便地向望远镜挥手。不安宁地伊娃等候着她心爱的“阿迪”的到来。隔离隐蔽地的单调的平静被元首和他的随从：得力助手马丁鲍曼、宣传专家约瑟夫戈培尔及其爱妻玛格达的到来打破。24小时的会谈和置身巴伐利亚阿尔卑斯山生动景色中漫步，一切似乎都秩序井然，即使这是在1942年的春天。但一个女人的混乱和一个人类本性无能的男人的复杂搅在一起，使得伊娃像她的男人一样暴烈，她是胆敢向元首对抗的唯一声音。"},{"id":10573,"p":"/k4GCxO2M0qIeRp3bhfPVhe9yJaY.jpg","b":"/uFBRsDsk3byX98lb6TveaGVqGuM.jpg","t":"谁来为我摘月亮","r":6.205,"y":1999,"rd":"1999-09-08","hs":0.328,"d":0.774,"mt":"movie","o":"对于少女马拉卡（楚潘·哈玛托娃 Chulpan Khamatova 饰）来说，看戏是生活里最让她感到愉快的事情。一天晚上，昏迷的马拉卡被人强暴，事后，怀孕的她企图进行流产手术，却意外的遇到了重重的困难。为了保全家族的颜面，马拉卡和父亲开始了寻找腹中孩子之父的旅程，他们来到了专门搭载演员的飞机上，但他们要找的那个人却并不在那里。  一次偶然中，马拉卡认识了医生安利（米勒·尼尼兹 Merab Ninidze 饰），情投意合的两人决定结婚，没想到，婚礼上发生了匪夷所思的意外，父亲和安利在意外中死去，马拉卡成为了孤家寡人。一个飞行员出现在了马拉卡的面前，他就是意外的罪魁祸首，却也是马拉卡腹中之子真正的父亲，在悲痛和愤怒之中，马拉卡举起了枪。"},{"id":30923,"p":"/kpXmXjqeyuSYCtNuGMytWQLdKX.jpg","b":"/9jvju9GUCzu2EWB0LyUbaa76FKj.jpg","t":"爱丽斯梦游仙境","r":6.2,"y":1999,"rd":"1999-02-28","hs":0.582,"d":1.831,"mt":"movie","o":"爱丽丝（蒂娜•米乔里诺 Tina Majorino 饰）因为不愿意在家庭聚会中献唱而离家出走，在误打误撞之中走入树丛，就此穿越到了一个充满了魔幻的国度之中。在那里，爱丽丝认识了三月兔（Francis Wright 饰）、柴郡猫（乌比•戈德堡 Whoopi Goldberg 饰）等朋友，在柴郡猫的指引下，爱丽丝见到了统治着这个国家的红心王后（米兰达•理查森 Miranda Richardson 饰）。"},{"id":8076,"p":"/eFnQ6VZVTEqDIosCTStSdn9Ezny.jpg","b":"/hnCm2e0mRKbbxluzy7YQHLAoU7v.jpg","t":"浮生狂想曲","r":6.135,"y":1999,"rd":"1999-11-19","hs":0.156,"d":0.313,"mt":"movie","o":"　　在未来，公共浴池的行业日渐衰落，阿东（丹尼斯拉凡Denis Lavant饰）继承盲眼人桑拿浴室的家业，大部分时间忙著维修满屋破旧的水管和汽涡炉，每日望著澡池，梦想有一天能离开这里航向海世界。他不仅要提防政府稽查员的勒令歇业，还得让业务正常运作，更要圆谎以讨老人家欢心。为延续家业，每日按时开门营业，员工只剩两人（他和收票的妇人）依然努力苦撑著。浴池内即使无人使用，也得让年老的父亲认为是高棚满座，凡高龄者或穷人皆得以钮扣代替现金进场洗澡或游泳。\r 　　\r 　　但自从漂亮女孩夏娃（萧苹哈玛多娃Chulpan Khamatova饰）和她退休的舰长老爸，带著梦幻岛“吐瓦鲁\"的地图偷取他的汽涡炉零件之后，阿东的生活就再也无法回到从前，他一见锺情，日日夜夜忘不了。另外，加上他精于做生意的哥哥觊觎这栋祖产，已买下邻栋旧楼，计划一并将这浴池摧毁，改建公寓出售⋯。"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.1,"y":1999,"rd":"1999-12-17","hs":0.964,"d":5.456,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.003,"y":1999,"rd":"1999-02-03","hs":0.743,"d":3.124,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":12596,"p":"/61FWajJNKeS27DO4KgvS5LUgcHh.jpg","b":"/9nFpMbSWebfdGlAxFyPHn9eyIvY.jpg","t":"空中塞车","r":5.862,"y":1999,"rd":"1999-04-23","hs":0.541,"d":1.668,"mt":"movie","o":"　　尼克（约翰·库萨克 John Cusack 饰）是一名空中雷达管制员，他的工作就是指挥和监控机场内的数千架飞机起飞降落。对于这份责任重大的工作，尼克热爱并且十分擅长，他细心谨慎的工作作风让他在公司内饱受好评。  　　一个名叫罗素（比利·鲍伯·松顿 Billy Bob Thornton 饰）的男人的出现终结了尼克平静的生活，他不仅在工作成绩上超越了罗素，甚至就连身形和相貌都要更胜罗素一筹。糟糕的不仅仅于此，当尼克和罗素的老婆玛丽（安吉丽娜·朱莉 Angelina Jolie 饰）的暧昧关系被罗素知晓后，后者以及其冷静和稳重的态度狠狠给了尼克一个下马威。面对如此强劲的敌人，尼克会做出怎样的举动呢？"}]