[{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.215,"y":2009,"rd":"2009-08-02","hs":2.419,"d":17.16,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":6549,"p":"/oSeJ2nESB77iC6SLo4qcqoadjdt.jpg","b":"/uPbpYFYXlUdTDEmfoubKNfdEZZx.jpg","t":"金刚狼与X战警","r":7.5,"y":2009,"rd":"2009-01-23","hs":1.979,"d":14.328,"mt":"anime","o":""},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":15472,"p":"/5UGTcZ6MajPjtuXrXZ2LelZxPfy.jpg","b":"/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","t":"龙纹身的女孩","r":7.527,"y":2009,"rd":"2009-02-27","hs":1.181,"d":3.786,"mt":"movie","o":"本片根据瑞典推理小说名家斯蒂格•拉赫松《千禧年》三部曲的第一部《恨女人的男人》改编。《千禧年》杂志的记者麦克•布隆韦斯特（迈克尔•恩奎斯特Michael Nyqvist 饰）应瑞典范耶尔财团巨头亨利（斯文-博蒂尔•陶博 Sven-Bertil Taube 饰）的请求，调查四十年前亨利挚爱的侄女海莉失踪案。在调查过程中，麦克接触了多位范耶尔财团人员，包括海莉的哥哥马丁（皮特•海伯 Peter Haber 饰）和表姐塞西莉亚（马莉卡•劳伦丝 Marika Lagercrantz 饰）。麦克发现保全公司调查员丽思贝丝•莎兰德（劳米•拉佩斯 Noomi Rapace 饰）入侵了自己的电脑，并提供了重要的破案线索。麦克决定与周身刺青鼻耳穿环的丽思贝丝联手调查。随着一步步接近真相，麦克发现自己的人身安全受到了威胁。但凶手是否与海莉失踪案相关呢？"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":18947,"p":"/l7CBRLAXUnHi0kp2krhLtlJvtWI.jpg","b":"/vZS0CQBaxj1CPFWTICXLXMJbb3o.jpg","t":"海盗电台","r":7.228,"y":2009,"rd":"2009-04-01","hs":0.97,"d":2.772,"mt":"movie","o":"1966年英国，北海上飘扬着一条游艇，这里有一群充满了摇滚梦想的年轻人，在24小时不间断播着自己喜欢的音乐，他们叫做海盗电台。全英国的年轻人，无论种族、信仰，都热衷于海盗电台的音乐。被学校开除的卡尔（Tom Sturridge 饰）被海盗电台的首领昆汀（Bill Nighy 饰）引荐入伙。通过游戏，他逐渐认识这些激情四射的DJ，其中，头牌DJ大胡子科特（Philip Seymour Hoffman 饰）是个善于拿音乐说事的美国佬；戴夫虽然大腹便便却颇讨女孩喜欢……羞涩的卡尔似乎总是难以融入，对于喜欢的女孩也手足无措。2年前离开的DJ加文（Rhys Ifans 饰）突然回归让科特面临危机，而西蒙则发现与妻子艾兰诺的婚姻另有隐情。与此同时，政府高官与国家电台却开始注意到这些无政府主义的小团伙，并多次召开紧急会议商议对策，从最初的封口令，到后来的军队驱逐，对抗愈演愈烈……"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"rd":"2009-10-16","hs":0.951,"d":3.008,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.88,"d":2.293,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.2,"y":2009,"rd":"2009-09-11","hs":0.792,"d":2.228,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.72,"d":1.903,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":34989,"p":"/vcknyawJdopmWlZYoZyXgPP9Okj.jpg","b":"/qK8nxkESWu4ZKw2lMfh6gzqKQH8.jpg","t":"斯洛文尼亚女郎","r":5.941,"y":2009,"rd":"2009-09-30","hs":0.658,"d":1.528,"mt":"movie","o":"为了满足自己不断膨胀的虚荣心，年轻的阿莱克桑达（Nina Ivanisin 饰）走上了出卖肉体换取金钱的道路，一次交易中，阿莱克桑达那年迈的客户突发心脏病去世了，从此，阿莱克桑达便成为了报纸和新闻里身份神秘的“斯洛文尼亚女郎”……"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.805,"y":2009,"rd":"2009-10-22","hs":0.651,"d":1.496,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":14857,"p":"/vSEtJB5GDz47uoRy5yqFE9EMdfA.jpg","b":"/9ThXvPQB0BDOZuKZ8StxY6wh1Qm.jpg","t":"真爱效应","r":6,"y":2009,"rd":"2009-03-05","hs":0.565,"d":1.227,"mt":"movie","o":"妹妹被谋杀的噩耗让华特（艾什顿·库彻 Ashton Kutcher 饰）大受打击，终日沉浸在愤怒和悲哀中的他决定复仇。在小镇上，华特遇见了名为琳达（米歇尔·菲佛 Michelle Pfeiffer 饰）的美丽女人，没想到，在琳达的坚强背后也隐藏了一段与华特相似的悲惨遭遇。就是这样心怀伤痛的两人，他们相遇了，相爱了。"},{"id":34069,"p":"/fLeOjQgNLd8N3xOfA73I0jSUXAS.jpg","b":"/lLt7UMEHeMNnwLQJow8crCcmVU6.jpg","t":"太空运输","r":5.903,"y":2009,"rd":"2009-09-24","hs":0.555,"d":1.238,"mt":"movie","o":"地球不适合居住了，地球生态在人类的破坏下崩溃。人类企图在土卫五建立一个新的类似于地球的生态系统。故事发生在一艘生锈的太空货船KASSANDRA上。准备前往被开发成人类新的乐园的土卫五，却只有少数人才能去那里。事实上土卫五开发失败，如今呈现在众人面前的只是虚拟世界，一切都是假象。一部分知晓真相的自由斗士与当局做着斗争，并致力在地球上寻找已恢复或可改造至适宜人居的生态系统。年轻的女医官劳拉为了见到远在土卫五上生活居住亲人，踏上了前往42号太空站的货船，开始了为期48个月的太空生活。在她每天巡逻的过程中，劳拉穿过古怪而空荡荡的船舱，一开始直觉告诉劳拉她并不是一个人，好像有什么诡异的事情发生在隐藏在船舱中，直到货船船长离奇的死亡引发了一系列让人措手不及的阴谋，随船发现了这一真相，原来土卫五计划，是一个幌子，为了揭穿谎言，年轻的劳拉开始了一段探寻之路。并协同潜伏在该船上的自由组织领导人一起摧毁土卫五信号发射塔，向世人揭穿这一谎言，使住在拥挤不堪，瘟疫横行的太空城市中的人们有望回归地球开始新生活。"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":31175,"p":"/qu49WgLAsAiBvw4uPKCvygWnHcg.jpg","b":"/tzCBj6duyr0h3Y2SACNprdL5WsB.jpg","t":"心灵厨房","r":6.887,"y":2009,"rd":"2009-09-09","hs":0.532,"d":1.112,"mt":"movie","o":"　　一个希腊后裔的德国人Zinos（亚当·布斯多柯斯 Adam Bousdoukos 饰）在汉堡开了间餐厅，名字叫“Soul Kitchen”，最近遭遇了严重的财政危机，入不敷出，难以为继。祸不单行，Zinos还因为一次意外而腰椎间盘突出。而他的情感生活也有麻烦，他的女友Nadine（菲琳·罗根 Pheline Roggan 饰）是一名记者，决定到上海工作。他的弟弟Illias（莫里兹·布雷多 Moritz Bleibtreu 饰）刚从监狱里假释出来，来到Zino的餐厅打工。因为身体问题，Zino只能雇了另外一个厨师Shayn（波热尔·尤内尔 Birol Ünel 饰），但是Shayn做出的新菜，却没有受到老顾客们的欢迎，餐厅的收入每况愈下。而Zinos的女友也决定抛弃他，和一个在上海萍水相逢的人在一起。问题多多的Zinos该如何咸鱼翻生？Soul Kitchen能否继续营业？　"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.514,"d":1.079,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.214,"y":2009,"rd":"2009-11-26","hs":0.509,"d":1.054,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":36811,"p":"/nf9cYwKcvxTbSsCz4o6eRJ8P0IH.jpg","b":"/6ab5nkZ14mAVTxC0EszMXF3psEm.jpg","t":"红尘极路","r":6.3,"y":2009,"rd":"2009-09-04","hs":0.463,"d":0.929,"mt":"movie","o":"年轻的瓦伦汀（詹姆斯·麦卡沃伊 James McAvoy 饰）应聘成为大文豪列夫·托尔斯泰（克里斯托弗·普卢默 Christopher Plummer 饰）的秘书和助手，目睹了晚年文豪和他妻子索菲娅（海伦·米伦 Helen Mirren 饰）之间爱恨交织的深刻情感。托尔斯泰不满索菲娅奢侈的生活习惯，索菲娅则看不惯托尔斯泰和“激进派”弟子弗拉基米尔·切科夫（保罗·吉亚玛提 Paul Giamatti 饰）的合作，围绕着托尔斯泰，两度力量始终较劲，瓦伦汀也被牵扯进去，分别为索菲娅和切科夫写日记，记录托翁晚年生活，同时也和托翁崇拜者玛莎（凯瑞·康顿 Kerry Condon 饰）产生了感情。疲惫的托尔斯泰终于选择离家出走，弥留在最后的车站，而索菲娅和切科夫的斗争直到最后一刻都未止息……"},{"id":8939,"p":"/p6LMvGgoL5pEDJtUJuuFPt9SCDP.jpg","b":"/aHt60mnQJUjvzw5NmbK5CnkwmYA.jpg","t":"大耳無罪","r":6.19,"y":2009,"rd":"2009-03-04","hs":0.435,"d":0.841,"mt":"movie","o":"阿沙（Ondas Besikbasov 饰）由海军退役后回到草原，寄住在姐姐一家的帐篷里，姐夫将他介绍给附近最后一位待嫁的姑娘图潘，阿沙只顾将海上的见闻在对方二老面前聊得性起，岂料帷幕后的姑娘嫌他耳大。姐夫对阿沙相亲失败大感懊恼，羊群中的母羊频频难产，无法成家的阿沙却一时不能担负牧人的职责。难耐姐夫冷脸的阿沙再次登门求亲，虽然又被拒绝，但阿沙从门缝偷窥图潘以后，真的爱上了这位姑娘。  　　草原上的生活艰辛寂寞，收音机广播内的消息和好友托尼经常扮演着外界的诱惑。牧民迁徙的时节快要到了，阿沙与姐夫大吵后愤而出走，但他却被一只难产的母羊阻住了……  　　本片获2008年戛纳电影节“一种关注”单元奖，东京电影节金麒麟奖。"}]