[{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.536,"y":1997,"rd":"1997-02-27","hs":1.023,"d":4.68,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.034,"d":3.103,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.551,"d":9.329,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":270766,"p":"/mh6uLFD5aWbQeKvrBK2hDLN5DIu.jpg","b":"/ydXxKE3km4qsoqunO6g5SpbKhD4.jpg","t":"冷酷的心","r":7.47,"y":2014,"rd":"2014-08-01","hs":0.574,"d":0.972,"mt":"movie","o":"一个有抱负的导演瞄准了一个无情的黑帮, 因为他想拍一部暴力的黑帮电影。他谨慎地研究黑帮的努力失败了。最后当他被逮到的时候, 麻烦的事就来了。"},{"id":245891,"p":"/ns9KwWeZRakdh0RzpjaLB5OFbfq.jpg","b":"/7dzngS8pLkGJpyeskCFcjPO9qLF.jpg","t":"疾速追杀","r":7.446,"y":2014,"rd":"2014-10-22","hs":2.54,"d":16.146,"mt":"movie","o":"不久之前刚刚经历丧妻之痛的约翰·威克（基努·里维斯 Keanu Reeves 饰），未曾料到磨难与折磨接二连三袭来。他那辆1964年的福特老爷车被一伙俄罗斯小混混盯上，旋即引来对方入室抢劫，心爱的狗狗被当场杀死，约翰也遭到无情毒打，那辆老爷车自然被对方抢走。偷车的混混（阿尔菲·艾伦 Alfie Allen 饰）是黑帮大佬维格·塔拉索夫（迈克尔·恩奎斯特 Michael Nyqvist 饰）的儿子，而维格在听说这件事后显得紧张非常，因为约翰有着令人胆战心惊的身份。他曾是名震江湖的冷血杀手，当年替塔拉索夫杀掉不少难缠的对手，后来却为了妻子金盆洗手。愤怒至极的约翰拒绝塔拉索夫的调解，他决定单枪匹马展开复仇……"},{"id":458156,"p":"/amNxvSUMSJfwsCt6SrQwqw58E0M.jpg","b":"/vVpEOvdxVBP2aV166j5Xlvb5Cdc.jpg","t":"疾速追杀3","r":7.441,"y":2019,"rd":"2019-05-15","hs":3.922,"d":30.567,"mt":"movie","o":"“高桌”是一个犯罪组织，约翰·威克曾宣誓永远忠于该组织。现在，组织派遣“审判者”到酒店去处理那些帮助过约翰·威克叛逃的人，让他们尝到惩罚的滋味。审判者又招募了一个杀手“零”，想除掉约翰·威克。约翰·威克找到自己的老朋友，他需要治疗自己的伤口，并且找到安全的路子，最终，他联系到了另一个朋友，曾经跟他一起做过杀手的索菲亚。小团队集结起来之后，约翰·威克开始考虑能够一劳永逸彻底除掉“高桌”组织的行动"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.311,"d":11.156,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.41,"y":2013,"rd":"2013-02-21","hs":1.469,"d":4.92,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":54421,"p":"/4FOB9T14h6dirwMGqNHMTRYw0Xl.jpg","b":"/ee82G8bKwSoNcUxpzuENUQaScbn.jpg","t":"麻将","r":7.4,"y":1996,"rd":"1996-12-07","hs":0.527,"d":1.623,"mt":"movie","o":"富商儿子红鱼（唐从圣饰）从父亲那里学到很多骗人之术，他和纶纶（柯宇纶饰）、牙膏（王启赞饰）、香港（张震饰）组成一个四人小集团，到处敛财骗色。有一次，他们在咖啡店里遇见从法国来台北寻找男友的女孩马特拉（维吉妮亚•雷多尔恩饰），红鱼就此盯上了她，意图欺骗对方。但伦伦良心发现，并带马特拉躲到了自己家。之后，红鱼要报复曾与父亲（张国柱饰）有奸情的老女人Angel（吴家丽饰），要香港去勾引她……。另一边，一生骗人无数的红鱼父亲却深觉人生空虚，等待他们每个人的将是什么命运？"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.381,"y":2006,"rd":"2006-10-21","hs":0.972,"d":3.245,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":78796,"p":"/b8jZD0PX6oS6rA8pfLhmVT7oC68.jpg","b":"/1IRaZpLcMDuInOgxADkIzFGWZB7.jpg","t":"武法律师","r":7.369,"y":2018,"rd":"2018-05-12","hs":2.434,"d":9.981,"mt":"tv","o":"母亲被害身亡后，这个曾为黑帮成员的律师决心为母报仇，利用法律漏洞来惩治掌握绝对权力之人。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.326,"y":1999,"rd":"1999-10-06","hs":0.872,"d":3.402,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":239877,"p":"/n5LfkIxfQ3u5wZ2JsXzRFMfOvik.jpg","b":"/x4xN5sCsNZ3MNJroMktt1CvyYOH.jpg","t":"黑手党只在夏天杀人","r":7.326,"y":2013,"rd":"2013-11-28","hs":0.471,"d":0.763,"mt":"movie","o":"阿图罗是个出生在西西里的平凡少年，却将自己的身世与黑手党联系在了一起，说成是上天安排要他成为意大利黑手党横行岁月的见证者。小学的化装舞会上，其他同学都化身为童话人物，他扮的却是他的偶像，当时的总理大臣；热爱政治的他，总有缘与正直反黑的官员与法官相遇，他们却都一一为黑手党暗杀。而他的梦中情人弗洛拉，则成为了他另一个难以释怀的情愫，长大后的他，能否实现自己的梦想。导演用夸张的喜剧形式，表现了黑手党鼎盛时期最普通意大利人民的生活是如何被影响，社会是如何被腐蚀，而意大利人民又是怎样战胜这一切。斑驳的旧影像与虚构的影片相结合，还原给观众最纯正的意大利和最真实的黑手党。"},{"id":1429,"p":"/uW7tTRElr2tRhmAVESzvHy4ByXg.jpg","b":"/t31mKP1dIzUiy0yapCje0vdf2ZY.jpg","t":"第25小时","r":7.323,"y":2002,"rd":"2002-12-19","hs":0.846,"d":2.856,"mt":"movie","o":"Monty（爱德华·诺顿 Edward Norton 饰）牵着他的狗在纽约散步，白天，他去了他以前就读的学校拜访了他的老友Jacob（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰），Jacob在里面当英语老师，课上他的女学生Mary（安娜·帕奎 因 Anna Paquin 饰）非常活跃。而Monty和Jacob的另一个好友Frank（巴里·佩珀 Barry Pepper 饰）则在公司忙碌地工作着。事情的起因是某天的下午，Monty回到家，发现女友Naturalle（罗莎里奥·道森 Rosario Dawson 饰）在家门口等待许久。两人正在浴缸里调情的时候，警察突然来敲他们的家门。Monty藏在沙发里的毒品被发现。因此他被起诉，被判入狱7年。Monty离进监狱只剩下几个小时的时间了，他开始怀疑是不是女友出卖了他。Monty去找了他的老爸，两人谈了很多很多，之后他们一群人去到酒吧，却意外地遇到了Jacob的女学生Mary。24小时过去了，下一个小时开始，Monty就要开始他的监狱生涯...... ©豆瓣"},{"id":82516,"p":"/58Z3KlTeOe1rHwa6x3xSRRVTIXk.jpg","b":"/8ajHJm9g6CRGdGeaoKHr3hD4n75.jpg","t":"遗世枭雄","r":7.322,"y":2018,"rd":"2018-09-24","hs":2.881,"d":16.03,"mt":"tv","o":"加里西亚的海运大老兼毒枭没告诉别人自己得了阿兹海默症，开始为退休打算，副手却密谋从继承人手中抢走他的江山。"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.318,"y":2002,"rd":"2002-12-14","hs":1.312,"d":6.982,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":926393,"p":"/9dyX0lTs5s378uDwVGhPgGJA9zz.jpg","b":"/tC78Pck2YCsUAtEdZwuHYUFYtOj.jpg","t":"伸冤人3","r":7.309,"y":2023,"rd":"2023-08-30","hs":4.234,"d":13.844,"mt":"movie","o":"退休特工兼私人侦探罗伯特·麦考尔放弃了为政府担任杀手的生活，并一直在努力调解过去所做的可怕之事，在代表被压迫者伸张正义时，他的内心找到了一种奇怪的慰藉。在意大利南部，罗伯特发现他的新朋友被犯罪头目控制了，随着事件变得致命起来，罗伯特知道自己必须与黑手党交手，以保护朋友安全。"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.194,"d":9.241,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":403450,"p":"/dDFcYbX6FCttWwdGR5vCr0Uerfa.jpg","b":"/ryBicX6Nx8VPfTZhqvr55GTCGSF.jpg","t":"爱的战争","r":7.3,"y":2016,"rd":"2016-10-27","hs":0.446,"d":0.618,"mt":"movie","o":"故事发生在二战结束前，有情人阿图罗和芙洛拉迫于女方父亲的压力无法结婚，因为他已经把女儿许配给了西西里岛的一个黑帮成员。阿图罗只有一个选择，就是入伍攻回西西里，夺回自己的爱人。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":156022,"p":"/3l8WPhdCikMLT4TmdCkAa4E35iP.jpg","b":"/9vAoubhoZE8aSkUZoSfxs3UWZhO.jpg","t":"伸冤人","r":7.28,"y":2014,"rd":"2014-09-24","hs":2.446,"d":15.459,"mt":"movie","o":"骁勇善战的前黑色行动突击队员麦考尔一心回归平凡生活，不惜自制死亡假象，打算从此在波士顿隐姓埋名渡过余生。然而其除强扶弱的本性并未因此改变，某次为了拯救雏妓泰莉，麦考尔惹上极度凶残的俄国黑帮。在对付黑帮的过程中，麦可心中的正义感被彻底点燃，且一发不可收拾，他决定要挺身而出，化身为“伸冤人”，以暴制暴，为社会上所有无辜受害者伸张法律无法保障的正义。"},{"id":1151949,"p":"/pwD9rQJimSaRuYoYdgwgacrNCOY.jpg","b":"/3R96c2rQp6Jt1xQYX4LYdY6ETdS.jpg","t":"叛影浪客","r":7.229,"y":2024,"rd":"2024-09-10","hs":3.55,"d":6.472,"mt":"movie","o":"在差点搞砸一次任务后，代号 13 的天才杀手被暂停执行其他任务。这名杀手少年遇到了一个名叫蒙吉的小男孩，他的母亲被一个犯罪集团杀害。当蒙吉失踪后，13 开始走上毁灭之路，寻找她唯一的朋友，甚至不惜违抗导师和自己所属的组织“影”。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"}]