[{"id":209332,"p":"/nb0ek7qonE0YkyaB4dsAw5J9NoH.jpg","b":"/v0cVF5nO5FvcF5oLyQX5ayYpypu.jpg","t":"吞下宇宙的男孩","r":7.2,"y":2024,"rd":"2024-01-11","hs":4.481,"d":11.78,"mt":"tv","o":"20 世纪 80 年代的布里斯班，一个在郊区长大的小男孩面临生命中的残酷现实，以及威胁家人的潜在危险。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":11382,"p":"/mY9D1oCLeDKNMdUO8EV7MoCZ3up.jpg","b":"/6zfPDvqeZUleXjNaU5iWQwHUtCN.jpg","t":"子弹横飞百老汇","r":7.095,"y":1994,"rd":"1994-10-14","hs":0.452,"d":1.342,"mt":"movie","o":"　　长久以来，剧作家大卫（约翰·库萨克 John Cusack 饰）都过着郁郁不得志的生活，艺术家特有的清高让他对如今腐败混乱的话剧界充满了失望之情。为了讨好情妇奥利芙（詹妮弗·提莉 Jennifer Tilly 饰），黑帮大佬看中了名不见经传的大卫的剧本想要投资，作为前提条件 ，大卫必须让奥利芙饰演主角。虽然奥利芙唠叨的个性和蹩脚的演技让大卫深感抓狂，但在利益面前，他痛苦的屈服了。就这样，一个奇怪的剧组诞生了。\r 　　剧本的漏洞，女演员们之间的矛盾，男主演日益肥胖的身材都让大卫感到绝望，但令他惊奇的是，一直监视着奥利芙的保镖契奇（查兹·帕尔明特瑞 Chazz Palminteri 饰）在无意中展现了过人的编剧才能。在契奇的帮助下，被改写的剧本居然获得了盛大的成功，与此同时，契奇对由自己操刀的剧本展现出的病态执着和剧组里混乱的男女关系让大卫陷入了另一个困境……　　"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":67109,"p":"/aSml9weSgE8ucd7ealdonhADFkA.jpg","b":"/w2r6FIWHDRP3Eb1LQII1dGbHTrP.jpg","t":"德里囧事","r":7.061,"y":2011,"rd":"2011-07-01","hs":0.565,"d":1.102,"mt":"movie","o":"英南汗是个记者，被家长及女友迫婚，同时与一位女记者似乎有暧昧；黑帮大佬等著收走私货，却收到一袋“屎”！两个风马牛不相及的事，为什么会交织在一起？"},{"id":276907,"p":"/oT1L8vxBEgsWWMWQadyirKY9o6i.jpg","b":"/v8zOcynvSd6IW3FzZrvst2HJ53s.jpg","t":"传奇","r":7.055,"y":2015,"rd":"2015-09-09","hs":1.899,"d":7.596,"mt":"movie","o":"Tom Hardy一人分饰两角出演伦敦黑帮史上最叱咤风云的克雷兄弟，雷金纳德 和罗纳德。他们统治了上世纪五六十年代整个伦敦的东区，从持械抢劫到暴力袭击，从收保护费到走私军火，谋杀，可以说是无恶不作。黑白两道通吃的他们在商界、政界、娱乐界都广受欢迎。兄弟中的弟弟自称是双性恋，与许多政客有染……警方在1968年将两兄弟捉拿归案，最终判处终身监禁，结束了他们罪恶的黄金时代……"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.213,"d":2.979,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":21502,"p":"/wua2Fq5MLqRMNC2azapa74CZ2z2.jpg","b":"/oVx0FhUDayBBSVbuTbWxoLOVFAk.jpg","t":"塞雅","r":7,"y":1998,"rd":"1998-07-03","hs":0.447,"d":1.206,"mt":"movie","o":""},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":660033,"p":"/kXfR0pprbVDKejYvppgO1U7XN4C.jpg","b":"/pHvHLrbvMogNMH1l7Uon3VzE3px.jpg","t":"我如何成为黑帮老大","r":7,"y":2019,"rd":"2019-12-25","hs":0.852,"d":1.21,"mt":"movie","o":"一个野心勃勃的黑帮分子在华沙的黑社会中一路摸爬滚打，混得风生水起，并最终大展拳脚。"},{"id":518764,"p":"/k4ostodSp1kWChPwpf30UBDsMOS.jpg","b":"/85b19LAlpm3PiA77jUGPibcrpM8.jpg","t":"动物世界","r":7,"y":2018,"rd":"2018-06-29","hs":0.988,"d":1.653,"mt":"movie","o":"在游戏机厅做着兼职“小丑”的郑开司，幼时父亲突然失踪，母亲重病住院，使得郑开司的生活非常拮据。发小“大虾米”借口买房骗下了郑开司父亲留下的房产，还给他带来了巨额的欠债。神秘人物出现，告诉郑开司，只要参加“命运号”游轮上的神秘游戏，就有机会偿还完所有欠款，一无所有的郑开司为了给青梅竹马的护士刘青和母亲更好的生活，只得登上游轮，开始了生存游戏，一场以“剪刀、石头、布”展开的生死较量即将登场……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":1662,"p":"/dNMeRLY3MeY2FFeh639plHai3F1.jpg","b":"/i4xmarvgtPqTcpA12ECxBP16gRD.jpg","t":"优雅之邦","r":6.946,"y":1990,"rd":"1990-09-14","hs":0.514,"d":1.804,"mt":"movie","o":"纽约的地狱厨房。特里-努南在离开十年后回到了家。他很快与儿时的朋友、爱尔兰黑帮成员杰基重新联系起来，并与杰基的妹妹凯瑟琳重燃爱火。"},{"id":382572,"p":"/fYnKE08VPhgOB4cOp11Oq5nxBv4.jpg","b":"/7WtFYXAqyzwJ5BWAIhMBSltWDSw.jpg","t":"罗曼蒂克消亡史","r":6.939,"y":2016,"rd":"2016-12-16","hs":0.876,"d":1.602,"mt":"movie","o":"　　一出上世纪30年代旧上海的群像戏——叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。 战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。"},{"id":252822,"p":"/AeIX484shou5c3YPSEANFy8ml2v.jpg","b":"/acpkjQavoqN97wO0I7QMaKaCtdA.jpg","t":"失踪顺序","r":6.903,"y":2014,"rd":"2014-02-21","hs":0.782,"d":1.541,"mt":"movie","o":"故事发生在冬天的挪威，沉默内敛又辛勤工作的尼尔斯负责驾驶马力强劲的除雪车清理道路，保持通往他所居住的冰原小镇的山路入口畅通。他的工作受到大家的肯定，就在他刚刚被评为年度市民时，他却接到噩耗——他的儿子死于海洛因过量。尼尔斯拒绝接受关于儿子之死的官方解释，他开始秘密寻找杀害他儿子的嫌疑凶手。一个意外的 事件转变使得他成为了令人闻风丧胆的地下英雄，而他的身份却无人知晓。"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.764,"d":3.664,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":449992,"p":"/dQ1wKVolE6mzcvadPMTHBLSMtqf.jpg","b":"/9uoZrTXUiByDECmWopkIJhZxSzw.jpg","t":"嗜人之夜","r":6.882,"y":2018,"rd":"2018-10-05","hs":1.535,"d":3.598,"mt":"movie","o":"《嗜人之夜》围绕伊托（乔·塔斯利姆饰演）展开，他曾经是一名三合会打手，他的神秘消失在雅加达引发了一场激战。而现在他要保护一位少女，还要逃离前帮派的追杀。"},{"id":717192,"p":"/w6n1pu9thpCVHILejsuhKf3tNCV.jpg","b":"/fejok33Ijc6SppiEU1cfwA9Mo2.jpg","t":"卧底：费瑞崛起","r":6.875,"y":2021,"rd":"2021-05-13","hs":1.161,"d":1.557,"mt":"movie","o":"在建立毒品帝国之前，费瑞·博曼回到家乡执行一项复仇任务。在任务中，他的忠诚受到考验，还遇到了改变其一生的爱人。"},{"id":8899,"p":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","b":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","t":"罗尔娜的沉默","r":6.854,"y":2008,"rd":"2008-08-27","hs":0.436,"d":0.871,"mt":"movie","o":"罗尔娜（艾塔·多布雷西Arta Donbroshi 饰）通过一桩移民婚姻取得比利时合法居住权，她和她那个跑遍欧洲打工赚钱的阿尔巴尼亚男友索科尔（Alban Ukaj 饰）最大的梦想就是存钱合开一家酒吧。"},{"id":121998,"p":"/t4QB0shrHAZWWrliEVqKHQBuhpt.jpg","b":"/qccjMQvkhbindJhX9FrCK3V7QFE.jpg","t":"他的儿子","r":6.833,"y":2012,"rd":"2012-09-01","hs":0.279,"d":0.428,"mt":"movie","o":"故事的叙述发生在未来的某个时候，在一家邮局里，在一个平常的日子里。一位衣衫褴褛的名叫布苏(Busu)的先生讲述了奇劳洛(Ciraulo)一家人的故事。和他日复一日说的故事一样，这次的讲述也只是为了消磨时光，排遣寂寞。有人听他讲，也有人听着听着，就厌倦了离开了，只剩他孤单一人在这漫长的冬日里。\r 不过这次，布苏先生讲奇劳洛一家人的故事讲了很久，连细节都描绘得淋漓尽致，仿佛他亲身经历过一般。\r 奇劳洛一家总共有六口人：尼古拉(Nicola)是一家之长，罗雷达娜(Loredana)是他的妻子，唐克雷迪(Tancredi)是大儿子，塞雷内拉(Serenella)是小女儿。跟他们同住的还有尼古拉的双亲，老大爷冯奇奥(Fonzio)和老奶奶罗莎(Rosa)。他们住在帕勒莫的郊区。尼古拉靠着倒卖船舶旧铁来维持一家人的生计。这样的生活于他们而言很是艰苦，却也相对平静。直到有一天，当他们和邻居兼好友加卡罗内(Giacalone)一家人一同从海边散步归来时，一颗本属于帮派武力争夺的流弹击中了小女儿塞雷内拉，导致了后者的死亡。这件事给他们带来了无尽的绝望。但是，当加卡罗内建议尼古拉向国家索要政府所承诺的黑手党受害者赔偿金时，这家人经济情况的改善有了一线希望。他们怀着能够得到大笔赔偿金的幻想，在钱款到手之前就开始大手大脚地花费，跟所有人都欠了债，以为国家给的赔偿金就要来了。然后，几个月过去了，他们的负债越积越多，尼古拉不得不向加卡罗内的一个朋友借高利贷。最终，他们拿到了赔偿金，一次性还清了所有欠款，他们手头剩下的钱自然也比预期少了一大把。\r 这家人聚在一起开会决定如何投资这笔钱，而每个人都想满足自己的愿望。大家的要求都被尼古拉以各种理由逐一否决掉，而他最后也提出了自己的看法：他要买一辆豪华车，一辆奔驰。他强调说选择豪华车就是选择了高贵，并慢慢地说服了原本困惑的家人。奔驰车是财富的象征，而财富是唯一能让他们的社会地位得到人们，尤其是在他们所在社区的人们的尊敬的东西。凭借这种获得永恒荣耀的幻想，他说服了大家。\r 对于奇劳洛一家人来说，奔驰车将不仅象征财富，也将象征一种富裕的贫瘠，象征失败和毁灭打败他们的工具。"},{"id":103794,"p":"/6QMgoHQBvhidpdQ1xNtg2Pc2Hrs.jpg","b":"/wo4PrAv907tC2vIpft5XidTSEYS.jpg","t":"蛇之道","r":6.821,"y":1998,"rd":"1998-02-21","hs":0.463,"d":1.273,"mt":"movie","o":"宫下年仅八岁的爱女惨遭虐杀，他在偶然相识的物理教师新岛的帮助下开始向罪犯复仇。他们绑架了相关黑帮干部大槻以及桧山，对之施暴，不堪拷问的大槻等为了自保供出了有贺。宫下等杀死大槻和桧山，又绑架了有贺，带著他前往女儿的被害现场——一家被用来拍摄变态色情影碟的废旧工厂。这时，桧山的女儿领 人赶来，一场枪战后，被宫下和新岛逐一杀死。整个组织被摧毁后，新岛露出了真面目——原来他的女儿也是大槻等人的牺牲品，而当年加入过黑道的宫下也曾参与影碟的贩卖，新岛只是为了复仇而利用宫下……"},{"id":283707,"p":"/hzik3gXvRaOg0lkuDDeTyGNWrp6.jpg","b":"/jdnINtiKofOPMNaYPBT7hwbcDMG.jpg","t":"黑色灵魂","r":6.814,"y":2014,"rd":"2014-09-18","hs":0.398,"d":0.607,"mt":"movie","o":"影片以意大利南部卡拉布里亚地区为背景，讲述了与黑手党组织光荣会相关的家族情仇。故事讲述鲁奇阿诺在乡间过着牧羊和种植蔬菜的农夫生活，刻意远离当地黑手党的血腥。多年前，同样务农的父亲被对立派谋杀。两个兄弟则选择了不同的道路.."}]