[{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":93519,"p":"/EIR783SkQK49zDAHJ9cEvspfGy.jpg","b":"/c8JIJqFggXhluAru8J9lPelVTeo.jpg","t":"可然和阿俊","r":6.7,"y":1995,"rd":"1995-01-13","hs":0.569,"d":1.895,"mt":"movie","o":"由Karan Singh (Salman Khan) and Arjun Singh (Shahrukh Khan) 饰演两兄弟，与单亲妈妈Durga Singh (Raakhee Gulzar)居住在一个印度小农村，因为有一段不为人知的艰辛命运，所以妈妈一直编了故事隐瞒两兄弟的真实身份。"},{"id":474,"p":"/hJeHSCFoxWN2Pt2lg56CKOi9g87.jpg","b":"/bblnBLNL8w45P8QYXsbC8b1GlLs.jpg","t":"Nash Bridges","r":6.7,"y":1996,"rd":"1996-03-29","hs":1.645,"d":19.581,"mt":"tv","o":""},{"id":61999,"p":"/1ynxFhdoqI1bh1VaZsyMb705ZfQ.jpg","b":"/1knsk9wX0Cez9k1MkNrTRLeYwhR.jpg","t":"萨拉的恋人","r":6.7,"y":1997,"rd":"1997-05-23","hs":0.64,"d":2.182,"mt":"movie","o":"《萨拉恋人》由Maciej Slesicki执导，有Agnieszka Wlodarczyk 、Cezary Pazura、Marek Perepeczko 等演员参演。  《萨拉恋人》主要讲述了16岁的萨拉，她的父亲是个有钱的强盗，树立了许多敌人。她的父亲说过无论谁碰了萨拉都要死，没有人比利昂更适合做萨拉的保镖。但是当萨拉和利昂秘密坠入爱河后事情变得复杂起来。利昂发现自己成为了她父亲和他仇家之间的目标……"},{"id":2840,"p":"/xOcw7r57ppfPHdaTIauMnE64Npz.jpg","b":"/rRLwVEle5bKWhMXvG7eAjmwyFzJ.jpg","t":"泰星来客","r":6.7,"y":1997,"rd":"1997-10-06","hs":2.273,"d":59.953,"mt":"tv","o":"三年前，他们来了，永远的改变了人类的未来。他们说他们只为和平而来，称呼自己为“盟友”。各国的领导人欢迎他们的到来，他们帮助解决了我们过去无法解决的难题：战争、饥荒和疾病。他们除了友谊，别无所求。盟友获得了很高的声望和爱戴。他们和世界上的国家，都建立了外交联系。但是这些友善动作的背后，似乎隐藏着什么……"},{"id":42842,"p":"/8hn2cuPKlJfGQg0xII5IMvDqtDU.jpg","b":"/w2ZV3U6DQm4RXf6TU3g7uHlD5cJ.jpg","t":"高度戒备","r":6.7,"y":1997,"rd":"1997-07-18","hs":0.491,"d":1.426,"mt":"movie","o":"重案组督察包伟雄因一宗谋案拘捕了前土木工程师、悍匪麦坤，并在他家发现一座保险库的设计图及许多炸药，原来麦坤正准备与台湾几名匪徒密谋一宗惊天大劫案。拘留期间，麦坤成功越狱。重案组立即进入高度戒备，并发现了匪徒的目标是存放有数亿现金存款的马会总部的保险库。麦在马场放置炸弹，成功劫走大量巨款。最终包伟雄追上了麦坤，两人打斗中包开枪打死了麦坤之妻，麦坤最后开枪自杀。"},{"id":2855,"p":"/t04oqIsBlRnxKOWhBL6SlEQowZ5.jpg","b":"/uAfsRtKnCdtHTF49yyvfyCyL5Uu.jpg","t":"夺宝女英豪","r":6.7,"y":1999,"rd":"1999-09-25","hs":1.928,"d":28.203,"mt":"tv","o":""},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.82,"d":3.309,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.519,"d":1.441,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"闪灵战士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.717,"d":2.328,"mt":"movie","o":"《触目惊森》故事讲述一队英军六人特种部队被委派特别任务，前往苏格兰一处人迹罕至的森林，作一次野外预习。其间赫然发现另一部队全军惨死林野，血迹斑斑死状恐怖，此时众人大惑不妙，心胆俱裂之际，哀号之声不绝于耳，暮色徐徐挂上，一场狂林厮杀立即展开！面对手段凶残的敌人，为求一线生机，队员都显得越战越丧，几近疯狂。正当生死存亡之时，一名神秘女子却出手营救，藏身山林中的小屋，此时武器弹药将尽，屋内各人身心俱疲，进与退同样困难之时，大家开始怀疑…这个以血肉填满的死亡陷阱究竟有没有出口?"},{"id":66351,"p":"/rkZcJdql8diauvXhPbCKdXktYQU.jpg","b":"/pB2BkWoxQcZQ73mgW1QklPowFbJ.jpg","t":"குருதிப்புனல்","r":6.7,"y":1995,"rd":"1995-10-23","hs":0.332,"d":0.857,"mt":"movie","o":""},{"id":80156,"p":"/5yJao3PRVyf2KFsBHaIDd4iH9RW.jpg","b":"/m5M1aTaTpC2Ko9HO7GM6LjAEIKN.jpg","t":"ग़दर: एक प्रेम कथा","r":6.7,"y":2001,"rd":"2001-06-15","hs":0.651,"d":1.991,"mt":"movie","o":""},{"id":1041,"p":"/bPSNMNUDxH8rR89pStTAEgSkAXn.jpg","b":"/utMf670mP8jvxhkKg3fwRbnMWYa.jpg","t":"黑街二人组","r":6.7,"y":2001,"rd":"2001-04-06","hs":1.631,"d":14.486,"mt":"anime","o":"遗失了过往的主人公夕丛雾香与欧洲的黑社会舞台「杀手」米雷优一起合作杀手工作，组成了NOIR。雾香已经失忆，但是在她的房间里却留下一把手枪、一只怀表和一个她的假身份——夕丛雾香。她天生的杀手直觉与米雷优一起对付科西嘉岛黑手党。\n\n欧洲、中东、亚洲种种的「任务」使她们成为同志。可是，为了找寻各自的记忆与真相，她们偷偷靠近迷一样的组织「索尔达」的影子。\n\n索尔达的原形是什么？目的是什么？而且NOIR的名称真正的意思是什么？在与敌人展开的战斗中，她们的合作默契，完美，但是真正的事实却在悄悄潜近她们身边。失去过去的雾香、发誓为家人报仇的米雷优，她们的战斗从现在开始……"},{"id":108248,"p":"/s7YLtazr7adX2YVqhHYSOeZt0qb.jpg","b":"/jT7GMt5DH4A3Bbq55mwgEjq6n8o.jpg","t":"Friends","r":6.7,"y":2001,"rd":"2001-01-14","hs":0.315,"d":0.698,"mt":"movie","o":""},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":275269,"p":"/A5I6rAFG3rLborOF8BCcjs4EBcx.jpg","b":"/lD6lYulY6js9EAgUufh2ekNnCR4.jpg","t":"维齐尔","r":6.7,"y":2016,"rd":"2016-01-07","hs":0.504,"d":0.737,"mt":"movie","o":"故事围绕一位国际象棋大师和一名侦探之间的友谊，两人都失去了自己的女儿，不久之后，国际象棋大师也被谋杀，于是侦探力图找到其中真相。最后发现答案隐藏在一场生者与死者之间的未完游戏中..."},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.813,"d":2.657,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.3,"d":5.838,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":30232,"p":"/jy6jaofP0fEIEhwnlFitfQvFrrB.jpg","b":"/ud2BLX99WuWEyADwumNCips1YTT.jpg","t":"黑帮争雄","r":6.7,"y":2007,"rd":"2007-12-21","hs":0.254,"d":0.454,"mt":"movie","o":"雷赛日奥，奥斯卡，里奥和莫妮卡三男一女组成的犯罪团伙受雇于墨西哥黑帮，前去打劫银行后成功逃离现场，并顺利抵达阿根廷。谁知中途遇另一伙人枪火相加，夺走了到手的钱财。黑帮老大绝情地杀死里奥，扣下莫妮卡为人质，要求其同伙在最短的时间内找回巨款，前来赎人。奥斯卡和伙伴历经磨难，顺藤摸瓜找到了巨款的下落。在一处废旧的仓库中，装有巨款的背包失而复得。奥斯卡凭借对莫妮卡的执着只身一人将背包带回黑帮老巢，却面临着死亡的威胁。背包里根本就没有巨款，而这一切都是内鬼的阴谋，他早已经出卖同伙，用偷梁换柱之法携巨款逍遥法外……"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":4600,"p":"/wz0CSuIiUpvHtpbPxVhMQWKtLTG.jpg","b":"/9Xg1HLQsCteuHTKvUrtqnsKXkN4.jpg","t":"侠盗罗宾汉","r":6.7,"y":2006,"rd":"2006-10-07","hs":1.766,"d":13.491,"mt":"tv","o":""},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.177,"d":2.013,"mt":"anime","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"}]