[{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":2925,"p":"/kp0BYJwFfPlkSejAoIGc2GR77bD.jpg","b":"/qciatHh45qIWn6cn8MU7l4Ogo5r.jpg","t":"兽王","r":6.4,"y":1999,"rd":"1999-10-09","hs":1.86,"d":24.83,"mt":"tv","o":""},{"id":2805,"p":"/uzzKn56uZACZ3ZsP2GPrM1oS4Rj.jpg","b":"/btFXlXId0A6Jf4iJ725VnzSLoc0.jpg","t":"黑虎的眼泪","r":6.4,"y":2000,"rd":"2000-09-29","hs":0.386,"d":0.938,"mt":"movie","o":""},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":16402,"p":"/uH6xNGaiA7QHlmKWQUh4mSF8d65.jpg","b":"/z7nc41k7XyfGa2zhOOlfyXeMX4s.jpg","t":"机动警察 废弃物13号","r":6.4,"y":2002,"rd":"2002-03-30","hs":0.369,"d":0.84,"mt":"anime","o":"连续的破坏活动出现在东京湾附近。城南署的刑事久住及秦负责此案的调查工作。调查中，秦认识了担任大学讲师的冴子，并渐渐地对她产生了好感。之后，秦与久住在东京湾上的储备基地遭遇了将人类一个个吞噬的异型怪物，原以为这个怪物就是连续袭击事件的真正凶手，没想到怪物遗留于现场的肉块，却让整个事件产生了翻天覆地的大转变，事件的内幕波及到了警视厅、防卫厅及特车二课，甚至还发现了秦所不知道的冴子的另一面。光明下是令人惊愕的真相，黑暗中自卫队已经开始行动。正当秦不知所措之时，怪物再度出现于东京湾。为了结束这场悲痛的战役，机动警察部队挺身而出。"},{"id":14942,"p":"/rcVeILmiYwsEdIuxkqo5CxhvOf0.jpg","b":"/8vh7llvlNrctZyOomXcevNDln0H.jpg","t":"Thoughtcrimes","r":6.4,"y":2003,"rd":"2003-01-01","hs":0.169,"d":0.313,"mt":"movie","o":""},{"id":11128,"p":"/aJWQNUUHVcI7kvlVdUzPS9J8XHt.jpg","b":"/dfxPajRKhApSMfv31Sq14loL8Ck.jpg","t":"烈火雄心","r":6.4,"y":2004,"rd":"2004-10-01","hs":0.612,"d":1.72,"mt":"movie","o":"　　身为消防队的队长，麦克尔（约翰·特拉沃尔塔 John Travolta 饰）无疑是队员们心目中的精神领袖，在他的领导下，队员们一次又一次出色的完成了火警出警任务。麦克尔的门下有许多优秀的“徒弟”，其中要数杰克（杰昆·菲尼克斯 Joaquin Phoenix 饰）最令他自豪。对于麦克尔来说，正直勇敢的杰克正是他希望寻找到的接班人。  　　可是，杰克也有自己的烦心事，繁忙而又危险的工作让他和妻子之间的感情出现了问题，与此同时，同事兼好友的意外牺牲也让杰克开始考虑是否应该换一份工作。就在这个节骨眼上，又一场大火燃烧了起来，不同的是，这一次的杰克并非施救者，而是等待获救的被困者。面对着汹涌恐怖的火焰，看着同火灾奋勇斗争的同行们，杰克找到了生命的意义。"},{"id":56969,"p":"/tnsOmOZsVdfLLwK693TCtSZpvFX.jpg","b":"/spuRCov7H0diMtrQustwGjk6WmA.jpg","t":"擦身而过","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.512,"d":1.293,"mt":"movie","o":""},{"id":23638,"p":"/5Sd9MtxAiWYosDAO2lBkWJAhVpI.jpg","b":"/1odJ2xgUBr0vtrIogJMleGhG1Kl.jpg","t":"Dust to Glory","r":6.4,"y":2005,"rd":"2005-04-01","hs":0.259,"d":0.492,"mt":"movie","o":""},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.693,"d":1.861,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":37584,"p":"/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","b":"/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","t":"一骑当千","r":6.4,"y":2003,"rd":"2003-07-30","hs":2.1,"d":28.977,"mt":"anime","o":"故事讲述封印着中国三国时代人物的勾玉辗转流落到日本，并散落在高中学生手上，持有勾玉的人被称为「斗士」，他们会继承勾玉人物，为统一天下而战斗。人物被冠以日本化的中国名字，院校也使用了当时中国的地名，主角为17岁的女高中生「孙策伯符」。\n\n由于在女子格斗的场面中，经常出现裸体镜头，因此动画被安排在深夜播放，而台湾出版的中文版漫画也被列入限制级。此外，该作也引起个别中国大陆网友的反感，包括把三国人物改成性感美女、歪曲历史等；但原作者表示内容纯属虚构，并无意把历史低俗化。"},{"id":15048,"p":"/z5b8BKya5rtJqqPAvKe6YCTglOS.jpg","b":"/3ufE7IgjgPdva4n1OzTXEN4ttRk.jpg","t":"波弗特","r":6.4,"y":2007,"rd":"2007-02-02","hs":0.403,"d":0.812,"mt":"movie","o":""},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.033,"d":3.614,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":859453,"p":"/cy6PK1BKHpNNBmXHZX8ueRxbwXC.jpg","b":"/wLdhCY0JXTPmRNUa8C48FUzVa3p.jpg","t":"落跑天王","r":6.4,"y":2021,"rd":"2021-09-17","hs":0.427,"d":0.413,"mt":"movie","o":"一名盗贼以多次越狱而闻名，被誉为民间英雄。在交上新女友后，他却开始考虑踏上全新的人生道路。本片改编自泽兹劳·纳洛斯基的生平。"},{"id":657995,"p":"/wogAxtm3ELAiVFzyLsgMUoXTSK0.jpg","b":"/oI44HljMOg9lxf5zvuHKVigm6Eb.jpg","t":"反叛","r":6.4,"y":2022,"rd":"2022-10-21","hs":0.58,"d":0.533,"mt":"movie","o":"在北喀拉拉邦的一个小村庄里，村民们一边承受压迫，一边坚守他们的抱负。这时，一名年轻人站了出来，他要为村民们的自由而战。"},{"id":711017,"p":"/yS9C6zWYl3Q6a1jxiDrZqKE3qYk.jpg","b":"/rVttzFfjuFABzVoafvUxwuGtgV8.jpg","t":"肖塔","r":6.4,"y":2020,"rd":"2020-10-08","hs":0.87,"d":1.154,"mt":"movie","o":"目前尚不清楚19岁的塔利卜·本·哈西在被警方拘留期间发生的事情的确切细节。当塔利布之死的消息通过广播传来时，警官Jens和Mike在斯瓦勒加登的贫民窟进行例行巡逻，点燃了渴望报仇的贫民窟青年无法控制的愤怒情绪。突然，这两名军官发现自己处于公平的竞争中，必须拼搏和摸索才能找到出路。"},{"id":633844,"p":"/bTnkCakjuyIksusQ3XKRIXl3Ia0.jpg","b":"/zw38XzfM7AGBrKQCJDnPU3mz9WC.jpg","t":"鹿王","r":6.4,"y":2021,"rd":"2021-10-28","hs":1.386,"d":2.075,"mt":"anime","o":"　　那是一个温暖而哀伤、绝望但坚强的故事；也是一个贴近生命，与我们一同呼吸的故事。关于「鹿王」的故事：当飞鹿群遭到攻击时，只有一头鹿会跳出来牺牲自己、保全同伴的生命――因为它生而如此。有些生命诞生的意义，就是为死而生。  　　凡恩，在妻儿身亡后，为了名正言顺地到另一个世界与家人相聚，加入敢死队「独角」，却在一次全军覆没的战役中悲愤生还，成为禁锢于地下盐矿的奴隶。某夜，一群神秘黑犬袭击盐矿，所有人因此丧命，却只有一心求死的他再度和死神擦身而过。逃离矿坑后，他发现了被母亲藏匿而幸存的女婴悠娜，自此两人相依为命。然而，一个早就舍弃自我、对世界毫无眷恋的人，要如何守护一个初生的生命？  　　赫萨尔，天才医术师，因致力研究的学问不见容于主流，背地里被称作「魔神之子」。但他始终相信，只要不放弃，再棘手的疾病也能找到解方。赫萨尔奉命调查盐矿事件，得知逃走的奴隶可能掌握解开谜团的钥匙，却不知自己将揭开一个骇人听闻的黑幕……当两人的命运意外交错，极具冲击性的故事就此展开。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.194,"d":4.718,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.171,"d":11.97,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.622,"d":1.353,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"}]