[{"id":18667,"p":"/nV1gNajhdubw6OnpgHnBwqJYiQG.jpg","b":"/t9SwMaalWyoHFbTH9KY8YlpwRm8.jpg","t":"东方不败之风云再起","r":6,"y":1993,"rd":"1993-08-04","hs":0.623,"d":2.328,"mt":"movie","o":"　　水师提督顾长风奉朝廷之命带领西班牙舰队探访黑木崖，过程中西班牙领队欲打开东方不败的棺木与视东方不败为偶像的顾长风发生争执。正在此时黑木崖上忽然现身一怪人，可以以掌接西班牙火枪子弹。顾长风被怪人所救，却身受内伤，坚信其便是东方不败，坚持要一见其真面目，虽死无憾。怪人一偿所愿，让其看自己的庐山真面目，正是当年风采依旧的东方不败。顾长风告诉东方不败江湖上有很多人正在冒充他的名号为非作歹，东方不败于是决定留其性命，让他看着自己重出江湖。与此同时，东方不败旧时爱妾雪千寻正率领着一群苗人打着东方不败的旗号与日本倭寇就海域问题谈判，雪千寻痴心不改，重组神教只是为了等待爱人归来......"},{"id":11777,"p":"/1dLR9LX4O8DSyaU5OR3N0472IR.jpg","b":"/16ik8U3nxKZnRUguOUIxFe2yYdk.jpg","t":"爱神有约","r":6,"y":1994,"rd":"1994-12-24","hs":0.576,"d":2.114,"mt":"movie","o":"　　这是一部搞笑的爱情轻喜剧，主角就是大名鼎鼎的科学家爱因斯坦（沃尔特·马修 Walter Matthau 饰），他在侄女凯瑟琳（梅格·瑞安 Meg Ryan饰）的终身大事上操了不少心。凯瑟琳对伴侣的要求是智商超群，头脑发达，因此，心理学家詹姆斯（斯蒂芬·弗雷 Stephen Fry饰）虽然人品有些不足，却可以满足她这个首要条件。然而，爱因斯坦的心中却令有人选，那就是高中未毕业的工人艾德（蒂姆·罗宾斯 Tim Robbins饰）。尽管艾德智商不出众，却被爱因斯坦发掘出他能成为好老公的资质。  　　如何说服凯瑟琳看上艾德成为了爱因斯坦和他一帮大科学家朋友们的头痛事。而自信爆棚的詹姆斯更是设下屏障企图让艾德彻底出出丑。艾德在IQ似乎要逊詹姆斯一筹，要赢得美人芳心，就要看大科学家们如何联袂相助了。"},{"id":16233,"p":"/q6HTzYY7LgVgI4rHHAnRXPPCUw2.jpg","b":"/fYneevxH3vBdcKHHhqYoboMRJcx.jpg","t":"傻密欧与茱丽叶","r":6,"y":1996,"rd":"1996-08-30","hs":0.42,"d":1.188,"mt":"movie","o":"莎氏名著《罗密欧和朱丽叶》的恶搞，加盐加醋加狗血，无厘头大玩特玩，让人喷饭、喷血的电影……"},{"id":18555,"p":"/ywrSScJT43HerqWPlMu8nigLFzg.jpg","b":"/i2WrfAiK3o5NjqdM7XZKTrwil6m.jpg","t":"恶女帮","r":6,"y":1996,"rd":"1996-08-23","hs":0.418,"d":1.179,"mt":"movie","o":"殴打一名性骚扰他们的老师后，五名十几岁的女孩的故事形成了不太可能的纽带。他们建立了坚实的友谊，但他们的疯狂方式开始失控"},{"id":50512,"p":"/3ICgdNGD3CE2QeAj1g3dzdLGyFb.jpg","b":"/teVi7XIrQDKMsIMCcZeM42vTKvc.jpg","t":"安娜·卡列尼娜","r":6,"y":1997,"rd":"1997-04-04","hs":0.567,"d":1.826,"mt":"movie","o":"这是一部根据托尔斯泰的《安娜卡列尼娜》改编的小说。卡列宁（詹姆斯·福克斯饰）和安娜（苏菲·玛索饰）是十九世纪俄国上流社会的一对夫妻。安娜拥有非凡的美貌，万种风情。后来，安娜和风流倜傥的渥伦斯（西恩·宾饰）邂逅了。渥伦斯的炙热爱情点燃了安娜心中沉睡已久的激情，两人不顾一切的相爱了。卡列宁当然无法容忍安娜的这种行为，但是安娜为了这段爱情，选择了奋不顾身，不惜一切代价。于是，她的命运被彻底改写，走向了另外一个轨迹。"},{"id":26941,"p":"/c13Luo9O09ah6nMPrsr3zqlLyF9.jpg","b":"/vaFeNRUmn8pvx4wYXnZn4XhtFWC.jpg","t":"晚霞","r":6,"y":1997,"rd":"1997-12-26","hs":0.312,"d":0.758,"mt":"movie","o":"迷恋熟女的年轻白领拜伦拒绝生育，他无情自私的行为惹怒了美丽的妻子，伤心的她适逢风流风趣丑到极致变成酷的装修工尼克诺特，于是天雷勾动地火，两人展开一段不伦恋曲。于此同时，拜伦也碰巧遇到并疯狂地爱上了尼克的太太，一个年华已逝却风韵犹存的过气明星。两对怨偶、四个在沉闷的婚姻中迷失了爱情方向的男女，该如何处理他们之间爱欲纠缠爱恨交织的复杂关系？"},{"id":17044,"p":"/tfdj6Wx8vCDNZbzmIRR2hDn5mAr.jpg","b":"/1a1AZaWccuaFsoJ1fS3JOUUnw5f.jpg","t":"大地的女儿","r":6,"y":1998,"rd":"1998-06-12","hs":0.25,"d":0.559,"mt":"movie","o":"1941年，第二次世界大战战火正炽，英国的年轻男子纷纷被徵召赴前线作战。于是在后方的家乡，有一群英国年轻女子所组成了“妇女家乡工作服务队”，她们的工作是被分派到全国各地，到乡间的农场进行各种农事。 在这项工作的号召下，三个年轻貌美、完全不同背景出身的女孩子，一同来到多塞特乡间的农庄。史黛拉是一个浪漫的大家闺秀，她的未婚夫在海军服务。剑桥大学研究生艾格既聪明又任性，对世事却有些懵懂无知。擅于打情骂俏的蒲如则是专业的美发师，她的老练世故，使大家几乎都忘了她纯真的一面。 她们工作的农庄为劳伦斯家所有。劳伦斯的儿子乔伊英俊潇洒，他一直怀抱著一个梦想——离开农庄，成为一个空军飞行官。漫漫长日，战争似乎永无止尽。对这几个女孩子来说，工作的辛苦，唯有靠彼此之间的鼓励和关爱支持下去，她们因此建立了深厚的友谊。而乔伊不仅和她们成为好朋友，也渐渐产生了情愫。快乐、激情、和悲剧在他们身边一一发生，但随着战争的结束，一切似乎都成了冥冥之中命运的安排……"},{"id":4975,"p":"/5zPTMTbYPhXXzAo5UQkeSpcmSMl.jpg","b":"/2OIb7XZKkgeqS1qX64EkxKXMjC8.jpg","t":"情迷画色","r":6,"y":1998,"rd":"1998-09-16","hs":0.334,"d":0.816,"mt":"movie","o":"一位名为乔治（丹尼尔·克雷格 Daniel Craig 饰）小偷潜入著名画家培根（德里克·雅各比 Derek Jacobi 饰）的画室中行窃却被培根逮了个正着。令乔治感到意外的是，培根并没有向其他人那样报警或是痛揍他一顿，原因只有一个，那就是乔治壮硕的体格和英俊的容貌深深地将他吸引了。  就这样，乔治和培根开始了出双入对的生活，乔治不仅成为了培根艺术创作中的“缪斯”，更被培根大方地介绍给了他那些千奇百怪的艺术家朋友们。随着时间的推移，乔治和培根之间的关系渐渐变得紧张起来，乔治无法忍受培根的疯狂和极端，痛苦的他只能向酒精和毒品寻求短暂的安慰。终于，培根出轨了，愤怒中，精神正在走向崩溃的乔治想到了自杀。"},{"id":10219,"p":"/h1CujbeKvwkR6LMr4jVuMM0C94X.jpg","b":"/w0HwCu00h8UEv5AzYCyMhwRmR79.jpg","t":"落在香杉树的雪花","r":6,"y":1999,"rd":"1999-12-22","hs":0.386,"d":0.978,"mt":"movie","o":"　　1950年，美国某岛上的一位当地居民卡尔夜间出海捕鱼时身亡，警长认为此事疑点诸多，颇有排日倾向的法医将日裔居民宫本一雄牵入此案，法院随即对宫本展开审判，岛报记者伊斯梅尔（Ethan Hawke 饰）因个人关系对审理十分在意，原来宫本之妻金田初枝（工藤夕贵 饰）是伊斯梅尔青梅竹马的恋人，后来美日宣战，岛上的日裔居民开始遭受排斥，金田一家也受到了不公对待，被遣往集中营看押劳动，伊斯梅尔仗义执言反被同胞威胁，这段恋情不得不随之终结。伊斯梅尔查询事发当夜岛上的天气记录，得到了比尔是死于意外的重要证据，但这就意味着他与初枝的复合再无可能。随着审判的进行，越来越多的证据指向宫本，同时平息不久的战争让当地人对日裔怀着有色眼镜看待，伊斯梅尔反复考虑做出了最后的决定……\r 　　本片获2000年芝加哥电影评论协会奖最佳摄影奖等多项褒奖。"},{"id":35122,"p":"/q8HoMVS7mSbfOLdjW7C764olnFZ.jpg","b":"/pcIR5TXmAhuEf3kpTPJa9QxMTYf.jpg","t":"三人同床","r":6,"y":1999,"rd":"1999-09-17","hs":0.377,"d":0.937,"mt":"movie","o":"洛杉矶，年轻迷人的女演员薇若妮卡来此寻找她的Mr. Right。问题是，她找到了…两个。第一个男人敏感，连名字\"艾伯\"都充满诗意。第二个男人叫查德，浑身肌肉的摇滚乐歌手。而她遇到了人生的两难：究竟她该选择爱还是性呢？管他的，这里是洛杉矶，她可以同时拥有。\r 这部电影以记事性的方式描述若妮与艾伯及查德间的三角关系，关于他们的争吵、情爱、痛苦与生活点滴，片中点出了爱与性的无解议题，也提出了幽默而意味深长的答案。然而，正当一切逐渐顺利之时，若妮遇上了厄尼。厄尼是爱与性的综合体，于是事况又开始乱七八糟…"},{"id":15556,"p":"/9nylrKj8zWxTor9BCy3umv6WHZe.jpg","b":"/4guSmJ5dCX6Y8OFifFVk6Dp9dA6.jpg","t":"一见钟情","r":6,"y":1999,"rd":"1999-01-15","hs":0.512,"d":1.494,"mt":"movie","o":"艾米（米拉·索维诺 Mira Sorvino 饰）是业内小有名气的建筑师，强大的工作压力让她有些喘不过气，为了放松，艾米来到了位于纽约北部的一个恬静小镇度假，在这里，她遇见了名叫维奇奥（方·基默 Val Kilmer 饰）的盲人按摩师。维奇奥拥有一双神奇的手，在他的抚摸之下，艾米的疲劳一扫而空，随后，两人坠入了爱河。\r 艾米在互联网上得知某地有一个医生有可能帮助维奇奥重见光明，在两人的共同努力之下，维奇奥最终找回了视力。然而，重新出现在眼前的这个光怪陆离的世界让维奇奥感到无法适应，而他和艾米之间的恋情亦因此走入了瓶颈，即便如此，善良的艾米还是一如既往地陪伴和支持着维奇奥。"},{"id":21001,"p":"/ljKQ5BaiTUk0hrOo9k7vtm45pJ5.jpg","b":"/4UpirCp4jZbBkNIuvGgeaeerdA5.jpg","t":"Like It Is","r":6,"y":1998,"rd":"1998-04-17","hs":0.114,"d":0.226,"mt":"movie","o":""},{"id":41282,"p":"/fnlTjsdjQysQ46IE3OMWeJtvP6e.jpg","b":"/4COmOn4lUd6pHyuHt2ehx1kLmHR.jpg","t":"跳过的青春","r":6,"y":2000,"rd":"2000-06-06","hs":0.36,"d":0.861,"mt":"movie","o":"爱幻想的青少年山姆（巴格候饰演）和放荡不羁的母亲莉蒂亚（珍妮佛杰森李饰演）搬到偏僻的怀俄明州，因为爷爷要竞选州长，深怕山姆的私生子身份和莉蒂亚的荒乱生活，会让他为难，对选战不利。\r 　　新学校、新环境，但莉蒂亚仍夜夜笙歌；对山姆而言，最大的改变是认识邻居兼同学皮茉莉，而且爱上这女孩。正值对一切好奇的年纪，两个青少年开始偷吃禁果，互相练习「性」游戏，莉蒂亚也默许这种关系。一天终于玩出麻烦，茉莉怀孕了！随之而来的是一连串的迷惑、忧虑、甚至荒诞。茉莉发现妈妈与老师通奸、深爱莉蒂亚的印地安男友，忍受不了她的不负责任离开她，爷爷威胁要送山姆去军校，最后茉莉决定生下孩子，面对责任与压力，山姆相信未来茉莉一定会爱上自己；莉蒂亚也终于了解真爱的意义；小婴儿、小爸爸、小妈妈为这个新式美国家庭带来新活力。"},{"id":44853,"p":"/drpLBTmnMOzDUVAd3jqeLjdolcf.jpg","b":"/aWvmJrHlKL34bue1OJzC2lm9arW.jpg","t":"雪岭传奇","r":6,"y":2000,"rd":"2000-12-29","hs":0.404,"d":1.012,"mt":"movie","o":"故事发生在1849年，“淘金热”的来袭让世界发生了翻天覆地的变化。投机商人迪伦（彼得·穆兰 Peter Mullan 饰）凭借着自己的手腕和智慧，成为了加州小镇中富有到足以一手遮天的所在，就连平日里高高在上的妓院老板娘露西亚（米拉·乔沃维奇 Milla Jovovich 饰）都无法抵御黄金的诱惑，主动对迪伦投怀送抱。\r 就在迪伦最春风得意的时刻，三个客人的到来彻底改变了他的生活。埃莱娜（娜塔莎·金斯基 Nastassja Kinski 饰）和霍普（萨拉·波莉 Sarah Polley 饰），一个是弱不禁风的中年妇人，一个是瘦小苍白的稚嫩女童，她们两人的真实身份，竟然是迪伦在早年抛弃的妻子和女儿。另一位是名叫达格里斯（韦斯·本特利 Wes Bentley 饰）的男人，他的存在对于小镇的存亡来说至关重要。"},{"id":45418,"p":"/yCa8LygHHKgjX6nqqnP6NeS5P4n.jpg","b":"/5AswKpdRKAtWWJRGiogtv985jyo.jpg","t":"孤男寡女","r":6,"y":2000,"rd":"2000-06-22","hs":0.558,"d":1.606,"mt":"movie","o":"华少（刘德华 饰）是一个潇洒风流的电脑公司高层，公司里的一个小职员令他十分头痛。小职员命叫Kinki（郑秀文 饰），每当她的神经质发作便会到处清洁，她一心想得到美满的爱情，实际却令她失望。后来Kinki做了华少的助理，乐于帮助他人的她引来了很多事端，华少不得不每次都帮她解围。导致公司的人都以为他们有染。华少的前女友看不过眼，便决定介绍少年富豪Roger（黄浩然 饰）给Kinki认识，Roger对Kinki一见钟情，可是此时华少对Kinki表现出了过分的关心，让女友觉得他喜欢了Kinki。Roger逼着Kinki跟她结婚，Kinki打电话给华少求助，船在华少赶到前已经开出。一天华少在公司的大堂里，看到了一个熟悉的身影……"},{"id":12658,"p":"/3ARyIRgTgx7XubNTzqUDmeJi0SK.jpg","b":"/fRNNl8iLc4mpWy1C2JDIJdJxHQZ.jpg","t":"似曾相识","r":6,"y":2001,"rd":"2001-03-30","hs":0.546,"d":1.588,"mt":"movie","o":"简（艾什莉·贾德 Ashley Judd 饰）是一个成功的脱口秀栏目制片人，在事业蒸蒸日上的同时，甜蜜的爱情也不期而至。刚刚上任，制片主任雷（格雷戈·金尼尔 Greg Kinnear 饰）就对简发起了猛烈的甜蜜攻势。而正当两人打得火热准备同居的时候，雷的态度突然发生了奇怪的转变，在日益冷淡的感情面前，简选择了离开。在痛苦中，简开始思考起雷奇怪的转变，她发现，在对待感情这码子事上，男人和动物有着异曲同工之处，她决心进行深入的研究。由于推掉了房子，简和同事简好友埃迪（休·杰克曼 Hugh Jackman 饰）住到了一起，同时，埃迪也成为了简的研究对象。简凭借着自己的研究成果开辟了一个匿名专栏，引起了强烈的社会反响，而她和埃迪之间的关系也渐渐变得奇妙起来。"},{"id":12806,"p":"/AjbyMOa7Oxyam7ENHz1hARwFJHp.jpg","b":"/g7J9ca14gehBg3fBhCPOJPCDhfB.jpg","t":"西班牙处男","r":6,"y":2000,"rd":"2000-05-18","hs":0.392,"d":0.965,"mt":"movie","o":"达尼（费尔南多·罗马洛 Fernando Ramallo 饰）是17岁的西班牙少年，暑假最让他兴奋的事，就是爸爸妈妈要出国旅游，留下海边大房子和他一个人整整十天。尼可（乔迪·卫契兹 Jordi Vilches 饰）是达尼的死党，两人早就打算一起狂欢。他们相约露营，遇到一对表姐妹，意外的打起了摆脱处男身的主意。两个男孩白天和女孩在海边跳舞、喝酒、抽烟、游泳；当派对完毕，提着满脑袋的精虫回到别墅后，他们又忍不住互相打起手枪来——可是对尼可来说，这只不过是发泄的途径，但对达尼而言早已有了情感的意义：他发现自己喜欢上了尼可。两个男孩开始充满尴尬与冲突，他们都需要正视自己的欲望…...过了这个暑假，他们都长大了一点。"},{"id":30072,"p":"/iP12Qx9U0VjEBe7M5b7NIjyiMoM.jpg","b":"/aHhlnznHGimQbIo6CXov0g0RG2b.jpg","t":"无可救药爱上你","r":6,"y":2002,"rd":"2002-08-16","hs":0.583,"d":1.658,"mt":"movie","o":"因为研究维多利亚女王时代的著名诗人伦道夫·亨利·阿什（杰瑞米·诺森 Jeremy Northam 饰），罗兰（艾伦·艾克哈特 Aaron Eckhart 饰）在学术界名声大噪。莫得（格温妮丝·帕特洛 Gwyneth Paltrow 饰）也是一名学者，她的研究对象则是维多利亚女王时代的另一名诗人——拉蒙特（詹妮弗·艾莉 Jennifer Ehle 饰）。在历史中，这两位才华横溢的诗人尽在一次餐会上有过一面之缘，此外再无联系。偶然中，罗兰和莫得发现一封年代久远的情书，而这封情书有极大可能是伦道夫写给拉蒙特的，这也意味着，罗兰和莫得将凭借这一发现在学术界里叱咤风云。随着调查的深入，一段缠绵悱恻的爱情故事展现在了两位学者的眼前，而为了找到最后的真相，一段传奇的旅程就此展开。"},{"id":18538,"p":"/1Ndh5G2xemRDwJ2Qgo8dWNPzb28.jpg","b":"/cNGpwYkko2GvU6sDDkoSwefN0Zm.jpg","t":"爱奴","r":6,"y":2003,"rd":"2003-01-18","hs":0.524,"d":1.355,"mt":"movie","o":"女孩卡门（娜塔丽娅·沃拜克 Natalia Verbeke 饰）即将和她相识不久的爱人巴纳比（詹姆斯·达西 James D'Arcy 饰）结婚了，尽管卡门对于巴纳比的感情并不深厚，但巴纳比富裕的财产足以让卡门找到与他结合的理由。在仪式中，根据传统，卡门必须亲吻一个陌生男子，那名男子就是基特（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）。  　　这个吻让卡门惊讶的发现，自己的真命天子原来正是基特，可此时她已经无法再放弃一切重新选择了，一段复杂的三角关系在两男一女之间就此展开。婚后的生活并没有卡门想象的那样单纯，没有爱情的婚姻令她无时不刻不在痛苦中煎熬。同时，一些奇怪的事情开始在卡门的周围发生，她发现自己似乎被卷入了某个秘密之中。"},{"id":47120,"p":"/fknT1NiV3mTmojdeIsgb4SuMGrq.jpg","b":"/nThW8P9qB1P83p83OWG71X3mCW4.jpg","t":"安塔芮丝","r":6,"y":2004,"rd":"2004-12-03","hs":0.477,"d":1.135,"mt":"movie","o":"三对情人几天里处在欲望交叉点的故事交织在一起，亚历克斯和尼科尔，始终沉迷在各种新鲜刺激性爱游戏中，而桑嘉又对她丈夫马可醋意大发；贤妻良母的爱娃陷入了颠三倒四的生活……"},{"id":1253,"p":"/fiSESOsJWltRnjJFQbeD9B9SEGQ.jpg","b":"/qpeCN9X4QHxPh8yWF5gRp1wxfct.jpg","t":"解构生活","r":6,"y":2006,"rd":"2006-12-15","hs":0.446,"d":0.994,"mt":"movie","o":"　　威尔·弗兰西斯是知名建筑师，可年轻有为的他家庭生活并不那么幸福。妻子与他的沟通越来越少，一心扑在自闭的女儿身上，家人缺乏日常的交流。威尔的办公室接连被盗，气愤的他开始调查窃贼，并由此结识了单身妈妈阿米拉。魅力独特的阿米拉正是窃贼的母亲，可此时威尔已深深被她吸引。他放弃对盗窃案的追踪，悄悄追求阿米拉。阿米拉生活贫困，一个人肩负着抚养和教育儿子的重任。威尔渐渐打动了阿米拉，似乎两个人的生活即将因为这段感情被重新构建。然而，生活的解构，并不像威尔设想的那般简单。"},{"id":7515,"p":"/zvNHklUZcrwdN8xpL7Vsqedru5l.jpg","b":"/uqchYxRnt7QRRRPa6Dm5NFigDXW.jpg","t":"伦敦","r":6,"y":2005,"rd":"2005-09-03","hs":0.576,"d":1.504,"mt":"movie","o":"　　伦敦在本片并非指英国的首都，而是一个女人，一个非常辣的女人。可以理解的是，虽然西德仍然深爱着伦敦，但是他和伦敦之间暴风雨般热烈的关系已经结束，成为了一个彻底的破坏者。当西德正在毒品和酒精中迷失自己的时候，他受到了更加强烈的刺激。伦敦即将和她的新欢去渡蜜月，西德疯狂了，他取消了城市的聚会，并想尽一切办法要阻止他的前爱离开这个小镇，不论要付出多大的代价。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":2588,"p":"/zTHzKN20nDerUMOGBALdRyk7rK2.jpg","b":"/j5VTKDRMDqCmQj4zK8TS0JQwQ9y.jpg","t":"乱世安娜","r":6,"y":2007,"rd":"2007-08-24","hs":0.295,"d":0.549,"mt":"movie","o":"故事发生在位于西班牙的伊比萨小岛上，安娜（玛努艾拉·维丝 Manuela Vellés 饰）是一名18岁的女孩，长久以来，她都和父亲过着放荡不羁的自由生活，他们住在山洞之中，不受社会世俗的约束与禁锢，对酒当歌，人生几何。\r 一次偶然中，一位艺术家发现了安娜出色的绘画天赋，如获至宝的艺术家极力推荐到艺术村深造，就这样，安娜离开了家。在艺术村里，安娜遇见了许多和自己相似的“波西米亚式”伙伴，同时，她结识了名叫萨伊（尼古拉斯·卡萨雷Nicolas Cazalé 饰）的男子，气味相投的两人很快就打得火热起来。之后，安娜又辗转来到了繁华的都市纽约，在那里，又会有怎样不同寻常的经历在等待着安娜呢？"},{"id":4629,"p":"/mLMlaEFS7KSF9YD5nNuLAQ3qFgy.jpg","b":"/yzERq08WCqlrETYcq4XwwiPowik.jpg","t":"十二月男孩","r":6,"y":2007,"rd":"2007-09-14","hs":0.425,"d":0.895,"mt":"movie","o":"　　四个同生于十二月、住在孤儿院的男孩得到一次去南方海边度假的机会，他们惬意地享受难得的玩乐日子，但是一个传言却让他们的友谊产生裂痕：当地一对夫妇计划选中他们中的一个收养。年纪最小的米斯提（李·考米 Lee Cormie 饰）最先得知这个消息，为了增加自己的机会而刻意隐瞒，斯比特（詹姆斯·弗拉瑟尔 James Fraser 饰）和斯巴克斯（克里斯蒂安·毕耶斯 Christian Byers 饰）知道后开始勾心斗角，互相阻挠；四人中唯有麦皮斯（丹尼尔·雷德克里夫 Daniel Radcliffe 饰）不关心被收养的事情，因为他遭遇了初恋，一个名叫“露西Lucy”的当地女孩（特丽莎·帕尔马 Teresa Palmer 饰）让他初尝禁果，却又即刻离开他。四个孩子在这个夏天各自得到前所未有的成长……"},{"id":69646,"p":"/ph0HoT40bV1t8vGGHDj7I8ZKcna.jpg","b":"/7pRPIVgvAA2fDJHxGakPjP7F1wf.jpg","t":"爱在心口难开","r":6,"y":2003,"rd":"2003-01-15","hs":0.442,"d":1.041,"mt":"movie","o":"爱让人醉，让人痴，让人狂。原本两条平行线的俩人，因爱交织出万千情丝。我知你意，然你可知我的难处。只因爱在心口难开......"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":13337,"p":"/7xxZH98y9kIesh5OpFauu7GXKBh.jpg","b":"/2UKq6hSZokwSxKrpkzzM80qVYQS.jpg","t":"蹩脚英语","r":6,"y":2007,"rd":"2007-11-22","hs":0.306,"d":0.575,"mt":"movie","o":"35岁的诺拉（帕克•波西 Parker Posey 饰）是曼哈顿的一个成功的职业女性――她是一间高级酒店的客服主管。虽然她精明能干，一眼就能看穿客人的需要，但是她却一直未能找到自己的爱情归宿，她在处理感情方面简直一塌糊涂。诺拉曾同酒店的客人――明星尼克发生过关系，但当她满怀憧憬的时候，才发现对方不过是为了演出而和她体验生活。"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":6,"y":2008,"rd":"2008-04-25","hs":0.664,"d":1.733,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"},{"id":52444,"p":"/q6wYoU9hAe5ZKjbdKN3z8j22wvL.jpg","b":"/3Vgbq364enirFB3qEbP9oNO5I5W.jpg","t":"勾引罗宾","r":6,"y":2006,"rd":"2006-12-07","hs":0.444,"d":0.962,"mt":"movie","o":"　　在众人的眼里，罗宾（丹尼尔·海尼 Daniel Henney 饰）是一个个性十分古怪难以捉摸的人，仿佛有无数个人格居住在他的脑袋里，但没有人能够抵挡他周身所散发出来的那种魅力。一次车祸中，罗宾和敏濬（严正花 饰）相识，不幸的是，罗宾一心只想要敏濬在车祸中负全责，而敏濬一心只想逃跑。\r 　　敏濬正处于人生的低谷期，刚刚被男友劈腿的她遭遇了车祸，之后还要被这个叫做罗宾的刻薄男人死缠烂打，更让她抓狂的是，这个罗宾不是别人，正是自己的新上司，而她偏偏被任命为了罗宾的助理。在吵吵闹闹的日常生活中，罗宾和敏濬之间的关系逐渐发生了微妙的变化，性感火辣的敏濬能否成为众人心目中的“王子”罗宾的灰姑娘呢？"}]