[{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.681,"d":2.516,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":1610,"p":"/xTpZGWVo5DDk1oQUrUJcRjqGzGg.jpg","b":"/yAJkaaxujWGz39AGeP4e8aBSLEW.jpg","t":"极度狂热","r":6.5,"y":1997,"rd":"1997-04-04","hs":0.357,"d":0.919,"mt":"movie","o":"保罗（科林·费斯 Colin Firth 饰）是英格兰阿森纳球队的超级球迷，这么多年来，球队的每一场比赛他都未曾错过，亦十分关注球队的动态与动向。正是保罗对于足球的热情拉近了他与女教师休斯（Ruth Gemmell 饰）之间的距离，随着时间的推移，两人的爱情在足球的基础 上愈演愈烈。\r 　　可惜的是，保罗将全身心都投入到了足球中，这让他在无形之间冷落了休斯，甚至当休斯身怀六甲之时，保罗也未能尽到作为一名父亲应尽的责任。悲愤之中，休斯压抑已久的不满全部爆发了出来，她和保罗之间的感情也出现了裂痕。阿森纳球队即将面临一场至关重要的球赛，它们能否取得最终的胜利呢？保罗和休斯之间的感情又会面临怎样的结局呢？ ©豆瓣"},{"id":34838,"p":"/dFrkFLIGUiHTu74WGE3633XXi4C.jpg","b":"/8UepZvv8uGXa5x6v5hrNTlkTBPJ.jpg","t":"探戈课","r":6.5,"y":1997,"rd":"1997-11-28","hs":0.316,"d":0.77,"mt":"movie","o":"　　电影导演莎莉（莎莉·波特 Sally Potter 饰）在创作新剧本时遇到了灵感堵塞，她烦恼不已，却又无济于事。在观看一场激情肆意的探戈舞演出后，莎莉被深深感染，仿佛找到了一些灵感。她决心暂时抛下工作，开始学习探戈舞。她去巴黎旅行遇上了有名的探戈舞者帕布罗，被他的舞蹈所吸引。于是提出让他在自己的下部电影里演出，以帕布罗教她跳舞作为交换条件。莎莉越来越沉迷于探戈舞，在与帕布罗学习探戈的过程中，他们彼此爱上了对方。但来自不同文化背景的两人，性格有着极大的反差：来自南美的帕布罗有着强烈的控制欲，他习惯掌控选舞、音乐等一切细节，甚至包括与莎莉的爱情；而作为女性主义者的莎莉却是决定帕布罗参与她的影片的关键人。两人之间的关系时而紧张，时而悠然，一场爱情之战悄悄开始。"},{"id":9429,"p":"/7oZ5xE4AL4D5EbeQUaoRxahgzJX.jpg","b":"/ygc5qt7mxtsPljY2W9LAbZWFDGb.jpg","t":"舞翻天","r":6.5,"y":1998,"rd":"1998-10-01","hs":0.745,"d":2.91,"mt":"movie","o":"　史提與德格兩個鄉下佬，一直夢以自創的獨門舞步，在洛杉磯最頂尖的俱樂\r 　　部闖出名堂。為了實現夢想，兩人出盡法寶混入當地最in的俱樂部，希望在舞\r 　　池內一展超凡舞技，這對難兄難弟漸漸打響名堂，卻遇上專向男人騙財的名\r 　　模慧慧與甘碧‥‥"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":4927,"p":"/qsyG50KDdfxPZxVSLrNmlwWBgWm.jpg","b":"/vZUrJTE4ufo0AGr5CFKPxpgNPKD.jpg","t":"诱惑十七岁","r":6.5,"y":1999,"rd":"1999-06-11","hs":0.313,"d":0.73,"mt":"movie","o":"1984年的夏天，空气中弥漫着慵懒自在的气息。17岁的埃里克（克里斯·斯坦福 Chris Stafford 饰）是一个刚刚升上高三的阳光男孩。利用假期，他和好友麦琪（蒂娜·霍尔摩斯 Tina Holmes 饰）找到一家快餐店打工。在此埃里克邂逅长于自己的男孩罗德（安德森·盖布里奇 Andersen Gabrych 饰）。罗德似乎对眼前这个略带羞涩的男孩颇有好感，他似无忌惮的挑逗让埃里克心慌意乱，却也渐渐发现自己喜欢上了罗德。艳阳高照的俄亥俄州，男孩与男孩的情欲纠葛由此展开……  　　本片荣获1998年洛杉矶电影节观众奖最佳影片、评委会大奖最佳男主角（Chris Stafford）、最佳美国影片和最佳剧本奖；1998年旧金山同性恋国际电影节观众奖最佳影片。 ©豆瓣"},{"id":10278,"p":"/dGUawoxSaLmexaJuMAPg0YEwzyi.jpg","b":"/oyozrAwuzpXIhxvsCA688SFcIEw.jpg","t":"重返伊甸园","r":6.5,"y":1998,"rd":"1998-08-10","hs":0.517,"d":1.533,"mt":"movie","o":"　三个大学生路易士、瑞士和东尼在一个偶然的机缘下相遇而成为好朋友，并相约结伴到马来西亚宾城渡假，然而这次的渡假，却令他们永生难忘。这三个年轻的男孩，却在因一次放荡的行为，导致路易士被捕入狱，瑞夫和东尼必须作出抉择..."},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.46,"d":1.241,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":28031,"p":"/1bwmJfLJVoxmj96qKVuE9oSmEUS.jpg","b":"/AuzHbhkKF9p8fQbuzW2pIkScboP.jpg","t":"为你钟情2","r":6.5,"y":2000,"rd":"2000-03-05","hs":0.488,"d":1.315,"mt":"movie","o":"　　电影通过发生在不同时期同一地点的三个故事展现了美国“蕾丝文化”在漫长岁月中的变迁。\r 　　1961年：一次意外中，艾比（玛丽安·塞尔德斯 Marian Seldes 饰） 身受重伤生命垂危，作为她朝夕相处的恋人，艾迪斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）却没有资格前往医院探望她一生的挚爱，最终，艾比失去了一切，唯有伤痛。\r 　　1972年：琳达（米歇尔·威廉姆斯 Michelle Williams 饰）和她的三个室友组成了学校里的“蕾丝文化”先锋队，在当时特立独行的四人经常受到他人的非议和排挤。一次偶然中，琳达结识了打扮和举止都非常男性化的艾米（科洛·塞维尼 Chloë Sevigny 饰），尽管两人之间产生了致命的吸引力，但对于这段感情，琳达的三个室友都极力反对。\r 　　2000年：芙兰（莎朗·斯通 Sharon Stone 饰）和凯尔（艾伦·德詹尼丝 Ellen DeGeneres 饰）之间的感情十分亲密，两人都希望能够拥有一个孩子，为此，她们做出了各种尝试，碰过壁也闹过笑话，最终，她们的梦想能否变为现实呢？"},{"id":27074,"p":"/39QgGUV8xmfcIS3Lj7yrME63Bp6.jpg","b":"/nC1KO0N62WTuwoPXGm5ABYuyAgj.jpg","t":"俄克拉荷马","r":6.5,"y":1999,"rd":"1999-09-26","hs":0.233,"d":0.502,"mt":"movie","o":"《奥克拉荷马》《OK lahoma》是美国音乐界两大宗师合力打造而成。理查罗杰斯作曲，奥斯卡汉默斯坦二世填词。以描述二十世纪初期发生在美国西部乡村的三角恋情故事为主题之划时代歌舞大戏。本片是《奥》剧首次以35厘米电影手法拍摄而成的宽荧屏巨作。堪称为《奥》剧现有版本中，制作及表演菁华极品。因为不仅编舞唯美，配乐悠扬，所参与演出之演员皆为昔日首演的原班人马。《奥》剧所受赞誉之声不绝于耳，屡获大奖；其中一举囊括1999年劳伦斯奥利弗奖中“最佳音乐剧制剧评人奖之最佳音乐剧”等佳绩。此剧由名词曲作家之最佳拍档罗杰斯和汉默斯坦二世和葛莱美奖各两项，奖项之多可谓空前绝后。由主演《X战警》出生于澳大利亚雪梨的休斯·杰克曼、著名女高音歌唱家荷西芬娜·吉柏莉、出生于亚特兰大连纽荣获[奥立佛奖]和[东尼奖最佳男配角]的舒勒·汉斯利、出生于英国约克郡多次赢得[奥立佛奖和Variety Club Award]的玛丽安·利普等联合主演。当时最为风光的音乐剧，在百老汇音乐剧界独占鳌头，尊容无以伦比。"},{"id":25014,"p":"/j7YO7LqMXrEsP33pQShzJMPbXLg.jpg","b":"/tknIuEAueIh4yKnRdTF1O4p3uFE.jpg","t":"危机密布","r":6.5,"y":2000,"rd":"2000-09-23","hs":0.372,"d":0.896,"mt":"movie","o":"1991年10月，美国《新闻周刊》杂志知名摄影师哈里逊洛伊前往南斯拉夫，报导当地一场刚开打的内战。临行前，妻子莎拉特别叮嘱哈里逊一定要回来参加儿子的生日派对，但哈里逊却没有履行承诺……据称他在一次采访途中，被受困于克罗埃西亚北部，行踪成迷。不久之后，美联社便传来他意外身亡的消息。不过，莎拉并不相信，她直觉认为丈夫并没有死。于是在91年11月，当克罗埃西亚与塞尔维亚间军事冲突最惨烈的时候，莎拉洛伊从甘乃迪机场出发，前往烽火漫天的南斯拉夫……"},{"id":43776,"p":"/l08jarWq0ZTFhM7zI2dIquH06PE.jpg","b":"/hWGz8dJqiVqpzU8vQEcZXmAO0b7.jpg","t":"等候名单","r":6.5,"y":2000,"rd":"2000-06-02","hs":0.145,"d":0.281,"mt":"movie","o":"每个人都有属于自己的美好的梦想。只不过有人把它放在现实中去追求，也有人只在梦里偷笑。  在公共汽车站，等候的乘客把车站塞得满满的，有的人已经等了几天了，可还是遥遥无期，偶尔到站的车也空不出几个位置。开往哈瓦那的车还没有出站，就出了故障，耶奎丽不得不再下来等候，她这是要到哈瓦那与未婚夫安东尼奥结婚的。和她刚刚结识的小伙子是准备回家乡帮助父亲料理农庄的。费尔南多站长不知所措，乘客中的盲眼人奥兰多懂得机械，很快找到了油泵的故障。没有可以替换的零件，大家只有自己想办法。一连几天过去了，他们的食物开始发生危机，靠善良的人们东拼西凑，做出了丰盛的龙虾大餐。大家一同来对付站上的各种麻烦。他们想到利用等候的时间重新粉刷车站、种植花草、建起图书阅览室。年轻人则培育着他们的爱情。当安东尼奥赶来接新娘耶奎丽时，她已经另有所爱。汽车再次到来时，所有的人都不愿最先离开，他们谦让着....突然，耶奎丽从睡梦中惊醒，眼前的车站依旧是一副破败的样子，装饰一新的车站不过是梦中的一景。"},{"id":27099,"p":"/d0uEldOgofZZpu3wXDRDvBmN36p.jpg","b":"/Ae1NxtazIheNso8MC0va80pbjnK.jpg","t":"青春梦里人","r":6.5,"y":2000,"rd":"2000-06-07","hs":0.426,"d":1.078,"mt":"movie","o":"也许，是浪子希德（Stéphane Rideau饰）让马修（Jérémie Elkaïm饰）在青春里疯狂爱恨，爱完恨完却又像黄粱一梦。马修在海滩邂逅希德，他散发的活力，他展开的追求，令马修阴郁的青春有了明亮的阳光。他们在海滩上炽热地相恋。马修甚至愿意离开家人，放弃学业，跟希德开始全然陌生的生活。梦醒之后，马修陷入了忧郁的病症当中，希德离开后，他的生活支柱完全倒塌。带着悲伤的心情，他回到当初相遇的地方，抚摸着被遗弃的猫，就像抚摸着内心的伤口。马修遇到希德的前度男友皮埃尔（Nils Ohlund 饰），二人在萧索的海边徐徐散步，说着往昔旧梦，感情好像在暗暗滋长，又好像什么也没有发生……"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":24908,"p":"/tRKpY7eui7TErq8rZx6lNkG6o7V.jpg","b":"/1feGa8JR4WUQSCHRLCpn9UAwigr.jpg","t":"蝴蝶振翅","r":6.5,"y":2000,"rd":"2000-06-12","hs":0.199,"d":0.407,"mt":"movie","o":""},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.472,"d":1.214,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.083,"d":5.092,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.744,"d":2.298,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"},{"id":20495,"p":"/9PqBPlaO5wLI7LPMaJNLoIiSSSA.jpg","b":"/l2Og734KUYJFY3njD3OXmOtqEPR.jpg","t":"嫁给我好吗？","r":6.5,"y":2004,"rd":"2004-07-30","hs":0.735,"d":2.213,"mt":"movie","o":""},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.502,"d":1.117,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":14928,"p":"/sCvjHVrfk5j69OCBsYkdyroJl0b.jpg","b":"/sCOosltSrgTlBFVbZX3iYvB1kF9.jpg","t":"秘密","r":6.5,"y":2007,"rd":"2007-06-14","hs":0.452,"d":0.948,"mt":"movie","o":"诺艾米（阿妮亚·布克斯坦 Ania Bukstein 饰）是一名神学博士，为了前往一所犹太女子学院深造，她说服了父亲，将自己的婚期推迟了一年。诺艾米热爱自己所学的专业，强大的求知欲和好奇心让她早已经无法满足于那些轻易就可以从书本中得来的知识。  　　在学校中，诺艾米结识了名叫蜜雪儿（米莎尔·施坦勒 Michal Shtamler 饰）的女子，蜜雪儿性格热情奔放，桀骜不驯，两人相见恨晚，很快就成为了好友。一个名叫艾纽克（芬妮·阿尔丹 Fanny Ardant 饰）的女人介入了诺艾米和蜜雪儿的生活，她身世神秘体弱多病，却散发出了强大的吸引力。以艾纽克为契机，诺艾米和蜜雪儿走入了一个神秘而又邪恶的宗教世界中，压抑的气氛和诡异的仪式让两个女孩陷入了危险之中……"},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"rd":"2009-09-23","hs":0.422,"d":0.811,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.734,"d":2.062,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.495,"d":1.06,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.512,"d":1.155,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":252838,"p":"/ciR2suRkfJen9lQvfz22lgCj7g7.jpg","b":"/aan0KdhVgJfAwUJ3n2HDFOWcxZ2.jpg","t":"定制伴郎","r":6.5,"y":2015,"rd":"2015-01-16","hs":1.323,"d":3.825,"mt":"movie","o":"影片讲述了乔什·盖德饰演的道格·哈里森即将走入婚姻殿堂，却面临着一个棘手的问题：没有合适的伴郎。随着他与女友（卡蕾·库科 饰）的婚礼临近，道格寻求吉米·卡拉翰（凯文·哈特 饰）的帮助，后者所拥有的公司专门为找不到伴郎的人们提供服务。在筹备婚礼的过程中，道格和吉米上演了啼笑皆非的故事。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.821,"d":2.365,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"}]