[{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.821,"d":3.859,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":48940,"p":"/vUHeg93lHVDA7PBWdmR7cWZS0Cc.jpg","b":"/3uj6x0mN9NKzSlY73dK4WCJzSQY.jpg","t":"古惑仔3：只手遮天","r":6.5,"y":1996,"rd":"1996-06-29","hs":0.719,"d":2.747,"mt":"movie","o":"　　蒋天生遭伏击身亡，陈浩南被对手乌鸦逼得无路可退，眼看大势已去，但是在山鸡和大飞的鼎力支援下，他们在东英社大哥骆驼的葬礼上发难，揭露乌鸦的阴谋，终于反败为胜。"},{"id":99002,"p":"/szSI0wqpiqI6jBgiPCKc0iBvOaB.jpg","b":"/mcphcFaLjbhTaQdzWmNe1vLaLsU.jpg","t":"兄兄妹妹","r":6.5,"y":1997,"rd":"1997-01-29","hs":0.21,"d":0.461,"mt":"movie","o":"一直以来，波尼（格莱戈尔·科林 Gregoire Colin 饰）和父亲之间的关系都十分淡漠，母亲去世后，波尼再也没有见过父亲。他和朋友来到了马赛港，在这里凭借着自己的双手吃饭。面包店性感美艳的老板娘（瓦莱丽亚·布诺妮-泰特琪 Valeria Bruni Tedeschi 饰）是波尼唯一的情感寄托。\r 某日，波尼年仅十五岁的妹妹妮妮（Alice Houri 饰）突然出现在了哥哥的面前，离家出走的她想要在波尼这里暂住一段时间。让波尼没有想到的是，妮妮虽然只有十五岁，但腹中已经怀上了孩子，更荒唐的是，妮妮并不知道，也不想知道孩子的亲生父亲是谁。落难的妮妮激起了波尼的保护欲，为了保护妹妹，他不惜与全世界为敌。"},{"id":47907,"p":"/8msETDMD6sxIkN3YtIFbCy23CBP.jpg","b":"/bMNFWeyxAlrwLdJ1N1rhSDdX87a.jpg","t":"温馨真情","r":6.5,"y":1996,"rd":"1996-08-23","hs":0.369,"d":0.973,"mt":"movie","o":"　　帕西是一个不幸的女孩，在十二岁那年，母亲结交了一个新男朋友，从此她的噩梦就开始了。在十六岁那年，继父让帕西怀了孕，并在一次酒醉时，杀了刚刚出生的婴儿。忍无可忍的帕西终于爆发内中抑郁已久的愤怒，杀了继父。几年后，帕西因在狱中表现良好而提前出狱，面临着社会是否会接纳她等一系列问题。一个刚出狱的女孩，为了想重新开始一切，在一天夜里搬到偏僻的小镇，希望可以忘记从前的一切。在小镇警察局长的帮助下，帕西来到一家餐厅工作，烤肉店的孤身老太太翰娜收留了她，她觉得自己似乎得到了再次重生的机会..."},{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.681,"d":2.516,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":1610,"p":"/xTpZGWVo5DDk1oQUrUJcRjqGzGg.jpg","b":"/yAJkaaxujWGz39AGeP4e8aBSLEW.jpg","t":"极度狂热","r":6.5,"y":1997,"rd":"1997-04-04","hs":0.357,"d":0.919,"mt":"movie","o":"保罗（科林·费斯 Colin Firth 饰）是英格兰阿森纳球队的超级球迷，这么多年来，球队的每一场比赛他都未曾错过，亦十分关注球队的动态与动向。正是保罗对于足球的热情拉近了他与女教师休斯（Ruth Gemmell 饰）之间的距离，随着时间的推移，两人的爱情在足球的基础 上愈演愈烈。\r 　　可惜的是，保罗将全身心都投入到了足球中，这让他在无形之间冷落了休斯，甚至当休斯身怀六甲之时，保罗也未能尽到作为一名父亲应尽的责任。悲愤之中，休斯压抑已久的不满全部爆发了出来，她和保罗之间的感情也出现了裂痕。阿森纳球队即将面临一场至关重要的球赛，它们能否取得最终的胜利呢？保罗和休斯之间的感情又会面临怎样的结局呢？ ©豆瓣"},{"id":22256,"p":"/2HoKVqCzVOez7DEwHApc73bKobg.jpg","b":"/i1E2K8gPSkrWAf2ZwO3dvSlseNG.jpg","t":"永无止境","r":6.5,"y":1998,"rd":"1998-09-11","hs":0.452,"d":1.235,"mt":"movie","o":"　　史蒂夫（比利·克鲁德普 Billy Crudup 饰）在跑步方面有着过人的天赋，许多教练想要将他收入麾下但却纷纷遭到了拒绝，因为，在心高气傲的史蒂夫心中，只有传奇田径教练比尔（唐纳德·萨瑟兰 Donald Sutherland 饰）有资格成为他的“师傅”，经历了一番波折之后，史蒂夫最终成为了比尔手下的得力战将。\r 　　经历了比尔别具一格的严格训练，史蒂夫获得了长足的进步。之后，他在校园里结识了名叫马瑞（莫妮卡·波特 Monica Potter 饰）的美丽女孩，两人双双坠入了爱河。一场竞争激烈的比赛中，初出茅庐的史蒂夫获得了第四名的好成绩，就在比尔和马瑞都在为他感到高兴的时候，史蒂夫却宣布要结束自己的职业生涯，因为他脆弱的自尊无法承受没能得到第一名的打击。"},{"id":92603,"p":"/aixBU5CZpvIwpZpmt3utAgeyZ5j.jpg","b":"/q6Ezq5Hi3Ox7Du7gPqyB8MXyYKN.jpg","t":"心里的秘密","r":6.5,"y":1997,"rd":"1997-03-19","hs":0.249,"d":0.568,"mt":"movie","o":"故事发生在二十世纪六十年代的西班牙，9岁的夏维（因尼哥·加塞斯 Íñigo Garcés 饰）居住在一幢历史悠久的大宅子里，关于这座宅子，有着许多可怕的传说，其中一个，是说这座宅子里发生过凶杀案，死者的冤魂流连于宅子里久久不愿意离开，还会在半夜发出恐怖的嚎叫声。\r 复活节快要到了，夏维的哥哥又告诉他，在宅子里有一个被锁起来的禁忌的房间，他们的父亲就是死在这间屋子里的。鬼魂的传说非但没有让夏维感到害怕，反而令其被深深的吸引了，这个男孩坚信在这间房子里，存在着能够超越生死，贯穿阴阳的神秘力量。"},{"id":34838,"p":"/dFrkFLIGUiHTu74WGE3633XXi4C.jpg","b":"/8UepZvv8uGXa5x6v5hrNTlkTBPJ.jpg","t":"探戈课","r":6.5,"y":1997,"rd":"1997-11-28","hs":0.316,"d":0.77,"mt":"movie","o":"　　电影导演莎莉（莎莉·波特 Sally Potter 饰）在创作新剧本时遇到了灵感堵塞，她烦恼不已，却又无济于事。在观看一场激情肆意的探戈舞演出后，莎莉被深深感染，仿佛找到了一些灵感。她决心暂时抛下工作，开始学习探戈舞。她去巴黎旅行遇上了有名的探戈舞者帕布罗，被他的舞蹈所吸引。于是提出让他在自己的下部电影里演出，以帕布罗教她跳舞作为交换条件。莎莉越来越沉迷于探戈舞，在与帕布罗学习探戈的过程中，他们彼此爱上了对方。但来自不同文化背景的两人，性格有着极大的反差：来自南美的帕布罗有着强烈的控制欲，他习惯掌控选舞、音乐等一切细节，甚至包括与莎莉的爱情；而作为女性主义者的莎莉却是决定帕布罗参与她的影片的关键人。两人之间的关系时而紧张，时而悠然，一场爱情之战悄悄开始。"},{"id":53113,"p":"/pYl3a0FkmGGne3ffkO5Bo7Tv9Y2.jpg","b":"/lN2eCm3A6BtOPuKgLUJ7QSxZcMw.jpg","t":"亲情无价","r":6.5,"y":1998,"rd":"1998-09-18","hs":0.454,"d":1.248,"mt":"movie","o":"本片根据《纽约时报》专栏作家安娜·昆德兰（Anna Quindlen）1994年的同名小说改编。艾伦·戈尔登（芮妮·齐薇格 Renée Zellweger 饰）从哈佛大学毕业后供职于纽约某杂志，事业正在上升期，却因母亲凯特（梅丽尔·斯特里普 Meryl Streep 饰）身患癌症不得不放下工作返回宾夕法尼亚州的朗赫恩小镇照顾家庭。艾伦一直很崇拜教授美国文学的学者父亲乔治（威廉·赫特 William Hurt 饰），但不太看得起身为家庭妇女的母亲。在照顾母亲的过程中，艾伦发现了母亲生活的不易，也发现了父亲的很多黑暗秘密。就在家庭关系的摇摆震荡中，艾伦终于第一次了解了自己的父母，也终于找到了生命中最真实的感动。  　　本片被提名奥斯卡、金球奖和金卫星奖最佳女主角奖（梅丽尔·斯特里普），并获美国电影音效剪辑工会金胶卷奖最佳声音剪辑提名。 ©豆瓣"},{"id":30943,"p":"/4Q8g9CfW7EiwxRCpLSDpOmcaEZb.jpg","b":"/idDE0lXV9ZuadIu3dQaqJoiZMFs.jpg","t":"海洋深处","r":6.5,"y":1999,"rd":"1999-03-12","hs":0.673,"d":2.313,"mt":"movie","o":"贝斯（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名非常成功的摄影师，和丈夫派特（特里特·威廉斯 Treat Williams 饰）一起抚养着三个可爱的孩子文森特（乔纳森·杰克逊 Jonathan Jackson 饰）、本（瑞恩·莫里曼 Ryan Merriman 饰）以及凯丽（阿丽夏·潘娜维加 Alexa PenaVega 饰）。一天，在一场排队中，最小的本走丢失踪了，尽管贝斯和派特找来了全城最精明强干的警探，都未能觅得本的下落。这巨大的打击让贝斯的家庭濒临了崩溃的边缘。  一晃眼九年过去了，贝斯和派特渐渐走出了过去的阴影，全家人在芝加哥开了一家餐馆。一天，一个名为山姆的男孩敲响了贝斯家的们，请求为他们修剪后院草坪。让贝斯没有想到的是，这个山姆，竟然就是从前失踪的本。"},{"id":10278,"p":"/dGUawoxSaLmexaJuMAPg0YEwzyi.jpg","b":"/oyozrAwuzpXIhxvsCA688SFcIEw.jpg","t":"重返伊甸园","r":6.5,"y":1998,"rd":"1998-08-10","hs":0.517,"d":1.533,"mt":"movie","o":"　三个大学生路易士、瑞士和东尼在一个偶然的机缘下相遇而成为好朋友，并相约结伴到马来西亚宾城渡假，然而这次的渡假，却令他们永生难忘。这三个年轻的男孩，却在因一次放荡的行为，导致路易士被捕入狱，瑞夫和东尼必须作出抉择..."},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":8545,"p":"/7VxdMxSa3BEAvGl5nLvsgpBwrZH.jpg","b":"/gcEqNLvz2spC2HdpVNb0k5s7yXU.jpg","t":"声光乍泄","r":6.5,"y":1998,"rd":"1998-11-05","hs":0.375,"d":0.958,"mt":"movie","o":"在北英格兰平民区某幢房子里，住着一个沉默寡言、内向羞涩的少女（Jane Horrocks 饰）。自从疼爱她的父亲去世后，她变得愈加沉默，每天躲在自己的房间内，听父亲留下的唱片；与之相对，她的母亲玛丽（Brenda Blethyn 饰）则是个粗鲁肤浅的女人，她看不惯女儿沉默的样子，因此给女儿取了个绰号——小嗓门。但谁也不知道，小嗓门却拥有一副神奇的好嗓子。她可以逼真模仿茱蒂•嘉兰、玛丽莲•梦露、莎莉•贝雪等名伶的经典曲目，其相似度几可乱真。当然，她的舞台只限于狭小的房间，玛丽根本不知道女儿这副嗓子的价值。玛丽的新男友瑞赛——一个落魄的星探——偶然听到小嗓门的歌喉，惊为天人。为了摆脱困境，他决定抓住这个千载难逢的机会，将小嗓门推向大众舞台……"},{"id":32274,"p":"/d8LJWY8kaAIlfMiQLOGglL8VqVT.jpg","b":"/9cKpfklF4CgMiNMOk53yDzfzF3q.jpg","t":"大厦将倾","r":6.5,"y":1999,"rd":"1999-12-10","hs":0.509,"d":1.439,"mt":"movie","o":"本片讲述的是在本世纪30年代纽约艺术和戏剧界发生的故事。当时，美国各地都在爆发罢工，文化革新思想的萌芽充满个整个纽约城。本片由多个故事互相编织在一起：纳尔逊.洛克菲勒(Nelson Rockefeller)授权墨西哥艺术家迪戈.李维拉(Diego Rivera)将达芬奇的名作出卖给百万富翁，以便为墨索里尼的战争筹备基金；一个偏执的口技艺术家试图解散他的轻歌舞剧团，因为他发现剧团的成员们竟然都是共产主义者；22岁的青年导演奥森.威勒斯(Orson Welles)导演了一出名为“大厦将倾”(The Cradle Will Rock)的戏剧，在公演当日晚即遭美国士兵强行禁演。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.46,"d":1.241,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":67297,"p":"/yepNRBKtFPyQ5zuNXpUOEkpryLX.jpg","b":"/bvZde5jspfH4XjhwkoA7zkhwdV1.jpg","t":"你梦中的姑娘","r":6.5,"y":1998,"rd":"1998-11-13","hs":0.513,"d":1.498,"mt":"movie","o":"1938年，佛朗哥将军独裁统治下的西班牙，和希特勒统治下的纳粹德国关系密切。西班牙的电影工作者受到德国资助，来到柏林拍摄电影。战争中的德国到处是暴力和硝烟，这些不想和政治纠缠在一起的人们到了这里才发现那不过是他们单纯的想法而已。德国人对电影的制作过程横加干涉，宣传部长戈培尔看上了影片的女主演马格莱娜，对她百般骚扰，她请求丰迪维洛拿出办法，丰迪维洛深爱着她，但是他也无计可施。他们不知道，整个队伍得以成行就是因为部长喜欢上马格莱娜。如果她拒绝部长的要求，就等于将她的集体推向深渊……"},{"id":55123,"p":"/2SdW45O7bPDTe0zLzNHhEcacNAk.jpg","b":"/tEy2aM2C8pZykTP0uaNa656kWW7.jpg","t":"风滚草","r":6.5,"y":1999,"rd":"1999-11-24","hs":0.18,"d":0.37,"mt":"movie","o":""},{"id":28463,"p":"/wmhDRJvP69CeI5wSZDVugU8keTs.jpg","b":"/hBexByVqQYAkgihzsKSVBTtDlwO.jpg","t":"东方西方","r":6.5,"y":1999,"rd":"1999-09-01","hs":0.223,"d":0.476,"mt":"movie","o":""},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.688,"d":2.255,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":26495,"p":"/xEwhYa1ujViWRSHUvSfqXmyLLHE.jpg","b":"/WT6DJukD0oNQ3r3e9YfFLQ8lae.jpg","t":"沙漠兄弟连","r":6.5,"y":2002,"rd":"2002-11-08","hs":0.366,"d":0.832,"mt":"movie","o":"　　1942年10月，在大学中学习哲学和文学的谢拉（保罗·布里古力亚 Paolo Briguglia 饰）为了证明自己的勇气，以志愿兵的身份抵达位于埃及的北非意军。这支驻防部队的长官菲奥雷中尉面对久久没有换防部队接应的现实变得消沉易怒，谢拉被他分配到里佐中士（皮尔弗朗西斯科·法维诺 Pierfrancesco Favino 饰）的小队中，谢拉的任务和同袍们一样，每天在英军随意的炮轰中坚守着茫茫大漠里意大利军队的防线。这是一场战争，同时也更是一场生存竞争，意军缺乏物资供应，比炮火更可怕的是疾病和干渴。意军每日生活在英军进攻的恐惧中，谢拉和里佐在哨探过程中发现了被英军击毙的意军，英军的进攻此时显得更加迫在眉睫……"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":13919,"p":"/uMb26IjDgdq8p4H3XNO1CAsjT4m.jpg","b":"/t5dM0pTUTZ8X3ubmUp3hOuOpdcO.jpg","t":"我行我素","r":6.5,"y":2005,"rd":"2005-06-08","hs":0.392,"d":0.842,"mt":"movie","o":"一次偶然中，迪恩（杰米·贝尔 Jamie Bell 饰）发现了好友特里（Josh Janowicz 饰）的尸体，死因为自杀。迪恩并没有将这件事情告诉他人。原来，特里是学校中的一名贩毒头目，随着他的死亡，他所控制的一大批毒品下落不明，如何搞到这批毒品并借此获利才是迪恩真正感兴趣的事情。\r 为了得知毒品的下落，迪恩计划绑架特里的弟弟查瑞（格伦·克洛斯 Glenn Close 饰），没想到，最后他们绑架来的居然是和查瑞有着相似名字的查理（罗瑞·卡尔金 Rory Culkin 饰），这一严重的错误彻底搅乱了迪恩的计划，更糟糕的是，对于儿子的失踪，查理的母亲竟然毫无察觉。市长麦克（拉尔夫·费因斯 Ralph Fiennes 饰）的遭袭让小镇上蛰伏已久的问题彻底的暴露了出来，人们终于发现，原来平静安宁的生活不过是虚有其表。"},{"id":46825,"p":"/6Tm262XJFPXQBlYJdNEVDJrFIBF.jpg","b":"/5ypSneaQCsoz3IYscDQFToUODRr.jpg","t":"丽拉说","r":6.5,"y":2005,"rd":"2005-01-26","hs":0.421,"d":0.922,"mt":"movie","o":"故事发生在法国乡村，16岁的女孩丽拉（法伊娜·乔康 Vahina Giocante 饰）跟姑姑一起搬到了这处偏僻而又贫瘠的小村庄里。在这里，丽拉遇见了名叫奇莫（莫阿马德·古亚 Mohammed Khouas 饰）的男孩，对于奇莫的沉默和腼腆，丽拉十分感兴趣，她经常有意无意的在语言和行为上挑逗着奇莫，看着后者羞涩的表情，丽拉充满了快乐。 奇莫的朋友莫罗德（卡汗姆·本阿度 Karim Benhadou 饰）对漂亮奔放的丽拉垂涎已久，可丽拉对莫罗德的态度，只能用冷漠和粗暴来形容，这让莫罗德十分恼火。村庄里，人们纷纷带着恶意议论着与众不同的丽拉 ……"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.533,"d":1.292,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"}]