[{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":9918,"p":"/bGRSV5tStxDNPRLCewnOeeiZzrY.jpg","b":"/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","t":"光荣之路","r":7.4,"y":2006,"rd":"2006-01-13","hs":0.775,"d":2.135,"mt":"movie","o":"　　故事发生在1965年的美国德克萨斯州，当时的美国社会面临着黑白种族冲突对立的状况。唐·哈金斯(乔什·卢卡斯 饰)是一个年轻气盛的白人篮球教练，由于他在掌管女子篮球队方面的出色成绩，领导决定安排他执教属于NCAA（全国大学生体育协会）的西德州联队(Texas Western)。然而新官上任接到的是个烂摊子，这支篮球队不但基础很差，而且白人球员根本不听一个前女篮教练的指挥。哈金斯是一个具有坚定意志的人，他决心在NCAA里面闯出名堂，而且他的思想非常开明，他并不以肤色区分天才。　　于是哈金斯组织了一群非常有篮球天分的黑人学生作为西德州联队的核心，开始了他艰苦的光荣之路。这些黑人球员连真正的篮球与街球的区别都不知道，而且他们对种族问题极度敏感，可是这些内部问题与外部的大环境相比根本算不得什么，整个学校的人从上到下都认为哈金斯疯了。　　经过一个训练期的接触，哈金斯坚定的信心感染了球队里的每一个人，这支五名黑人先发的球队一路披荆斩棘，直指决赛，最后在马里兰大学著名的Cole Field House击败白人先发的肯塔基，获得了1966 NCAA篮球比赛总冠军，当时肯塔基先发球员里就有湖人、尼克斯和热火的教头帕特·莱利(韦斯·布朗 饰)。这场比赛结果不仅捍卫了黑人的尊严，更具有划时代的意义，它使美国大学篮坛正式进入黑白共存的时代。"},{"id":14804,"p":"/1J9hCGQZwjph1QNrgxoBJfQx9LS.jpg","b":"/4Q3ASPABplnuTGD1G3pLjADCczi.jpg","t":"想飞的钢琴少年","r":7.4,"y":2006,"rd":"2006-02-02","hs":0.304,"d":0.578,"mt":"movie","o":"　　智商超群不一定是好事，少年维特（6岁，Fabrizio Borsani 饰；12岁，Teo Gheorghiu 饰）深深体会了这一点。维特天生拥有成为任何一个行业的伟人的潜能，父母总希望他能成为伟大的钢琴家，然而他自己却不知道未来该干什么好。在父母的压力下维特总是郁郁寡欢。幸好还有理解他的爷爷，爷爷和维特一样，充满野心，自小想当一名飞行员，可是最后却当了一名木匠。当爷爷终于驾着飞机像鸟儿一样飞翔时，他告诉维特，虽然做了一辈子木匠，但他仍然很开心，因为理想只是生活的一部分，人生在世你所要做的是顺着命运的安排勇往直前。爷爷最后幸福的逝去了。而维特，也终于领悟了爷爷的人生真谛，敲响了之前拒绝过的女钢琴家的门……"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.617,"d":1.529,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":388,"p":"/bcPYlSujHMI0r9FcdL5XmaB1kmi.jpg","b":"/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","t":"局内人","r":7.395,"y":2006,"rd":"2006-03-17","hs":1.406,"d":6.562,"mt":"movie","o":"刚刚获得提升的经验丰富的纽约警察局的老警探凯斯·弗雷泽似乎并没有太多值得庆祝的，因为在他周围萦绕的腐败丑闻始终令其感到厌恶。然而，对警探事业的多年追求仍促使着他为这一行尽心尽力着。尤其是他那分独特且惊险刺激的人质交涉工作(谈判专家)更是令他心驰神往。此时，弗雷泽与老搭档比尔·米歇尔接到命令，迅速赶往一处案发现场，那里疯狂的抢匪刚刚劫持了人质与警察对峙着。而且，劫匪的头目就是这一带远近闻名的银行抢劫犯达尔顿·拉塞尔。狡猾的抢匪达尔顿在抢劫败露时顺手劫持了一名人质作为自己的临时挡箭牌。正当弗雷泽与搭档正试图与匪首拉塞尔沟通时，在现场的还有来自ESU(紧急营救部队)特战小组的人员在上尉约翰·达鲁斯的指挥下正准备一套严密的武装营救计划。然而，狡猾的拉塞尔似乎看破了警方的计划，迅速做出了反应，使得警方的营救计划无法实施……"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":13689,"p":"/9VYpFcUejYtzDbHnv7jaVjaavC0.jpg","b":"/6nee7F86T21kBqNifjKr9t6jqQw.jpg","t":"和平战士","r":7.392,"y":2006,"rd":"2006-03-30","hs":0.761,"d":2.097,"mt":"movie","o":"　　在比赛中，丹•米尔曼（斯科特•麦克洛维茨 Scott Mechlowicz 饰）完成了一组高难度的吊环动作，却在落地时把左腿摔得粉碎。他猛然惊醒。原来是南柯一梦。凌晨三点，受惊的米尔曼出去散心，意外在加油站结实了一位身怀绝技的老者苏格拉底（尼克•诺特 Nick Nolte 饰），两人成了忘年交。米尔曼外形俊朗，成绩优异，所以总有女孩子围绕身边，然而因为跟好友的女友上床而惹得兄弟反目。另外，他一直希望完成一个高难度动作，却遭到教练的强烈反对，因为后者怕他受伤。由于困扰的时候，他就会来加油站跟苏格拉底交谈。然而一场突如其来的车祸似的米尔曼丧失一切，双脚骨头碎了近100处，他的体操生涯遭到毁灭性打击。病床上的米尔曼这时想起了苏格拉底。在苏格拉底的指引下，米尔曼通过集中全部精神创造了奇迹……"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":2.009,"d":16.933,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.297,"y":2006,"rd":"2006-08-18","hs":1.083,"d":3.842,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":1262,"p":"/nLFQtd4G5xjMg7Owvf1kuths1y8.jpg","b":"/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","t":"奇幻人生","r":7.279,"y":2006,"rd":"2006-09-09","hs":0.815,"d":2.311,"mt":"movie","o":"他——Harold Crick（威尔·法瑞尔 Will Ferrell 饰）是一个国税局的审计员，每天过着极具规律性的单调生活，一把旁白的声音却打破了这一切——他发现耳边常常响起某个人的说话，她能洞悉自己每日的生活规律，甚至能预测他不久将来的死去，他深深惶恐。  　　她——Karen Eiffel（艾玛·汤普森 Emma Thompson 饰）是一个作家，性格悲观颓唐，从来不让笔下的主角逃过死去命运，正为如何安排主人公死得伟大而烦恼。她不知道，笔下的那个男主角，和现实生活的他完全重合，而男主角死去的剧情，将一一在他身上应验。  　　然而，当他得知自己的人生被他人设计，但可以死得其所获得生命的价值时，他再也没有惊恐和反抗，而是坦然接受这一切。他的选择让作家开始了新的顿悟，故事也随之峰回路转。"},{"id":82404,"p":"/2NO3Dn7hdzSiuTq6v6e5RlvvXyd.jpg","b":"/tVYETgmandqHmUpwf68yXAuXpm3.jpg","t":"前进青春","r":7.271,"y":2006,"rd":"2006-11-23","hs":0.167,"d":0.286,"mt":"movie","o":"里斯本郊区的居民被安排到新的大厦居住，他们的生活和思想也渐渐有了改变，包括快75岁才决定与丈夫分开的老婆婆，或因在建筑工地而受伤变得有点神经质的建筑师……"},{"id":40977,"p":"/dfZQYawCYqhFi6fEUxG9avz69jk.jpg","b":"/2jWTztiWmuKfRiVU3wi7Ia50rBj.jpg","t":"伊莎贝拉","r":7.267,"y":2006,"rd":"2006-04-06","hs":0.589,"d":1.428,"mt":"movie","o":"1999年，澳门回归中国前。澳门司警马振成（杜汶泽饰）因惹上是非遭停职，警察生涯即将终结。马振成与伙计仍然夜蒲，盲打误撞遇上一名神秘少女张碧欣（梁洛施饰）。张碧欣随之跟着马振成回家，醉酒醒来的马振成以为自己与对方有了一夜情，再加上碧欣声称是他与初恋情人分手后生下的女儿，更加令马振成错愕不已。碧欣因欠租数月以致无家可归，其心爱的狗狗伊莎贝拉亦被无良业主赶走，下落不明。身为父亲的马振成希望能弥补以往的责任，其后碧欣坚决要与马振成同住，令一向放浪的马振成生活顿起变化。为求自保，马振成企图以身犯险令自己得以脱罪，他的好友杜Sir（黄秋生饰）亦屡劝无效。张碧欣欢欣鼓舞地准备与父亲落草，对着同校男生也难掩得意之色。然而渐渐地马振成从张碧欣身上，体会到什么是责任。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.239,"y":2006,"rd":"2006-11-01","hs":0.887,"d":2.714,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.218,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.839,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":1254,"p":"/ffk3hWeY5CGEdEEab2qAaueYCPv.jpg","b":"/y0eyUFB8dBLKjbQFeAgFMiklQDq.jpg","t":"我会好起来","r":7.205,"y":2006,"rd":"2006-09-06","hs":0.618,"d":1.516,"mt":"movie","o":"在一次前往巴塞罗那的旅行中，女孩莉莉（梅拉尼·罗兰 Mélanie Laurent 饰）结识了名叫丽亚（阿伊萨·玛依卡 Aïssa Maïga 饰）的女子。回家后，哥哥洛伊（Simon Buret 饰）离家出走的噩耗令莉莉心碎。对于洛伊的离开，父母显然不 愿意多谈，和哥哥感情极深的莉莉只得靠着自己的力量寻找哥哥的踪迹。可是世间寻人犹如大海捞针，在寻人的过程中，莉莉的精神状况急速恶化，最终住进了医院。  　　洛伊的陆续来信拯救了莉莉的性命，靠着哥哥的信件，莉莉逐渐康复，而找到哥哥，成为了莉莉生命中唯一有意义的事情。在此期间，丽亚的男友托马斯（朱利安·波义塞利尔 Julien Boisselier 饰）来到了莉莉的身边，他的陪伴犹如一阵温暖的春风，抚慰了莉莉疲惫的心灵。放眼整个世界，不仅仅是莉莉，每一个人都在面对着自己的深渊。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":21461,"p":"/lgSn1tXDstMXSHJYkSibKkHqW8y.jpg","b":"/tJzbA8lCzL62HJrNOA0kCEwPLZv.jpg","t":"黑帮大佬和平梦","r":7.2,"y":2006,"rd":"2006-09-01","hs":0.513,"d":1.159,"mt":"movie","o":"甘地热潮正席卷印度全国，其中一个原因可以说是拜本片所赐。本片讲述黑道人物姆纳为了追求一名电台女DJ，讹称自己是大学教授，不惜恶补甘地生平，以便参加电台问答比赛。当他日刨夜刨时，甘地的鬼魂就在他眼前出现，教导他如何以非暴力手段应付人生逆境。在这出黑道人物追女仔的电影中，圣雄甘地的角色几乎由头演到尾，甘地的哲学和精神也贯彻了全片。本片在首都新德里开画一星期后，市政府以该片宣扬甘地追求真理和非暴力抗争，宣布该片可以豁免缴交娱乐税。同样地，印度中部切蒂斯格尔邦也因本片表扬甘地的价值观，具有教育意义，宣扬正面讯息，也给予该片免税的地位。"},{"id":10886,"p":"/2iuMoP0a3ariHMiHqxtPExeVHmK.jpg","b":"/ckkDsME8QIqBDp1wO0PvJ2q5ACU.jpg","t":"隐秘","r":7.2,"y":2006,"rd":"2006-10-09","hs":0.469,"d":1.018,"mt":"movie","o":"　　有着灰暗过去的伊丽娅·叶利什科（Kseniya Rappoport 饰）从乌克兰来到意大利的维拉齐，她租住简陋破败的房间，向对面公寓的看门人请求工作，甚至情愿将薪水的一部分分给对方。在此之后，她又结识该公寓内某个三口之家的女佣吉娜（Piera Degli Esposti 饰），千方百计打听这户姓安德齐尔人家的事情，还盗配了他们家的钥匙。而为了进入安德齐尔家，伊丽娅更是不择手段。她似乎在寻找什么，又似乎在躲避着什么。这一切仿佛都和伊丽娅那段过去紧紧相连……\r 　　本片荣获2007年欧洲电影节观众选择奖最佳影片；2007年意大利大卫奖最佳导演、最佳影片、最佳女主角（Kseniya Rappoport）、最佳配乐和最佳摄影等5项大奖。"},{"id":14421,"p":"/bFs27H1Grxh30j655VDQhwywTTU.jpg","b":"/bJkz0osfRO2RwLCr7LVqLFyd2pL.jpg","t":"独自在家","r":7.2,"y":2006,"rd":"2006-09-26","hs":0.3,"d":0.57,"mt":"movie","o":"故事发生在1970年，巴西队在墨西哥第3次夺得了世界杯冠军，但是当时正是军事独裁期间。本来由于胜利举国上下一片欢腾，但是这份欢乐却因黑名单的出现而蒙上了一层阴影。故事讲述了一个12岁的小男孩独自长大的故事。故事在小男孩Mauro(Michel Joelsas/饰)和他的犹太邻居之间的关系之间展开，Mauro因为被抛弃，找不着自己的父母而感到苦恼，事实是Mauro的父母已被国内军事政府拘留。由于邻居的帮助，Mauro的苦恼、孤独有所缓解。足球是Mauro的至爱，他也喜欢收集球星的图片，在桌上玩足球模型游戏，并期望能成为一名守门员。就像其他数百万巴西人人一样，足球在他们生命中很重要……"},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":12197,"p":"/uWzhxyxg6Yc5MlTQM4AFIKs6gZA.jpg","b":"/o3bPLRmprAICommqlHhwmynnT5p.jpg","t":"重奏","r":7.14,"y":2006,"rd":"2006-09-08","hs":0.35,"d":0.691,"mt":"movie","o":"艾瑞克和菲利普是相识多年的好友，两人的友情十分牢固。成为作家是两人共同的梦想，他们为了这个梦想不断的努力着。菲利普的初稿一经寄出就在文化圈引起了轩然大波，转瞬间他成为了圈内炙手可热的红人，而艾瑞克的初稿却石沉大海无人问津。事业有成的菲利普在爱情上也一帆风顺，他和女友凯丽相约前往巴黎度假。没过多久，人生的空虚便打倒了菲利普的意志，在如此轻易获得的成功面前，菲利普患上了抑郁症入院治疗。在治疗期间，艾瑞克一直不离不弃的陪伴在好友的身边，在照看和鼓励好友的同时，他亦没有忘记自己的梦想。"},{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.138,"y":2006,"rd":"2006-02-24","hs":0.617,"d":1.522,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"}]