[{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.495,"d":5.661,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.934,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":67273,"p":"/ly4QYShk4kw0DtEpxWG9yz54lxJ.jpg","b":"/2BPGUFu5Wi8wFvzdYgwFC5IG33i.jpg","t":"巴克","r":7.3,"y":2011,"rd":"2011-06-17","hs":0.257,"d":0.403,"mt":"movie","o":"圣丹斯电影节纪录片大奖作品，故事的主角巴克（Buck Brannaman）是个一个马语者。影片追踪着巴克的生活，从他被虐待的童年，到他如何与人或者马匹交流。影片还你一个真实的马语者的人生故事。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":49538,"p":"/coAoJYCrdD0EtZM024DpWEaSirp.jpg","b":"/bMiOfPhplZu1Lql3hGTRV087QA.jpg","t":"X战警：第一战","r":7.297,"y":2011,"rd":"2011-06-01","hs":0.275,"d":0.416,"mt":"movie","o":"年轻的X教授查尔斯（詹姆斯·麦卡沃伊 James McAvoy 饰）和万磁王埃里克（迈克尔·法斯宾德 Michael Fassbender 饰）是一对志向相投的好朋友。他们最早发现了自己的超能力，并与其他几个变种人一起在CIA工作。引发埃里克超能力的纳粹战争犯肖（凯文·贝肯 Kevin Bacon 饰）一直试图挑起核战争，而想方设法挑起美苏两国的矛盾。埃里克和查尔斯一直与肖手下的变种人战斗，努力阻止肖的阴谋。肖怂恿苏联引发古巴导弹危机，查尔斯和埃里克获知消息后，在海湾与肖手下的变种人拉开了对决的一战。最终，肖被查尔斯和埃里克合力消灭。可是，在这个过程中，埃里克逐渐被肖的政治观点影响，与查尔斯产生裂痕。通过海湾的这一战，埃里克和查尔斯最终决裂，一方是支持人类与变种人和平共存的X教授；另一方坚持通过消灭人类换来变种人兴起的观点，自称万磁王……"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.586,"d":6.551,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.266,"y":2011,"rd":"2011-07-29","hs":1.933,"d":10.726,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.753,"d":1.617,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":68200,"p":"/o6xUakTHVZgTCc6lBza20r38iMv.jpg","b":"/gSbViBD4ExIOukjUCBWgtAKm7xW.jpg","t":"热咖啡","r":7.2,"y":2011,"rd":"2011-06-27","hs":0.242,"d":0.374,"mt":"movie","o":"主要介绍了1994年里贝克诉讼麦当劳餐厅案。斯特拉·里贝克（Stella Liebeck）女士在麦当劳就餐时，不小心被一杯热滚滚的咖啡严重烫伤，之后经过陪审团裁定，获得二百九十万美元的补偿金。\r 　　纽约每日新闻评价说，可能旁观者会愤怒地摇摇头表示这起事故应该是里贝克自己的过失，并觉得她奖这件事情的责任全部推给麦当劳是十分可笑的。\r 　　该部纪录片中的图片和采访就是为了打消人们的这些想法，展现出真正的伤痕所在，这些伤痕仿佛“残酷战争留下的可怕的印记”。"},{"id":56831,"p":"/rqmGMOw097vHDZ5WHFnNJWR2gfz.jpg","b":"/iraunnwrss2DJy4xayyntWHaAZR.jpg","t":"日落号列车","r":7.2,"y":2011,"rd":"2011-02-12","hs":0.783,"d":1.782,"mt":"movie","o":"《日落号列车》根据曾获得普利策奖的美国著名作家、剧作家考麦克·麦卡锡的同名小说、话剧剧本改编，故事充满着黑色幽默与沉默伤感的意味深长，并有点舞台剧的感觉。故事讲述两个普通的无名氏，原作只赋予了他们“黑色”和“白色” 两个代号，他们是截然不同的陌生人：一个黑人宗教主义者和一个无神论的白人教授，在情节展开前，黑人曾从日落号列车的站台前救了要自杀的白人，接下来的所有的内容都集中在纽约一间普通的公寓里，两个人身处绝望的环境下，一起进行了有关宗教、人生、死亡，以及针对白人是否自杀的探讨与碰撞，他们在不同立场上，激烈争论了否有足够的理由相信上帝，一个真的信徒和一个只是想获得救赎的罪人有什么差别。"},{"id":54897,"p":"/bbWsYKtWTNtECusWJs3tvpTGlwO.jpg","b":"/7oJePkds4pouWdkpQn5hYyfAcHk.jpg","t":"宽恕的力量","r":7.2,"y":2011,"rd":"2011-02-25","hs":0.662,"d":1.389,"mt":"movie","o":"讲述同为警察的两位主人公Sam与Mac是好友，在一次事故中Mac失去了一个儿子，从此他失去了对上帝的信任。同时Sam也厌倦于警察的差事，希望能够进入ZF，于是这两人便在各自的烦恼中互相扶持前进的故事。"},{"id":56401,"p":"/hbKqNh3bi2Do4cpefIbBNUdQJg6.jpg","b":"/aIA3CacNlk7HTE7Sa4zb2nbUtJQ.jpg","t":"音乐永不停歇","r":7.2,"y":2011,"rd":"2011-03-18","hs":0.563,"d":1.095,"mt":"movie","o":"根据奥立佛‧萨克斯的真实临床案例改编，奥立佛‧萨克斯是英国伦敦著名脑神经学家，他最为人知的作品就是“睡人”，由原著小说改编成的同名电影，获得奥斯卡最佳影片，最佳男主角及最佳改编剧本多项提名。本片则为他的另一个研究案例。 　　音乐是亨利和贾伯利共同的喜好，然而他们对于音乐品味却迥然不同，对于政治的歧见更导致贾伯利在二十年前离家出走，二十年后，医院传来贾伯利流落街头，被送到医院后作了脑瘤切除的手术，手术后，贾伯利的精神状态痴呆，对周遭反应迟缓，由于肿瘤已严重损害大脑，使得贾伯利无法再制造新的记忆，也就是说他一直认为自己还活在1968年年，活在那个反战，抽大麻，热爱迷幻摇滚的嬉皮年代。 　　不想再失去儿子的亨利，发现黛安教授关于音乐与脑瘤的研究，特别邀请黛安为儿子进行音乐治疗。黛安发现贾伯利对于迷幻时期的摇滚乐，比如说披头四，巴布狄伦，尤其是死之华合唱团的音乐特别有反应，当他听到他们的音乐，他能侃侃而谈，对答如流，殊不知这个年代已离他远去。摇滚乐对于65岁的亨利来说等于“吵死人的音乐，“他对摇滚乐一点也不了解，但为了与儿子重新建立沟通的管道，他下定决心彻底研究60年代的所有摇滚乐团。　　"},{"id":84404,"p":"/gFYEYUEvXsWzf5cDH64YjibMzpp.jpg","b":"/2ApjCvpwwHVgbOGkRC1C6jBk5QW.jpg","t":"欺凌","r":7.2,"y":2011,"rd":"2011-04-23","hs":0.253,"d":0.394,"mt":"movie","o":"\"这是一部讲述美国青少年在学校、街头包括家中遭受欺负甚至被虐待、射杀等严重问题的纪录片。\r 幕后制作\r 目前MPAA将其定为R级（主要原因是语言粗俗）。但美国密歇根州高中的一位学生Katy Butler自发建立了一个网站Change.org，目前已经征集到了超过7万5千人的签名，请求MPAA将这部影片分级修改为PG-13，以便更多青少年可以看到。\r 美国教育部曾进行过估算统计，认为在去年就有超过1300万少年儿童曾遭受过暴力欺凌。这次已经不是Katy Butler第一次做努力了。去年，她在这个网站上发起投票，征集到了超过5万人的签名，废除了一项她认为可能导致宗教与精神方面欺凌的法案。这次的投票是因为最近美国俄亥俄州察顿市一所中学刚发生一起枪击案，三名学生丧命，另有三人受伤。据未经证实的消息称，嫌疑犯是一位17岁的学生，他此前一直受到暴力欺负。另有报道称这位17岁嫌疑犯的父亲已经因涉嫌虐待而被警方拘捕。\""},{"id":66150,"p":"/mCkJQq9SawUkhyd2t3c8L2dMxBp.jpg","b":"/bA3Zc9GXeLT4NBSfFOnheqghzoS.jpg","t":"浮生一日","r":7.2,"y":2011,"rd":"2011-01-27","hs":0.411,"d":0.714,"mt":"movie","o":"两位奥斯卡金像级大导演－雷德利·斯科特(Ridley Scott)和凯文·麦克唐纳(Kevin Macdonald)－联同全球最大影片分享网站YouTube破天荒合作，并得全球网民掌镜，在2010年7月24日，以「爱」和「恐惧」为题，集体创作了愈80,000段，共4,500小时的影片。当中影片来自世界各地、人、事，并演绎了不同的人活在2010.7.24这一天，那许多满载悲喜，失落与幸褔的故事：从繁华的大城巿到素被世人遗忘的乡野、从驾名车的富豪到街边的擦鞋童、从寄人篱下的生活到色彩缤纷的狂欢世界，影像情感丰富，极具感染力。  这万千来自五大洋七大洲的创作，经过金像班底的鬼斧神工，如今终于跃上大银幕，让全人类乘着八万多个趣味盎然的镜头，见证这时间囊里的一日人生。"},{"id":53505,"p":"/xNxqoeTfHReYbHbhigir85J21Nh.jpg","b":"/tfPMY9QITD6IDKT1FCTbibeq8sI.jpg","t":"最后的狮子","r":7.2,"y":2011,"rd":"2011-02-11","hs":0.272,"d":0.43,"mt":"movie","o":"影片《最后的狮子》讲述了一头雌狮和它的幼崽，以及水牛和其他竞争对手生存传奇。在过去的50年中，狮子的数量从45万头骤减到2万头。德里克和贝弗利·朱伯特用故事和镜头展现了一个了产生共鸣问题，\"狮子之母\"和它的幼崽会不会成为地球上最后的狮子，人类有没有意识到它们的生存有多么艰难，会不会为此动容，而努力去改变这种状况。"},{"id":75301,"p":"/7W2jIcJoWyMaYNiSkCxhZQX3OQF.jpg","b":"/tgi9tnSIAZRMMA3Gryj4a2JpYbf.jpg","t":"成为伊莫：一个木偶人的旅程","r":7.2,"y":2011,"rd":"2011-10-21","hs":0.437,"d":0.775,"mt":"movie","o":"布偶埃尔莫是世界各地儿童中最可爱的人物之一。符合木偶背后的男人不大可能 - 毛毛的心脏和灵魂 - 凯文冲突@"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":50348,"p":"/vFCXDXLI5cu5TOudhNuSsOCYOKU.jpg","b":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","t":"林肯律师","r":7.199,"y":2011,"rd":"2011-03-17","hs":1.313,"d":4.439,"mt":"movie","o":"米克·哈勒 是一位洛杉矶的刑事辩护律师，他有个特别的习惯，喜欢在他的林肯豪车的后部办公，因而得到了一个称号\"林肯律师\"。哈勒大部分时间处理的都是些看上去平淡无奇的案子，直到他遇上了他职业生涯中最棘手的一桩：路易斯·鲁莱特，一位贝弗利山庄商人的儿子，也是一位彻头彻尾的花花公子，被指控强奸和谋杀未遂。但是这桩案子在进行过程中却渐渐显得失控，哈勒和助手弗兰克·雷文 发现路易斯似乎是无辜之人，同时这起案件背后又有隐情，而接着他的前妻麦琪 又陷入生命危险，更与他有着斩不断理还乱的感情纠葛。慢慢地，危险不断袭来，哈勒发现自己陷入了一场死亡游戏之中。"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.523,"d":6.071,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.174,"y":2011,"rd":"2011-09-16","hs":0.685,"d":1.426,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.975,"d":2.523,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.171,"y":2011,"rd":"2011-11-22","hs":1.46,"d":5.57,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.167,"y":2011,"rd":"2011-06-24","hs":0.824,"d":1.949,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":82932,"p":"/7ArmQ4I8QUs6TZjON5cmfMn9VUt.jpg","b":null,"t":"我思，故我行","r":7.167,"y":2011,"rd":"2011-02-11","hs":0.453,"d":0.815,"mt":"movie","o":"卖座喜剧导演汤西迪雅脑部因意外受创，一度徘徊于生死边缘，期间他对探索人生产生浓厚兴趣，痊愈后决定与四人摄制队飞往各地，去访问不同界别的杰出人士，包括作家、学者、宗教领袖及科学家等，重点探讨两大基本问题：一，我们的世界有何不妥？二，我们可以做什么？本纪录片除探讨人性及我们队周遭的影响，亦带出“只要每人踏出一小步，便能改变世界”的正面讯息。"},{"id":70342,"p":"/kiE1jlShHK4HuBQJyLJ4c8lqMn8.jpg","b":"/aXGZ2xLKNHw7CXxX3GPDz4r1jK5.jpg","t":"节奏、韵律与生活：一个部落的旅行","r":7.151,"y":2011,"rd":"2011-07-08","hs":0.319,"d":0.522,"mt":"movie","o":""},{"id":56591,"p":"/wnHm6TWNLjwHjfqpocxgPCMEQvS.jpg","b":"/2BAnYQIHPpPBByMZrc5oObYPHmN.jpg","t":"科曼的世界","r":7.147,"y":2011,"rd":"2011-12-16","hs":0.346,"d":0.576,"mt":"movie","o":"叱吒好萊塢數十年、製作執導作品無以計數的美國「鬼才製片家」羅傑科曼，以超低預算、拍攝速度 快而聞名，從一九五九年 今所拍攝的電影已超過四百部，有些影片甚至在兩天內完成。七○年代他 拍攝的剝削電影在美國盛行，以爆破、怪獸、裸女、kuso 特效、噴血而著稱，技壓群雄，小成本大創 意的製片原則，也讓他號稱從影以來「從未損失過一毛錢」。雖然自己拍片摳門又通俗，但獨排眾議資助費里尼拍攝藝術鉅作，以及《逍遙騎士》的完成，製作的 作品從不可思議的cult 片極致，到影像美學的藝術精髓，徹底體現了電影創作的自由精神。全片以深 入的追訪記錄，完整呈現了這位電影大王獨到的創作精神，包括馬丁 柯西斯、勞勃狄尼洛、傑克尼 克遜，都在片中暢談當年被提拔的內幕和對羅傑科曼的崇敬感佩。"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.644,"d":7.373,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":74510,"p":"/jk7C5sIDHSGiJjBQz6bmPNP1WOF.jpg","b":"/eZH5lohWqpIjrhFwQG2XGGDUxLa.jpg","t":"凯文·哈特：嘲笑我的痛苦","r":7.1,"y":2011,"rd":"2011-09-09","hs":0.601,"d":1.204,"mt":"movie","o":"喜剧演员凯文哈特回来了，由他主演的“2011嘲笑我的痛苦”巡回演出横扫整个美国，并且总共售出价值超过1500万美元的售票！总计达到90个城市巡演的“嘲笑我的痛苦”是历史上最为成功的喜剧表演之一。哈特在洛杉矶诺基亚剧院为期两天的“嘲笑我的痛苦”现场表演将其提高到了新的高度，超越艾迪墨菲曾经两天表演售票收入达110万美元，同时打破了后者长期保持的非裔美国人表演记录。通过“嘲笑我的痛苦”的表现，这场演出迅速成为了一种国际潮流。跟随最原始，从未有过的无剪辑幕后镜头，回到费城，这个让凯文哈特成为有史以来最为有趣和成功的喜剧演员的起点。零距离的了解凯文哈特，准备再次笑破肚皮吧"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.099,"y":2011,"rd":"2011-12-07","hs":2.195,"d":16.331,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":64288,"p":"/v3SC1ztIEpo41AvF5frURCdvLOx.jpg","b":"/ltABzS3q8Vowc85lEIuOi0gEoiX.jpg","t":"刀叉下的秘密","r":7.092,"y":2011,"rd":"2011-05-06","hs":0.29,"d":0.465,"mt":"movie","o":"电影跟踪了一对有创举的但不受重视的研究者--T.柯林坎贝尔博士（T.ColinCampbell，Ph.D.）和卡德维尔埃塞斯廷医生（CaldwellEsselstyn，M.D.）的个人经历。  作为一个康奈尔大学的营养科学家，坎贝尔博士在60年代末关注生产\"高质量\"动物蛋白质，把它带给那些第三世界的贫穷和营养不良的地区。他在菲律宾时做了改变人生的发现：该国较富有的儿童摄取相对大量动物性食品更可能得肝癌。埃塞斯廷医生是一位顶级手术医生和世界著名的克里夫兰诊所乳腺癌专责小组主任，他发现许多他日常治疗的疾病在世界上极少摄取动物性食品的地区是几乎无人知晓的。当时坎贝尔和埃塞斯廷还互相不认识，这些发现启发了他们去做几项突破性的研究，其中一项是在中国做的，并且仍然是有史以来最全面有关健康的调查，他们的调查导引他们做出一个触目惊心的结论：通过采纳一个纯天然植物性饮食，像心脏病、二型糖尿病、和甚至几种癌症的退化性疾病几乎总是可以预防的并且在很多情况下是可以逆转的....."}]