[{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.871,"d":2.943,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.266,"d":8.441,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":474051,"p":"/gCVOQzV7Z556WnJFNeX7y8BFhyW.jpg","b":"/9YJqI5vudysYgU21YHfC2JHKG6t.jpg","t":"猎日枪管","r":6.483,"y":2018,"rd":"2018-06-22","hs":0.856,"d":1.383,"mt":"movie","o":"该片是马特·帕尔默的导演处女作，故事讲述两个毕生好友前往一个孤立的苏格兰高地村庄进行周末狩猎，然而他们面对接下来所发生的事情毫无准备。"},{"id":204922,"p":"/te6xzYPivgX3Dxgg03PZ5dWfiM0.jpg","b":"/psHB4pXjyXXKIyJ9ObXf5JB28P9.jpg","t":"在我入睡前","r":6.481,"y":2014,"rd":"2014-09-03","hs":1.147,"d":3.165,"mt":"movie","o":"一个女人20年前遭遇了神秘的事故，结果患上健忘症，每天早上起来都对之前的自己毫无记忆。她试着用记日记的形式来写下一些残缺的回忆，结果慢慢发现她的丈夫Ben非常可疑。"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.69,"d":2.141,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.507,"d":1.714,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":157849,"p":"/kpgQnUyw8Q5fUoqhf3RIG0wpj6d.jpg","b":"/4lxHAMXrKeSm6Ft5PXyldmjujnL.jpg","t":"最高通缉犯","r":6.472,"y":2014,"rd":"2014-07-25","hs":0.864,"d":1.91,"mt":"movie","o":"影片改编自《锅匠，裁缝，士兵，间谍》作者约翰·勒·卡雷的小说。故事发生在当代的德国汉堡。一名神秘男子来到当地的穆斯林社区寻求帮助。此人有着一半车臣和一半俄罗斯血统，身上受了很严重的伤。他来到这里的目的是收回他父亲的巨额不法所得。周围人都人都对他的身份表示怀疑。他究竟是一名受害者还是一名贼，抑或更糟糕的，有着极端恐怖的目的？卷入这件事的还有一名英国银行家以及一名年轻的女律师。与此同时，一名老道的德国间谍也在时刻监视着他们，试图解开神秘男子的葫芦里究竟卖的什么药。"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":11705,"p":"/cxS2bylNtyGevLcFHowIHvGkQGv.jpg","b":"/x4x42AbArvItQusMifH3R97j7oN.jpg","t":"红色之路","r":6.458,"y":2006,"rd":"2006-10-27","hs":0.354,"d":0.717,"mt":"movie","o":"杰姬（凯特·迪基 Kate Dickie 饰）的工作是守候在“城市之眼”系统的操控室内，通过遍布城市的摄像头静静守护夜色中的人们，这份静默的工作就像杰姬此时的生活：在失去丈夫以后，她和冷漠的情人保持着若有如无的关系，同事之间最低限度的交流，还有疏远的双亲，这一切映衬她封冻的情感。某夜，一个出现在摄像头中的身影打破了杰姬的宁静心绪，杰姬开始整日观察这个叫做克莱德·亨德森（托尼·库兰 Tony Curran 饰）的男人，她追踪克莱德与周围人的动向，甚至来到克莱德居住的“红色之路”——一幢住着不少刑满释放人员的公寓，并混入其家中。克莱德为什么引起杰姬的注意？他们之间曾经发生过什么？"},{"id":38542,"p":"/iJT7eXt09OffD4WBOvV7eGgL3Lt.jpg","b":"/4Z4vpAoGoPQpc25Fd77Itu3jIBo.jpg","t":"爱丽丝的失踪","r":6.458,"y":2009,"rd":"2009-09-12","hs":0.612,"d":1.4,"mt":"movie","o":"　　丹尼尔和长相彪悍的维克特在狱中相识，维克特胆大凶狠，一心干票大买卖远走他乡。服刑期间他将目光锁定在20岁的富家女爱丽丝·克莉德身上，于是出狱后策划和丹尼尔绑架爱丽丝勒索巨额赎金。经过一番缜密策划，他们成功将爱丽丝劫持到事先准备好的公寓。绑架、伪装、制作勒索短片，一切似乎尽在掌握之中，然而短短的几天内意想不到的事情接连发生，两个绑匪和一个人质如同坐在一辆失控的汽车之上，朝着未知的方向急速狂奔，前途未卜……"},{"id":457335,"p":"/xhEjsB6MSOH6PbDEJqhvLrF7zVY.jpg","b":"/jKnZ3CavwSTsBbgSpAhQU8Z9nOy.jpg","t":"腰间持枪","r":6.444,"y":2020,"rd":"2020-02-27","hs":1.279,"d":2.237,"mt":"movie","o":"迈尔斯是个无聊的普通上班族，下班后的时间都躲在屏幕后面做加盘下。一天，他的留言得罪了危险的真人秀游戏老板，被揍昏后迈尔斯发现有两把手枪钉在他的双手上，不仅造成他吃饭和如厕时极大的困扰，他甚至被强迫加入了这个危险对战游戏，得杀掉目前第一名的玩家妮克丝，否则就等着被她杀掉。"},{"id":625568,"p":"/dqrpg1XScjlzJJye919dPVhPXqy.jpg","b":"/wXk9y36eTmNl6XwEuOfw6yNNClr.jpg","t":"超危險駕駛","r":6.439,"y":2020,"rd":"2020-07-16","hs":1.746,"d":3.975,"mt":"movie","o":"好的駕駛帶你上天堂，壞的駕駛讓你叫警察！  瑞秋今天惹錯人了！在她向路上的某台車狂按喇叭後，這名駕駛決定要瑞秋和她的周遭親友付出慘痛代價……"},{"id":985617,"p":"/rTEYxSDo9aJTTbM0zuMMLgzJcUJ.jpg","b":"/7CSILt4l54Kxsk0DzQTYPq9WojO.jpg","t":"告密者","r":6.418,"y":2023,"rd":"2023-06-02","hs":1.917,"d":2.643,"mt":"movie","o":"影片改编自真实事件，讲述了艾丽提·温纳（Reality Winner）因向新闻网站泄露有关俄罗斯干预美国2016年大选的情报而被定罪的故事。"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.84,"d":2.559,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":48787,"p":"/kfCIZNpb2bWspnQNkIQftQlksCU.jpg","b":"/1QZBkYj1XbjfpYmMbCiXH6xqGXx.jpg","t":"无声言证","r":6.4,"y":1995,"rd":"1995-09-15","hs":0.312,"d":0.798,"mt":"movie","o":"天生不能说话的比莉（玛丽娜·奇蒂娜 Marina Zudina 饰）是一名道具师，她的工作是为小成本恐怖片提供道具，虽然身体上有缺憾，但有一个关心她的姐姐让她的生活充满了温暖。一天收工后，她为了取回落在拍摄现场的道具而折返，却被锁在了片场。无聊的她四处转悠，无意之间闯进了一部色情片的拍摄现场，令他没有想到的是，在转瞬间，色情变恐怖，女演员活生生的杀死了，而凶手手中的镜头，如实的拍下了这血腥的一幕。比莉报了警，警察前来搜索却一无所获，凶手坚称吓坏了的比莉将假戏看成了真做。事情并没有结束，原来，凶手系俄罗斯黑手党成员，专门拍摄这种真实的暴力电影来满足顾客的特殊需要。事件平息后，他们立刻展开了针对比莉的灭口行动。无法开口的比莉，只有通过自己的智慧和行动来揭开这场事件的真相。"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.4,"y":1996,"rd":"1996-07-17","hs":0.82,"d":3.804,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":23201,"p":"/pNmRcemD7hWuJkT2694ErOWU0K6.jpg","b":"/r9w9jic0JIZLjSWSw1TCzmEdVRP.jpg","t":"拿错金盆洗错手","r":6.4,"y":2003,"rd":"2003-10-09","hs":0.305,"d":0.638,"mt":"movie","o":"　　澳大利亚黑帮喜剧，有些类似两杆大烟枪，2003年澳大利亚影评人协会十四项提名，获得最佳男主角(指环王中Faramir的扮演者)。假释出狱的Barry想重新开始生活，但正如瘾君子Johnny、改行开餐馆的黑帮老大Dabba一样，他发现这是一条艰难的路......"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.622,"d":1.719,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":14606,"p":"/mSCfWh9joaock0Tl3sbDxDmdfJQ.jpg","b":"/yCELiC6pceXVb3mV6Gx7dZkYMHk.jpg","t":"杀手面包师","r":6.4,"y":2007,"rd":"2007-02-09","hs":0.335,"d":0.642,"mt":"movie","o":"米罗是一个职业杀手。他在一次任务中第一次失手。于是不得不逃往乡村躲避委托人。在一个乡村小镇里他成了一名面包师，并且渐渐地喜欢上了这种宁静的生活，于是米罗决定金盆洗手，开始新的生活。但是他过去的老板和同事却依然纠缠着他。"},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"rd":"2007-06-22","hs":0.508,"d":1.144,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.4,"y":2009,"rd":"2009-06-10","hs":0.885,"d":2.73,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":61891,"p":"/mRjdFP0kqCPaDKeXgQtsb7how6e.jpg","b":"/5fKDsHMfY3K7vV1JFECYaafnwwx.jpg","t":"匿名者","r":6.4,"y":2011,"rd":"2011-10-21","hs":0.648,"d":1.413,"mt":"movie","o":"在伊丽莎白女王统治英格兰的时代里，政治风云变幻。都铎王朝的成员和一些贵族都在预谋着反叛计划。影片的主角是爱德华·德维尔，他就是著名的牛津伯爵，影片从他的视角展开了叙述。实际上，爱德华·德维尔不仅仅是伊丽莎白女王的乱伦情人，他更是所有莎士比亚作品的执笔人。在影片的讲述中，莎士比亚，不过是一个傀儡而已……"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.845,"d":0.868,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"},{"id":48231,"p":"/fSps9aInw6vcOdEmshaL4rfPrdA.jpg","b":"/iGMz1vJEVZNdBafpE7vrHIj1Quo.jpg","t":"危险方法","r":6.4,"y":2011,"rd":"2011-09-30","hs":1.1,"d":3.622,"mt":"movie","o":"　　影片《危险方法》(A Dangerous Method)原名《谈疗法》(The Talking Cure)，根据英国编剧Christopher Hampton（《赎罪》）的同名舞台剧本改编。  　　萨宾娜·斯皮勒林（凯拉·奈特莉 Keira Knightley 饰），出身俄罗斯犹太家庭。1904年被送到苏黎世去治疗歇斯底里症，成为了精神病医生荣格（迈克尔·法斯宾德 Michael Fassbender 饰）精神分析患者中的一员。荣格发现她有受虐倾向，是一个性瘾患者，同时又有深深地自责心。而在诊治过程中，他们之间发生了秘密的、不论之爱。但荣格重视自己的声誉，想要隐藏这段感情，声称萨宾娜是一名臆想狂。而这种欺骗的行为也让荣格在理念上与恩师——精神分析学派创始人弗洛伊德（维果·莫特森 Viggo Mortensen 饰）分道扬镳。"}]