[{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.795,"d":1.815,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":57243,"p":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","b":"/4yXwLVlpzVWMkVZuYxhLXC2luo6.jpg","t":"六楼的女人","r":6.805,"y":2011,"rd":"2011-02-16","hs":0.791,"d":1.852,"mt":"movie","o":"　　对于依旧单身的茹贝尔先生（法布莱斯·鲁奇尼 Fabrice Luchini 饰）来说，他古板的个性和所从事的那份股票经纪人的无趣职业十分的相配，与此相反的是，这样的他居然爱上了和自己完全不在同一个生活圈的女佣玛利亚（娜塔丽娅·沃拜克 Natalia Verbeke 饰）。  　　通过玛利亚，茹贝尔认识了许多和玛利亚一样的，生活在社会底层却依旧对生活充满了希望与热情的女人们，她们的积极乐观不仅感动了茹贝尔，也撼动了他观念中坚守多年的种种繁文缛节。而当爱情最初的热度退却之后，诸多的问题渐渐显现。爱情的力量究竟能不能改变一个人，而这样一段发生在两个性格相去甚远的成年人之间的感情又能否得到众人的祝福呢？"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.79,"d":1.993,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":55787,"p":"/z7kf0rxRxilE7gsaF0DwEEvlmTV.jpg","b":"/12xU204ABgr31iCTM57JT6wGFMg.jpg","t":"大象的眼泪","r":6.945,"y":2011,"rd":"2011-04-15","hs":0.786,"d":1.83,"mt":"movie","o":"　　该片根据Sara Gruen的同名小说改编，讲述了大萧条时期一个流动马戏团的故事。《大象的眼泪》由《我是传奇》（I Am Legend）的导演弗朗西斯·劳伦斯（Francis Lawrence）执导，影片剧本由Richard LaGravenese改编。故事始于一位90多岁的老人对自己在经济大萧条时期生活的追忆，当时他来到一个二流马戏团承担起了打杂和照顾动物的工作，他亲眼目睹了马戏团对动物的种种虐待行为，并不知不觉爱上了一位残暴驯兽师的妻子。"},{"id":136735,"p":"/zgsssIOaTVRN7nT5ms6xEWpPKhj.jpg","b":"/jA1vle7V5wCc0HTOErkakX8hqkq.jpg","t":"毒枭回忆录","r":7.1,"y":2011,"rd":"2011-11-11","hs":0.783,"d":1.801,"mt":"movie","o":"　　安德烈斯·洛佩兹·洛佩兹（又名“弗雷西塔”）在哥伦比亚卡特尔（又名“北方卡特尔·德尔瓦莱卡特尔”）工作期间的真实生活故事。"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.78,"d":1.949,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.778,"d":1.773,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":77461,"p":"/6BmkXGRaLWQShbNOj16792DlfhN.jpg","b":"/dnWowXHGJ0AmeD5CLdJQHRVxTSW.jpg","t":"吾等何处去","r":7.435,"y":2011,"rd":"2011-09-14","hs":0.774,"d":1.744,"mt":"movie","o":"在坑坑洼洼的路边，一小队妇女正在向村庄里的墓地前行。她们走得很郑重，好像正在参加什么仪式。走在最前面的分别是塔克拉、艾美尔、伊冯娜、艾法芙和赛德。她们捧着自己心爱的男人的照片，行走在正午的烈日下。照片上的这些男人都在毫无意义的战争中一命呜呼，只留下自己的家眷在国内辛苦地生活。一些妇女带着面纱，一些人则背着木质的十字架。她们身着黑色的衣服，虽然来自不同的地区、不同的家庭、有着不同的信仰，但是这一路上，她们共同的情绪就是——悲伤。到达墓地门口，出现了戏剧性的一幕：这些女人主动分成了两堆，一堆是穆斯林，另一堆则是基督徒。在这个被战争常年蹂躏的国家里，这一小群妇女打出的反战的旗号，并且身体力行地做着反战的事情。从外界到内部，她们都在经历着洗礼。所幸的是，她们的信念经过了怀疑、宗教和反对之声的考验，她们的友谊存活了下来。但是，当悲剧性的事件发生后，还会不会有人继续做着反战、祈祷和平的事情呢？"},{"id":41481,"p":"/r8BIIQ0DzyoYXGW3IuZbnXYtV3.jpg","b":"/acKSRp5nuUn3CgJkIFm2NUyH158.jpg","t":"案藏旧事","r":6.5,"y":2011,"rd":"2011-10-06","hs":0.772,"d":1.764,"mt":"tv","o":"该剧由Philip Glenister和Thekla Reuten领衔主演，Ronan Bennett编剧，是一部四集惊悚迷你剧。当一位神秘的律师Gina出现，要求Harry为她的客户寻找一位失踪的时间证人。Harry接下了这份工作，但却不知不觉卷入了20年前哥哥死因的调查，他很快发现自己陷入了一个复杂的阴谋里。"},{"id":58235,"p":"/mfrmTtV4ElCtmx2EC9GpUdWwMIw.jpg","b":"/lXbg40RoO7WmDZCsyj0dxMFzydE.jpg","t":"冲浪女孩布鲁娜","r":6.511,"y":2011,"rd":"2011-02-25","hs":0.771,"d":1.82,"mt":"movie","o":"还是高中生的时候，她在学校里经常被欺负，在家也和家人不和，一气之下离家出走，专门跑去一间妓院找工作。17岁，成了妓女，她将名字改成布鲁娜（Deborah Secco 饰）。布鲁娜工作用心、敬业，又年轻漂亮，很快成为红牌，和同行们也交上朋友。一次藏毒风波，布鲁娜带着几个好友独立出来另立门户，她开设了一个博客，迅速走红网络，慕名而来的客人络绎不绝。事业蒸蒸日上，财源滚滚不断，甚至上了电视节目，成了明星，布鲁娜却开始迷失，她沉迷毒品，找不到方向，客人开始离她而去。幸而她的第一个客人始终陪在她身边不离不弃，她发现自己心中的爱，也再度振作起来，决定“退休”的同时，也勇敢写出自己三年来的故事……"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":69798,"p":"/nePYsVp0qU8EbSXeUdr3xEkHlzN.jpg","b":"/ffAXhWIgVB9PRxzlDyrDKYckImx.jpg","t":"中间人","r":6.214,"y":2011,"rd":"2011-08-19","hs":0.768,"d":1.898,"mt":"movie","o":"高中生的脑子里究竟在想什么呢？大学？工作？还是一片光明的大好前程？还是和姑娘们瞎搞？在威尔 (西蒙·伯德饰)、西蒙 (乔伊·托马斯)、杰 (詹姆斯·伯克利饰) 和尼尔 (布莱克·哈里森饰)看来，高中时代的结束，那就意味着总算可以瞎搞了。  　　毕业的那个假期，他们来到了希腊克里特岛的Malia小镇度假，他们幻想着没有老师和家长的两个礼拜，每天都是阳光、海滩、酒精、裸泳、姑娘们的狂野派对。然而却事与愿违，本来就被同学排斥的活宝四人组在度假期间更是洋相百出，糗事一箩筐。杰被一个9岁大的小孩扯下了裤子，威尔莫名其妙地晒伤、露点，尼尔和初中时的老师玩起了暧昧。就在他们沉浸在混乱疯狂的裸泳、鸡尾酒派对时，西蒙差点在一次游船后淹死。"},{"id":74998,"p":"/A9lihz7s5d8nGSOvbZ4q85LS7NG.jpg","b":"/3luwjhBo76a7swVxqfjcOh3e8tR.jpg","t":"寻求正义","r":5.9,"y":2011,"rd":"2011-09-02","hs":0.764,"d":1.964,"mt":"movie","o":"高中教师谢威 (尼古拉斯·凯奇饰)与妻子罗拉(詹纽瑞·琼斯饰)一直过着安稳、平静的二人世界，闲时听音乐，与好友相聚，可惜昙花一现，某个晚上，罗拉去完乐团排练回家时，惨被劫匪毒打强奸，阿卫在医院忐忑不安地等候，却突然遇上神秘人西门(盖·皮尔斯饰)介入协助，向他提出一个免除后患的“建议”：只要阿卫往后愿意随时候命为地下组织服务，便会替他找出凶手，愤慨的阿卫挣扎答应，以为从此相安无事，可是却事与愿违…"},{"id":50780,"p":"/ozXmefxzvQM0xC711UNFz0K1tl8.jpg","b":"/sCjTJ3R8UKmyd9dvMPLQ61nZIfY.jpg","t":"海狸","r":6.4,"y":2011,"rd":"2011-05-05","hs":0.758,"d":1.817,"mt":"movie","o":"　　曾经风光无限的企业家沃尔特·布莱克（梅尔·吉布森饰）在经历了让他痛苦欲绝的金融风暴之后濒临破产，意志越来越消沉的他还患上了抑郁症，纵使妻儿一直对他不离不弃，但他自己早已放弃了自己，在他对自己的家人动粗之后，他被心灰意冷的家人拒之门外，流浪街头。在垃圾箱旁边喝得烂醉沃尔特准备草草结束自己的生命，但这个时候，一只自称是海狸的布偶出现了，沃尔特借着醉意和海狸打起了招呼，这只布偶甚至还让他放弃了轻生的念头。　　随后，沃尔特在海狸的帮助下重新开始审视自己的生活，妻子梅瑞迪斯（朱迪·福斯特饰）和儿子珀特（安东·尤金饰）也开始接受了振作的沃尔特，而海狸更让沃尔特的公司起死回生，可是海狸的真实身份究竟是什么？沃尔特真的重新振作了吗？"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.755,"d":1.74,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":45658,"p":"/n4wMD3LHyo3nYZNWEOGLzgdyWjX.jpg","b":"/j5qlN86CVojseTMpFVJe92rwlKL.jpg","t":"大甩卖","r":6.16,"y":2011,"rd":"2011-05-13","hs":0.753,"d":1.816,"mt":"movie","o":"尼克（威尔·法瑞尔 Will Ferrell 饰）只是一届小小推销员，在为公司做牛做马16年后，他非但没有得到晋升，反而落得了被残忍开除的下场，而尼克所获得的遣散补偿，竟然只是一把小小的军刀。老天爷似乎存心要和尼克作对，失意的他回到家后，眼见出现的景象简直让他抓狂。原来，妻子对终日浑浑噩噩的尼克失去了信任，她将他的所有家当扫地出门后更换了门锁拒绝再与尼克相见。  　　无家可归的尼克所拥有的全部就是身边的那一堆破破烂烂的垃圾，不甘于现状的他决定利用自己推销员的技能搞一个户外大甩卖。然而，正是这大甩卖让尼克找到了生活的方向，同时将名为撒玛利亚（丽贝卡·豪尔 Rebecca Hall 饰）的漂亮女人带到了他的身边。"},{"id":60420,"p":"/lIIBxXaZYBWoPRqcBVPV0LgTxGi.jpg","b":"/7l4qrv7dd1qyIDwxE6rKZPFOIQF.jpg","t":"爱疯了","r":6.363,"y":2011,"rd":"2011-10-28","hs":0.751,"d":1.813,"mt":"movie","o":"安娜Anna（菲丽希缇·琼斯 Felicity Jones 饰）是来自英国的留学生，雅各布Jacob（安东·尤金 Anton Yelchin 饰）是土生土长的美国人。他们就读于同一所大学，不久两人相恋并过上了甜蜜的同居生活。可安娜的护照签证即将到期，为了爱情她留在美国，可移民局找上了门来强制遣送她回国，并宣布她永远不能再次踏上美国国土。远距离的恋爱让两人备受煎熬，在爱情的驱使下，雅各布一次次踏上了去英国寻找爱情的旅途。可紧跟着距离是不断发生的争执，两人分手了。随着时间推移两人在各自的国度都有了新的生活，可彼此心中却割舍不下彼此。他们会为了爱情再不顾一切的疯狂一次吗？这份热情还会跟当初一样吗？本片在2011年圣丹斯电影节上获得剧情片评委会大奖，女主角也赢得评委团特别奖。"},{"id":61891,"p":"/mRjdFP0kqCPaDKeXgQtsb7how6e.jpg","b":"/5fKDsHMfY3K7vV1JFECYaafnwwx.jpg","t":"匿名者","r":6.399,"y":2011,"rd":"2011-10-21","hs":0.751,"d":1.781,"mt":"movie","o":"在伊丽莎白女王统治英格兰的时代里，政治风云变幻。都铎王朝的成员和一些贵族都在预谋着反叛计划。影片的主角是爱德华·德维尔，他就是著名的牛津伯爵，影片从他的视角展开了叙述。实际上，爱德华·德维尔不仅仅是伊丽莎白女王的乱伦情人，他更是所有莎士比亚作品的执笔人。在影片的讲述中，莎士比亚，不过是一个傀儡而已……"},{"id":70862,"p":"/1vysYoEj5XFrfcSBrJyWQ4YeHks.jpg","b":"/nYNnaLrIZIbtiV45Xz8GUAijuWv.jpg","t":"美国刑房","r":6.798,"y":2011,"rd":"2011-02-04","hs":0.75,"d":1.686,"mt":"movie","o":"这部纪录片探讨了美国剥削电影隐藏的历史。这部电影深入挖掘了美国电影中这一经常被忽视的类别，揭示了这种流行娱乐的无耻和偶尔令人震惊的起源。"},{"id":137217,"p":"/92CHDYkCMV4tfNoViWyKl8SFoK3.jpg","b":"/yuuhzuruxhYiDOA8qIXwKMBEmLI.jpg","t":"多诺万的回声","r":5.993,"y":2011,"rd":"2011-09-17","hs":0.746,"d":1.692,"mt":"movie","o":""},{"id":71677,"p":"/2fa7Tc2jLma55BI8wPx4v0IBATu.jpg","b":"/9GDHBrOowFg8op7UQpYGfwnuhbr.jpg","t":"刺杀游戏","r":6.295,"y":2011,"rd":"2011-07-28","hs":0.742,"d":1.728,"mt":"movie","o":"两名顶级杀手各为其主，双方进行了多次较量，但他们亲人的惨死使得他们开始冷静思考自己的未来，并最终两人成为惺惺相惜的好友，并联手对付那些凶残的敌人。"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.074,"y":2011,"rd":"2011-09-16","hs":0.731,"d":1.49,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.725,"d":1.585,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"}]