[{"id":624091,"p":"/lMZWF6Bm8MkFHjL9PHgUzHuuYfi.jpg","b":"/atn3cbaqNJl7mw7p9QDiMIfHAK2.jpg","t":"神奇女侠斯里阿西","r":6.5,"y":2022,"rd":"2022-11-17","hs":2.054,"d":3.591,"mt":"movie","o":"斯里阿西与父母失散被一位富婆收养，当她成年后她发现了自己起源的真相。"},{"id":682153,"p":"/za2yzMGbgkIrKFUR203S9XxH35S.jpg","b":"/8HK8Ce6JpAb8EJTjHKAWhnYy0xi.jpg","t":"哆啦A梦：大雄的新恐龙","r":7.337,"y":2020,"rd":"2020-08-07","hs":1.751,"d":3.581,"mt":"anime","o":"大雄把恐龙展发现的化石带回家，借助哆啦A梦的时光包袱竟然成功孵化出两只从未被发现过的长着翅膀的新恐龙。大雄和小伙伴们决定将小恐龙们带回到属于它们的时代，一场惊心动魄的白垩纪大冒险即将上演。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":0.996,"d":3.581,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":13729,"p":"/r03bR0zhufaZ7UdIgxNczGCQ2Rc.jpg","b":"/xEyzm959NYLASAGHFYFDzDqRFlZ.jpg","t":"Shackleton","r":7.1,"y":2002,"rd":"2002-01-02","hs":0.924,"d":3.568,"mt":"tv","o":""},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火·重案","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.88,"d":3.561,"mt":"movie","o":"香港動作殿堂級導演陳木勝最後遺作，傾力執導心血結晶，甄子丹與謝霆鋒上演世紀大戰  重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":474395,"p":"/haX1Es7xd7f1thcLpU9eCqgWLpZ.jpg","b":"/3iDTnTj5C1sHOteR3Txmp1WvqO4.jpg","t":"少年泰坦出击电影版","r":7.174,"y":2018,"rd":"2018-07-27","hs":1.553,"d":3.546,"mt":"anime","o":"所有的DC超级英雄都拥有了属于他们自己的院线电影，唯独少年泰坦没有。于是罗宾决定带领整个团队前往锡斯尔镇去引起好莱坞大导演的注意。结果却遭到了地球上最具威胁的反派重创，少年泰坦的去与留也开始逐渐变成了未知数。"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"rd":"2010-10-31","hs":1.111,"d":3.541,"mt":"anime","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.89,"d":3.524,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":122583,"p":"/fhuhP19G3LfYMKJaH20xjJ6WoBv.jpg","b":"/22PVqWMqX1ROKNryDvpxBHSwmvi.jpg","t":"名侦探柯南：第十一名前锋","r":6.9,"y":2012,"rd":"2012-04-14","hs":1.182,"d":3.523,"mt":"anime","o":"阳光明媚的一天，东都体育场正进行一场东京 Spirit 和大阪钢巴的精彩足球比赛，江户川柯南、灰原哀、阿笠博士以及少年侦探团的伙伴们齐齐到场呐喊助威。城市的另一边，事务所内的毛利小五郎却接到一通恐怖袭击的电话。经过一番努力，小兰终于摆脱新一解开了犯人留下的暗语，成功拯救了无数人的生命。在此之后，警方和毛利一方锁定了数名嫌疑人，并随之展开调查。与此同时，躲在暗处的犯人继续策划新一轮的袭击，前所未有的大挑战，争分夺秒的对决，裹挟着无数怨恨的袭击强势袭来。"},{"id":463272,"p":"/u0QQaJ2TeS0eRQQtfP05ufxP62V.jpg","b":"/b7Q0uX4Tcd6lXWItJEMxYk9XBbc.jpg","t":"憨豆特工3","r":6.3,"y":2018,"rd":"2018-09-13","hs":1.423,"d":3.523,"mt":"movie","o":"这次的新冒险由一场黑客攻击拉开序幕，所有在职的特工都被暴露了身份，使得强尼成为情报处最后的救命稻草。因此获得“返聘”的强尼第一个出勤任务便是要找出这位超强 黑客 。木头木脑、技能堪忧的强尼将如何应对现代科技的挑战，成功完成任务呢？"},{"id":2660,"p":"/ppM8Pl6e8JIr39HPLRFgqDH3Vf1.jpg","b":"/h7rHu5pt9Wzkb7vLGKrA5XD63ge.jpg","t":"Codename: Kids Next Door","r":8.18,"y":2002,"rd":"2002-12-06","hs":0.976,"d":3.509,"mt":"anime","o":""},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.005,"y":1999,"rd":"1999-02-03","hs":0.787,"d":3.503,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":349176,"p":"/eiiycPk8O6xms5YBPYCAbjOAWhD.jpg","b":"/d7wGFF8LtsLfXUy8X2i3p2ojO9b.jpg","t":"暗杀教室：真人版","r":7.249,"y":2015,"rd":"2015-03-21","hs":1.327,"d":3.501,"mt":"movie","o":"故事以椚丘中学3年E班为舞台，被称为史上最凶恶的超生物“杀老师”将月球炸掉了七成，并扬言明年要炸掉地球，却以不明目的而担任椚丘中学3年E班的教师。各国首脑将暗杀的重任交给椚丘中学3年E班，配送特制的武器给他们，希望学生们能在一年之内将杀老师杀掉，成功报酬是一百亿日元。在第二学期开始，国家决定成功暗杀的人，个人就得到一百亿日元报酬，其参加的团体可共得三百亿日元报酬。各同学想尽办法杀死这名老师，故事围绕着非日常的校园生活而展开……"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.08,"d":3.5,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":328387,"p":"/bXJJ8IJQVAU6WVecc93JRtxAJ9l.jpg","b":"/l8VaXUXyFnPFi5akswMIneCvnit.jpg","t":"玩命直播","r":7.014,"y":2016,"rd":"2016-06-27","hs":1.379,"d":3.492,"mt":"movie","o":"　　一款名为Nerve的真人大冒险直播游戏正席卷纽约城，游戏参与者有两个不同的选择，要么当“观看者”，要么当“玩家”，观看者付费决定玩家去挑战各种冒险游戏。  　　高中女生Vee（艾玛·罗伯茨 Emma Roberts 饰）是个平凡无奇的乖乖女，平日最大的乐趣就是“窥视”学校里的男神JP。她的好友Sydney正沉迷于这个直播游戏里，为了吸引观看者而作出种种大胆行为。受其影响，平日习惯于当旁观者的Vee，也加入了这个直播游戏，成为了“玩家”。她的第一项冒险，就是亲吻一个陌生人。挑战成功后，她才发现这个陌生人Ian（戴夫·弗兰科 Dave Franco 饰）也是游戏玩家之一。他们俩的大冒险直播，从刚开始的好玩刺激，到逐渐走向失控。他们必须携手逃出这场玩命直播……"},{"id":653349,"p":"/8osxtz11dGSo965TPJHVwyF9UgK.jpg","b":"/o0UGl6icA4DbhmDNgdZ5AWvuTtM.jpg","t":"度假伙伴","r":7.035,"y":2021,"rd":"2021-08-27","hs":1.865,"d":3.48,"mt":"movie","o":"一对夫妇在墨西哥度假时遇到了另一对夫妇，但当他们回到家时，他们的友谊发生了尴尬的转变。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.592,"y":2008,"rd":"2008-11-18","hs":1.003,"d":3.47,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":869760,"p":"/m1zq48rWSXxplzoJR8YtbXWnnHM.jpg","b":"/evUpfs4dw7AuZ5k8dkePVMFSg0T.jpg","t":"哈奴曼","r":6.4,"y":2024,"rd":"2024-01-11","hs":2.613,"d":3.448,"mt":"movie","o":"一个虚构的地方，叫做 Anjanadri，主角在那里获得哈努曼的力量并为 Anjanadri 而战。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.804,"d":3.447,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":13600,"p":"/87pliVHFpQgBohPAOwrYvQu7OH8.jpg","b":"/n8KxhAnfoAFoOrYLQcHi7nhp1zB.jpg","t":"微光城市","r":6.343,"y":2008,"rd":"2008-10-07","hs":0.981,"d":3.445,"mt":"movie","o":"沃尔顿媒体（Walden Media），纳尼亚特效年度巨献，根据Jeanne DuPrau少年奇幻故事《微光城市》（City of Ember）改编的同名影片，由《怪兽屋》（Monster House）导演吉尔·柯南（Gil Kenan）执导此片，汤姆·汉克斯（Tom Hanks）和盖瑞·高兹曼（Gary Goetzman）担任制片。 　　《微光城市》的故事发生在一个黑暗的城市“City of Ember”，那里唯一的照明就是街道上的灯泡。但是最近以来城市停电的次数越来越频繁，民众开始恐慌起来，两个孩子Lina和Doon计划着解开这座城市的秘密从而拯救整个城市，然而却遭到了腐败市长的阻拦。 　　除了比尔·莫瑞外，在《声名狼藉》和《面纱》中有出色表演的托比·琼斯（Toby Jones）也将加盟。影片将于今年夏天在贝尔法斯特开拍，计划2008年10月10日上映。二十世纪福克斯将通过其与沃尔顿组建的“福克斯沃尔顿公司”（Fox Walden）发行该片。"},{"id":72013,"p":"/xKwDWucZK3WdesCqufqpc35QGJj.jpg","b":"/gcTZ6rkZbUwUA3TStvUWRq1Bp3f.jpg","t":"游戏王：超融合！超越时空的牵绊 十周年纪念剧场版","r":6.5,"y":2010,"rd":"2010-01-23","hs":1.09,"d":3.438,"mt":"anime","o":"为了挽救被毁灭的未来，帕拉杜克斯从未来回到过去并企图改变历史，借着杀死贝卡斯，让战斗怪兽的历史被抹灭，他穿越时空夺走各个时代的最强之龙，其中包括游星的星尘龙。游星借助红龙的力量，也回到了过去，找到了游城十代，并回到童实野市找到了武藤游戏，三代决斗王组合，与帕拉杜克斯决斗，三代决斗王该如何进行一场前所未有的决斗，阻止这场悲剧发生呢？"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.756,"y":2005,"rd":"2005-08-06","hs":0.955,"d":3.43,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.375,"d":3.427,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.366,"y":1992,"rd":"1992-04-10","hs":0.739,"d":3.414,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.729,"d":3.413,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"}]