[{"id":4194,"p":"/e1nWfnnCVqxS2LeTO3dwGyAsG2V.jpg","b":"/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","t":"星球大战：克隆人战争","r":8.462,"y":2008,"rd":"2008-10-03","hs":4.072,"d":169.428,"mt":"anime","o":"《星球大战：克隆人战争》（Star Wars: The Clone Wars）是由电脑技术打造的长篇动画剧集， 以2008年8月15日上映的剧场版为先导，10月3日正式降临我们的银河系。 每周播放一集，每集成本高达100万美元，是耗资最高的电视动画之一。 与2003年播放的平面动画《Star Wars: Clone Wars》相比，《Star Wars: The Clone Wars》将为广大星战爱好者和无数科幻迷们带来全新的故事和更加震撼的体验！  发生在EP2与EP3之间，历时三年的克隆人战争是改变银河系命运的重大历史事件，旧共和国的衰亡、帝国的崛起、绝地的没落都与之息息相关。 如今，乔治·卢卡斯及其团队将计划用100集的篇幅为我们细致而全面地展现这场波澜壮阔、气势恢弘的大战，我们熟悉的各路星战人物也将纷纷登场，再显身手。  新的人物，新的冒险，新的传奇，今秋，原力将与你同在！"},{"id":10681,"p":"/2F19RJ6ISg4itYb4WKJjkHxBRE4.jpg","b":"/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","t":"机器人总动员","r":8.1,"y":2008,"rd":"2008-06-22","hs":2.037,"d":11.718,"mt":"anime","o":"公元 2700 年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类居住。地球人被迫乘坐飞船离开故乡，进行一次漫长无边的宇宙之旅。临行前他们委托 Buynlarge 的公司对地球垃圾进行清理，该公司开发了名为 WALL·E（地球废品分装员的缩写）的机器人担当此重任。 这些机器人按照程序日复一日、年复一年辛勤工作，但随着时间的流逝和恶劣环境的侵蚀，WALL·E 们接连损坏、停止运动。最后只有一个仍在进行这项似乎永无止境的工作。经历了漫长的岁月，它开始拥有了自己的意识。它喜欢将收集来的宝贝小心翼翼藏起，喜欢收工后看看几百年前的歌舞片，此外还有一只蟑螂朋友作伴。直到有一天，一艘来自宇宙的飞船打破了它一成不变的生活…"},{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":8,"y":2008,"rd":"2008-10-05","hs":4.261,"d":381.361,"mt":"anime","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.688,"y":2008,"rd":"2008-06-12","hs":0.855,"d":2.233,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.27,"d":5.85,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"}]