[{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":1.037,"d":2.277,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.033,"d":2.941,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.026,"d":2.748,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":1.025,"d":3.554,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":1.024,"d":1.783,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":1.022,"d":3.02,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":1.015,"d":2.691,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.01,"d":3.447,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":1.008,"d":2.17,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.008,"d":3.452,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":589049,"p":"/cdqZqIcWt0Ne2Io2OA9iWqqMuCA.jpg","b":"/kU5qE5b6ksL3osaqKCUlMS08Ays.jpg","t":"爱之情照","r":6.4,"y":2020,"rd":"2020-02-14","hs":1.008,"d":1.432,"mt":"movie","o":"著名摄影师克里斯蒂娜·埃姆斯意外去世，留下与她疏远的女儿梅（Mae），梅感到伤心、愤怒，但又疑问重重。当梅发现一张藏在保险箱里的照片时，她开始钻研她母亲的早年生活——这项调查导致了她与一位记者的一段意想不到的恋情。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳華","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.999,"d":1.822,"mt":"movie","o":"根據嚴歌苓同名小說改編，講述了上世紀七十到八十年代充滿理想和激情的軍隊文工團，一群正值芳華的青春少年，經歷著成長中的愛情萌發與充斥變數的人生命運。 樂於助人、質朴善良的劉峰（黃軒飾），和從農村來，屢遭文工團女兵歧視與排斥的何小萍（苗苗飾），“意外”離開了浪漫安逸的文工團，捲入了殘酷的戰爭，在戰場上繼續綻放著血染的芳華。 他們感受著集體生活的痛與暖、故人的分別與重逢，還有時代變革之下，每個人的渺小脆弱和無力招架。 而昔日的文工團戰友蕭穗子（鍾楚曦飾）、林丁丁（楊采鈺飾）、郝淑雯（李曉峰飾）、陳燦（王天辰飾）等人，在大時代的背景之下，每個人的命運大相徑庭，擁有著出人意料的人生歸宿……從來不需要想起，永遠也不會忘記。"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":503235,"p":"/vXfpCRJuJkoig7jtZ9EITCNZZfB.jpg","b":"/jNR8Y9e0x8TLHvsBs1RXzVwcnYy.jpg","t":"邪不压正","r":6.6,"y":2018,"rd":"2018-07-13","hs":0.988,"d":1.663,"mt":"movie","o":"　　北洋年间，北京以北。  习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。  李天然伤愈后，赴美学医多年，并同时接受特工训练。  1937年初，李天然突然受命回国。  “七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。  每时每刻充满诱惑与杀机。  一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。  前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。  随着中日危机不断升级，各方博弈愈演愈烈。  多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。  且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.988,"d":1.633,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.982,"d":2.61,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.982,"d":3.455,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":7979,"p":"/eBcvlmlFl7w7ChvPgBnhcou2XTu.jpg","b":"/CAC2F6C6R8hZ3AoByDX6Jj2VOw.jpg","t":"追风筝的人","r":7.333,"y":2007,"rd":"2007-12-14","hs":0.973,"d":3.055,"mt":"movie","o":"荒凉贫瘠的西亚国家阿富汗，多年来一直饱受着穷困和落后的折磨。但生活在这里的人们却也同样享受着亲情、友情、成长……代给他们的乐趣。富家子阿米尔和他的小仆人哈桑就是一对亲密无间的小伙伴。无论是荒凉的戈壁、突兀的山丘、一眼忘到边的枯树林、繁华的街市……到处都是他们勾肩搭背、打闹玩耍的好地方。如今，喀布尔一年一度的风筝大会再次到来。阿米尔和哈桑各自带着自己的满意之作踊跃参加。令两个天真无邪的小孩子万万没想到的是，这次本来可以为他们的幸福童年再次增添快乐的风筝大会却成了改变两颗幼小心灵一生的梦魇。幸运的阿米尔在仆人哈桑千方百计的帮助下赢得了风筝大赛的殊荣，而倒霉的哈桑却被恶人强暴。胆小懦弱的阿米尔惊吓之余却不敢相助。两个好伙伴天真烂漫的友情就在这样尴尬甚至可悲的情形下，被突如其来的“苏阿战争”所打破。为了躲避战乱，阿米尔的父亲携家产举家移民美国。在条件优异美国，学习上进的阿米尔渐渐成了学校里的优秀生，并最终以优异的成绩毕业成为父亲心中的骄傲。但在阿米尔的内心深处，对儿时伙伴哈桑的愧疚感却无法用任何美好的事物抹去。突然有一天，父亲朋友的一个电话终于给了阿米尔重返故土向小伙伴赎罪的机会和勇气。原来，贫困的哈桑一家多年来一直在饱受战乱之苦的阿富汗山区苦苦煎熬着。而为了保护阿米尔家在喀布尔的房产，忠诚的哈桑一家惨遭凶残的塔利班恐怖组织荼毒。幸存下来的哈桑之子则落到了塔利班恐怖分子手中。为了隐藏二十年的赎罪、为了少年时的真挚友情，阿米尔决定重回荒凉的西亚戈壁，想尽一切办法也要将哈桑的儿子从虎口中营救出来……"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":0.972,"d":2.922,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":0.97,"d":2.334,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.963,"d":4.446,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"}]