[{"id":646380,"p":"/aj9veYAuTd8h5OoOHWHzRm2QB2f.jpg","b":"/nvxrQQspxmSblCYDtvDAbVFX8Jt.jpg","t":"Don't Look Up","r":7.071,"y":2021,"rd":"2021-12-08","hs":2.683,"d":7.52,"mt":"movie","o":"天文学研究生凯特（詹妮弗·劳伦斯 Jennifer Lawrence 饰）和她的导师兰道尔博士（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在一次研究中震惊的发现，一颗像喜马拉雅山那么大的彗星正在全速向地球靠近，不出意外的话，6个月之后，这颗彗星会抵达地球，将这里的一切都毁灭。  凯特和兰道尔找到了美国总统奥尔良（梅丽尔·斯特里普 Meryl Streep 饰），希望她能够重视此事，可是，他们得到的却是嘲笑和蔑视。之后，师徒两人转而向媒体求助，决定跳过政府，直接向民众揭露这个秘密，效果当然也不尽如人意，不仅如此，凯特还因为泄露了国家机密而遭到了FBI的逮捕。当奥尔良总统深陷艳照丑闻中之时，她终于想到了这两个可怜的科学家，于是，她决定再给他们一次机会，借由政府之口将地球将要毁灭的消息昭告天下。"},{"id":102899,"p":"/2DvCGnl4MUFeWWw660P7fJPEVag.jpg","b":"/1K3JmSNUN8OpjYsCjc0Hy0SYxAb.jpg","t":"蚁人","r":7.07,"y":2015,"rd":"2015-07-14","hs":1.959,"d":8.127,"mt":"movie","o":"前工程师斯科特·朗（保罗·路德 Paul Rudd 饰）由于劫富济贫进了监狱，出狱后的他为了争取看望女儿的权利又走上了盗窃之路。没想到一次意外的偷盗事件让他成为了新一代“蚁人”，老蚁人汉克.皮姆博士（迈克尔·道格拉斯 Michael Douglas 饰）成为了他的导师，可皮姆博士的女儿霍普（伊万杰琳·莉莉 Evangeline Lilly 饰）却并不看好他。但是危机迫在眉睫，为了对付强大的敌人拯救世界，斯科特不得不叫来自己的一帮狐朋狗友帮助自己完成一个不可能完成的任务。而取得任务的成功也是斯科特挽回女儿的关键，屌丝能否逆袭就看最后一击。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.781,"d":2.863,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":365942,"p":"/3wNosHKtsvWiuHTnq4GS8mFRRXU.jpg","b":"/5SGAJrTVpWXKNdEwspTG9s60YOp.jpg","t":"回到火星","r":7.064,"y":2017,"rd":"2017-01-26","hs":1.143,"d":2.26,"mt":"movie","o":"人类尝试在火星定居，一名宇航员却意外发现怀孕，在火星上生下了第一个“火星人”，阿沙·巴特菲尔德饰演一名在火星上活到 16 岁的少年，他与地球上的人唯一的私人联系是一名网友: 女孩 Tulsa。后来他回到地球，擅自逃出监护找到了 Tulsa，在她的带领下开始探索这个星球，探究他到底属于哪里？寻找他从未谋面的父亲。但科学家却发现，他的身体并不适应地球重力。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.983,"d":12.381,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.111,"d":6.328,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":536554,"p":"/g2ZFHL0DXgqdjsFhAfkPXJLfzvK.jpg","b":"/dlrWhn0G3AtxYUx2D9P2bmzcsvF.jpg","t":"梅根","r":7.043,"y":2022,"rd":"2022-12-28","hs":3.612,"d":13.069,"mt":"movie","o":"梅根（M3GAN）是一个具备高度人工智能、栩栩如生的玩具人偶，被设计成小孩子最好的玩伴和令家长最安心的盟友。这款玩具人偶由一名玩具公司杰出的机器人专家洁玛（艾莉森·威廉姆斯 饰）精心设计，梅根能够借由聆听以及观察学习人类行为，并且成为她照顾的小孩的朋友、老师、玩伴和保护者。当洁玛突然成为她失去双亲的八岁侄女凯蒂（维奥莱特·麦格劳 饰）的监护人之后，洁玛并不确定也没有准备好能够成为一个好的家长，加上她的工作压力非常巨大，于是就决定将她设计的人工智能玩具人偶梅根和凯蒂配对，试图解决照顾凯蒂这个孤儿和纾解她工作压力这两个问题，但是她的这个决定却造成无法想像的严重后果。"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.838,"d":7.04,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":174,"p":"/rF7ntVAuYdiF66MQUdNb4hDXU1L.jpg","b":"/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","t":"星际旅行6：未来之城","r":7.032,"y":1991,"rd":"1991-12-06","hs":0.628,"d":2.443,"mt":"movie","o":"星际联邦的大敌克林贡帝国因为连年争战，经济及生态环境破坏殆尽，一位克林贡领袖遂在企业号太空船护送下前往地球谈和，中途却遭到阴谋份子暗杀，并且嫁祸企业号。"},{"id":36658,"p":"/bIgHDHZNL3Uba9rXbMwlbYAmV2i.jpg","b":"/s8ftvFvafWWEhApISamHx32bx6h.jpg","t":"X战警2","r":7.03,"y":2003,"rd":"2003-04-27","hs":0.211,"d":0.404,"mt":"movie","o":"在一次政治要人遭到暗杀后，所有的矛头又一次指向变种人。这一次，X教授也感到压力大增，以致于跟美国总统都要就此事进行磋商。一个拥有很高声誉的前将军，率领着反对变种人的联盟连续对X教授施压。万磁王在这种情况下，不得不寻找与X教授联手抵抗前将军的方式。金钢狼的身世也将进一步揭晓。"},{"id":14139,"p":"/kEfeGaZB2UmdKfij9MHXGWBONio.jpg","b":"/anA2hEvG5SWrYETwcJ1SUPUfKDz.jpg","t":"时空罪恶","r":7.013,"y":2007,"rd":"2007-11-01","hs":1.038,"d":3.602,"mt":"movie","o":"中年男子海克特（Karra Elejalde 饰）和妻子克莱拉（Candela Fernández 饰）搬到郊外一幢别墅居住，他用望远镜观察四周的景物，却意外看到一个正脱去衣衫的妙龄女子。海克特心感疑惑，决定前往女子出现的灌木丛中查看一番，结果遭到一个手持尖刀、全身缠满绷带的男子的追杀。海克特仓皇之中逃入一所空旷的实验室内，并在其中的大水槽内躲了起来。次日，当海克尔回到家时，却看到另一个自己正和妻子搬家具，他不知不觉穿越时空来到了一天前。原来水槽是一个时空机器，海克特的命运无意间发生了改变……本片荣获2008年阿姆斯特丹奇幻电影节黑郁金香奖、2007年奥斯汀奇幻电影节新浪潮奖。"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7.004,"y":2000,"rd":"2000-07-13","hs":0.208,"d":0.426,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":274870,"p":"/6vtTv4hrqZdac2A9eECUl96spYN.jpg","b":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","t":"太空旅客","r":7,"y":2016,"rd":"2016-12-21","hs":2.304,"d":11.346,"mt":"movie","o":"在遥远的未来，一艘运送数千人到遥远殖民地星球的太空飞船发生了技术故障，让本该再沉睡90年的乘客吉姆（克里斯·普拉特 Chris Pratt 饰）与奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰）提前从休眠中醒来。孤独的太空旅行中，两位孤独的乘客开始相识相爱，但之后他们发现乘坐的飞船中还存在着更严重的隐患，甚至会危及所有人的生命，而拯救5000名乘客的任务落到了他们两人肩上。"},{"id":1138476,"p":"/krVYeXn06x7x4ghpIB6EgIOnkNN.jpg","b":"/tFhb33RBL1BRZxsgArfKwdPAPWj.jpg","t":"别流淌呀，河水","r":7,"y":2023,"rd":"2023-06-23","hs":1.514,"d":1.708,"mt":"movie","o":"某个宁静冬日，京都贵船的料理旅馆老店藤屋。站在贵船川旁的服务生美琴（藤谷理子 饰）被女将（本上真奈美 饰）叫回去工作。可是，两分钟后，她发现自己再次站在河边。而且不止她，旅馆里的其他员工和住客都开始觉得奇怪，他们发现自己被困在两分钟的循环之中。两分钟后，时间倒转，一切又回到原处，但他们的记忆却依然保留。众人决定合力找出事件背后的原因，但美琴却心情复杂…"},{"id":518764,"p":"/k4ostodSp1kWChPwpf30UBDsMOS.jpg","b":"/85b19LAlpm3PiA77jUGPibcrpM8.jpg","t":"动物世界","r":7,"y":2018,"rd":"2018-06-29","hs":0.988,"d":1.653,"mt":"movie","o":"在游戏机厅做着兼职“小丑”的郑开司，幼时父亲突然失踪，母亲重病住院，使得郑开司的生活非常拮据。发小“大虾米”借口买房骗下了郑开司父亲留下的房产，还给他带来了巨额的欠债。神秘人物出现，告诉郑开司，只要参加“命运号”游轮上的神秘游戏，就有机会偿还完所有欠款，一无所有的郑开司为了给青梅竹马的护士刘青和母亲更好的生活，只得登上游轮，开始了生存游戏，一场以“剪刀、石头、布”展开的生死较量即将登场……"},{"id":586791,"p":"/d7n5yopTpVsE5HD0ahjh5MJatMp.jpg","b":"/9mjYukNR5dD54rYziqoDK9XQjS2.jpg","t":"小鱼","r":7,"y":2021,"rd":"2021-02-05","hs":1.311,"d":1.877,"mt":"movie","o":"　　影片以阿贾贝尔的短篇小说为基础，剧本由马特森·汤姆林创作。故事围绕一段发生在大规模传染病爆发后世界里的爱情，很容易使观众与当下的疫情环境产生共鸣。裘德(奥康奈尔饰)因疫情患上了一种失忆症，他的新婚妻子艾玛(库克饰)和裘德不得不面对这个痛苦的现实，他们尝试了各种方法来保存他们之间那些浪漫的记忆。"},{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.517,"d":14.625,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":619264,"p":"/l9Cuwfv3kEhdUhTSMsqpkUmTBYc.jpg","b":"/3tkDMNfM2YuIAJlvGO6rfIzAnfG.jpg","t":"饥饿站台","r":6.968,"y":2019,"rd":"2019-11-08","hs":2.239,"d":7.097,"mt":"movie","o":"一个不太遥远的将来，反社会制度的公民格伦自愿将自己监禁起来，希望他的行为能够改变现有制度。但被囚禁后他变得如此激进，行事也变得不惜代价……要理解他人性改变的轨迹，我们需要了解他的监狱：监狱坑——“环形监狱”的排列方式，不知数目的楼层被垂直堆叠起来，从中间被掏空。每天，装满食物的平台从顶层降下。它会在每一层停留几分钟，越往上层的人约能吃得饱，而位于底层的人则在为吃剩的食物而战……"},{"id":23190,"p":"/vDeK0Oc3SsxbfKjXWKH8XIChcLA.jpg","b":"/q2zHomyjs3MVjeCRTmmr2XeM724.jpg","t":"人类消失后的世界","r":6.967,"y":2008,"rd":"2008-01-21","hs":0.473,"d":0.972,"mt":"movie","o":"百年后，废弃的摩天大楼将会由鸟、老鼠还有植物建设成为“垂直的生态系统”。也许一个小动物就可以让胡佛大坝水力发电厂倒下。汹涌泛滥的河水、倒塌的桥梁和大厦、重回西部大平原的加利福尼亚灰熊和水牛群：在没有人类的世界里，这些将是视觉的印记。我们的汽车将生锈变形、归于尘土，我们的宠物将被强壮的野生动物抓住吃掉。而人类的绝大多数记录，比如书、照片、唱片呢？它们会很快地失去光彩，失落坏萎，我们在这个星球上生存过的一点点证据都将不复存在。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"}]