[{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.214,"y":2009,"rd":"2009-11-26","hs":0.46,"d":0.916,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.21,"y":2003,"rd":"2003-12-25","hs":0.883,"d":3.62,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.209,"y":2018,"rd":"2018-10-02","hs":1.126,"d":2.22,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.203,"y":2016,"rd":"2016-04-07","hs":1.886,"d":8.126,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.617,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":9102,"p":"/eqgBf791rMZG7ywHfObpXeMpiRf.jpg","b":"/7LMy4tZggDRa31ycv5ccnPtLspV.jpg","t":"异形终结","r":6.2,"y":1995,"rd":"1995-09-08","hs":0.455,"d":1.412,"mt":"movie","o":"故事发生在遥远的2078年，矿业组织NEB在天狼星6B行星上发现了名为“Berynium”的元素，该元素蕴含着巨大的能量，可以用来充当能源使用。组织派遣了一批矿工前往行星进行能源开采，然而工人们很快就发现，Berynium拥有强烈的放射性，根本不适合使用。\r 虽然矿工们强烈要求停止任务，但组织却不为所动，无奈之下，矿工们自发的组成了“联盟”，和组织之间开始漫长的对抗。为了抵挡组织的猛烈攻击，联盟研制出了小型机器人“Screamer”，它拥有敏捷的身手和强大的攻击力，给敌方造成了巨大的伤害。然而，联盟并不知道的是，在不知不觉间，机器人们已经进化出了自我意识，想要成为这颗星球上的主宰者。"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.2,"y":2009,"rd":"2009-03-19","hs":1.204,"d":5.399,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":25875,"p":"/Gz2oiJMZIVga6TTUa8G8cOEFwe.jpg","b":"/tP7kiti9RdIB3ZoCC0CbAaYRMZ0.jpg","t":"诡丝","r":6.2,"y":2006,"rd":"2006-09-28","hs":0.694,"d":1.87,"mt":"movie","o":"腿有残障的科学家黄三太（江口洋介）率领科学小组（大S、陈柏霖等）发明“孟结海绵”，捕获囚禁了一个十三岁男孩的鬼魂，为了查出该男孩的死因，以便自己死后也能变成类似的鬼，黄三太找来有超常能力的探员叶起东（张震），令其跟踪被放出去的男孩。最终，叶起东发现男孩是被他的亲生母亲杀害。"},{"id":110396,"p":"/1lOqTC1eyeZxYU1vB4GubnLhkjG.jpg","b":"/pmhDcl2LhqtbO3nWLtNbIUqOFlo.jpg","t":"希望之国","r":6.2,"y":2012,"rd":"2012-10-20","hs":0.585,"d":1.116,"mt":"movie","o":"《希望之国》是由日本Marble映画制作的133分钟剧情影片。该片由园子温编剧、导演，夏八木勋、大谷直子、村上淳、神乐坂惠、绪方义博等主演，于2012年10月20日在日本上映。该片讲述了日本大地震之后，当地民众如何熬过那场灾难带给他们内心创伤的故事。"},{"id":258075,"p":"/nDg1glLqIWOM8oUaqgcUPYkfXHD.jpg","b":"/eSx7KUcOlGuu3bHscD9djcLr8OB.jpg","t":"回路人生","r":6.2,"y":2014,"rd":"2014-04-05","hs":0.376,"d":0.565,"mt":"movie","o":"陷入轮回地狱中的男人，不得不一遍遍面对自己亲手杀死妻子的事实，如何才能跳出这个噩梦般的循环？加拿大新锐导演梅林·德维塞维克四年磨一剑，推出的此部剧情长片处女作乍一看充满了各种即视感，跳跃循环不断改变过去的桥段媲美《蝴蝶效应》、《恐怖游轮》等经典作品，然而精心打磨的剧本使得影片层次异常丰富，在复杂的结构之外更有政治隐喻和宗教意味。影片在金马奇幻影展上展映时大获好评，如同西西弗斯一般在轮回中得到救赎的故事，让观众走出影院仍玩味不已。"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":11683,"p":"/q7tLETjCPu2gNO5vR9esXEd6Mil.jpg","b":"/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","t":"活死人之地","r":6.194,"y":2005,"rd":"2005-06-18","hs":0.803,"d":2.778,"mt":"movie","o":"未来的世界，僵尸霸占了地球的大部分领土，而残存的人类则躲在一座围墙坚固的铁甲城里苟且偷生。城市的首领考夫曼（丹尼斯•霍珀 Dennis Hopper 饰）唯利是图，疯狂压榨着城市的底层人民。为了保证食物和物品的运输，城市里有着一群特殊的人群——雇佣兵军团。他们专门负责到城外僵尸地带的物资运输。雇佣兵队长莱利（西蒙•贝克尔 Simon Baker 饰）和助手切洛也是唯利是图的人，他们都渴望紧张赚足金钱实现自己的目的。这时，城外的僵尸开始进化，他们懂得了如何组织和进行交流，这块人类最后的安身之所已经岌岌可危，而切洛为了敲诈考夫曼，私自控制了装甲车部队……"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.179,"y":2011,"rd":"2011-02-18","hs":1.125,"d":4.131,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.171,"y":2003,"rd":"2003-07-02","hs":1.235,"d":8.163,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":126889,"p":"/5xf6crBXUwD4GnuLcAgLCFnhPCW.jpg","b":"/2qluV8y79LnBBHaMpwewCjQ1Htk.jpg","t":"异形：契约","r":6.157,"y":2017,"rd":"2017-05-09","hs":2.637,"d":20.577,"mt":"movie","o":"故事发生在一艘名为“契约”的殖民太空船之上，飞船上搭载了两千名进入沉睡的殖民者，他们的目的地是遥远的欧米伽六号行星，希望能够在那里建立新的家园。一场意外的发生令契约号的能量收集帆遭到了破坏，船长布兰森（詹姆斯·弗兰科 James Franco 饰）亦不幸身亡。作为代理船长的欧朗（比利·克鲁德普 Billy Crudup 饰）带领着惊恐而又悲伤的船员们降落到了一颗未知的神秘星球上。在这里，他们遇见了仿生人大卫（迈克尔·法斯宾德 Michael Fassbender 饰），大卫热情的接纳了人类的到来，并讲述了他和已故的肖博士（劳米·拉佩斯 Noomi Rapace 饰）在这里生活的经历。就在大卫渐渐赢得了船员们的信任的同时，大家已经一步一步的走入了前者为他们精心打造的地狱之中。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.156,"y":2008,"rd":"2008-02-13","hs":1.115,"d":4.922,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.714,"d":2.928,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":415132,"p":"/7i3BknlCLDt1Vvjyp82lz5A6P9I.jpg","b":"/rFjeGAA4cW8PEuVbzayDGLg07l6.jpg","t":"战神阿瑞斯","r":6.116,"y":2016,"rd":"2016-11-23","hs":0.681,"d":1.147,"mt":"movie","o":"在不远的将来，世界秩序发生了质的改变。充斥着数百万失业人员的法国变成了一个赤贫的国家，人们在反抗和妥协间寻求出路，合法使用兴奋剂不择手段的格斗比赛成为了人们情感宣泄的途径。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":410199,"p":"/43BKVnFzVq3fx9qTxdmrOflG8OF.jpg","b":"/oX6rYilUqQJMcMzCn6K61UifOnN.jpg","t":"超时空传输","r":6.101,"y":2016,"rd":"2016-09-16","hs":0.888,"d":1.821,"mt":"movie","o":"未来世界能源枯竭，食物短缺。雷恩醒来，三名蒙面人将他和女友劫持，他奋力挣脱却从楼梯摔下。雷恩再次醒来，发现自己经历着同样的一天。他告诉女友汉娜，却发现汉娜和蒙面人是一伙的。雷恩才发现，他们都陷入了自己制造的ARQ能源机引发的时间循环中，而雷恩曾经效力过的Torus公司正要夺走这台机器。为了阻止Torus公司，雷恩和汉娜再次进入无限的循环..."},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":301875,"p":"/xadBfpaTOOYMhSQDGxVoH72PNDk.jpg","b":"/jdaZ4QUC3YajBIUrqwdxv5YasD3.jpg","t":"同等族群","r":6.1,"y":2015,"rd":"2015-07-15","hs":0.86,"d":1.872,"mt":"movie","o":"在未来的世界里，一种被称为Equals的人类成为了社会的主要组成力量。Equals热爱和平，冷静，公正，有礼貌。他们所居住的社会是完美的，没有贪婪，贫穷，暴力，也没有情感。然而一种名叫SOS的新生疾病威胁着完美社会的存在——SOS会让人们变得敏感，感受抑郁，恐惧，甚至爱情。当一个人患上SOS后，他们就会被送往“穴居”，永不归来……  　　希拉斯患上了SOS，也因此成为了社会的异端，此时的他遇到一个名为尼娅的女生，她也有情感，却能够掩饰自己不被人察觉。有共鸣的希拉斯与尼娅首次感受到了爱情，但为了生存两人必须开始逃亡……"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.098,"y":2001,"rd":"2001-06-08","hs":0.884,"d":4.068,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":872709,"p":"/o35QcAxtz2gWoT73FpEvsmGWUbQ.jpg","b":"/89Kubf8TqJqdJBeePY0vmHzXJFB.jpg","t":"吸烟致咳","r":6.068,"y":2022,"rd":"2022-11-30","hs":0.864,"d":0.929,"mt":"movie","o":"在与一只恶魔乌龟进行了一场毁灭性的战斗后，一支由五名复仇者组成的队伍——烟草部队——被派去强制撤退，以加强他们腐朽的团队凝聚力。"}]