[{"id":539651,"p":"/uNHueGo5TYCTLzoGULse65GC32Q.jpg","b":"/2JMG17kxeq1w88oHUkesxpIHmTZ.jpg","t":"别放手","r":6.884,"y":2019,"rd":"2019-08-30","hs":1.17,"d":1.985,"mt":"movie","o":"故事讲述一名警察(奥伊罗饰)的家人被杀后，他的侄女(瑞德饰)也面临岌岌可危的境地。"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":0.955,"d":1.984,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":936952,"p":"/kGENInUWI9tRVg4ae8XAVgAWpEi.jpg","b":"/qy5Hokv4eOQgSOVZLL9eAVDmRA2.jpg","t":"酒吧蛋糕寻爱记","r":7,"y":2023,"rd":"2023-09-07","hs":1.661,"d":1.984,"mt":"movie","o":"《酒吧蛋糕寻爱记》改编自真实事件，讲述了一对二十多岁的好友在洛杉矶的生活。性格外向的科琳娜说服害羞但才华横溢的糕点师简同意在一年内，每周都烤蛋糕带去酒吧，以帮助她认识人并培养自信。但当科琳娜收到了改变其人生的诊断时，两人面临着前所未有的挑战。"},{"id":433128,"p":"/zJEks3BMrKqbxjVJy530eeYVJi2.jpg","b":"/qtto4Aq9WAB2N9i3k4kq8d3ETiD.jpg","t":"亚人 真人版","r":7.448,"y":2017,"rd":"2017-09-30","hs":1.057,"d":1.984,"mt":"movie","o":"实习医生永井圭（佐藤健 饰）在车祸中意外发现自己拥有不死之身，是传说中的「亚人」。他随即遭到政府机关追捕，被送往研究所进行非人道实验，反复经历死亡的痛苦，与政府声称会保护亚人的事实完全不符。另一亚人佐藤（绫野刚 饰）残忍杀害研究所人员，把永井救出，游说他并肩发起武力革命，向政府争取成立亚人自治区。永井极不认同佐藤的暴力手段，但眼见一场腥风血雨已经来袭，他不得再置身事外，两个不死人之间的血战一触即发！"},{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.664,"d":1.984,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":900379,"p":"/hb5N12O7f5Igm0vUmcy6SfIdHzf.jpg","b":"/wbW4w4HvvzDavQCjUKtLMosyNn5.jpg","t":"红色天空","r":6.8,"y":2023,"rd":"2023-04-20","hs":1.654,"d":1.984,"mt":"movie","o":"一个炎热、干燥的夏日，如同过去几年一般。森林火灾是无法控制的。四个年轻人在离阿伦斯霍普不远的波罗的海度假屋里相遇。慢慢地，不知不觉中，他们被火焰筑成的围墙所包围。红色的天空笼罩着他们。他们充满怀疑，他们满是害怕——但却不是因为火灾。是爱让他们害怕：“谁会在坠入爱河时死去 ……！”他们越来越亲近，他们渴望着，他们相爱着。然而熊熊火焰已无限逼近。"},{"id":522927,"p":"/pBPdykz2ArvolnBhnTFBfyNiPls.jpg","b":"/lAm9U6DrTBRskp1OLI6UGFHZ816.jpg","t":"宽恕","r":5.8,"y":2022,"rd":"2022-07-01","hs":1.444,"d":1.983,"mt":"movie","o":"拉尔夫·费因斯、丽贝卡·豪尔、马克·斯特朗、萨伊德·塔格马奥正商谈出演新片[宽恕](The Forgiven，暂译)。该片由约翰·迈克尔·麦克唐纳(《神父有难》)执导，改编自劳伦斯·奥斯本同名小说，小说故事描绘了在摩洛哥沙漠中，一对英国夫妇和当地人在一个豪华别墅的周末聚会上相遇的悲剧。该片将在戛纳寻找国际买家，明年年初在摩洛哥开机。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":352173,"p":"/tmST6qrWrSlEq9PEs6GgJrJgiPU.jpg","b":"/8xnjsw3Oh3zrT6Pu1WVp8dQYatT.jpg","t":"误杀瞒天记","r":7.619,"y":2015,"rd":"2015-07-30","hs":0.982,"d":1.982,"mt":"movie","o":"翻拍自马拉雅拉姆语同名电影“较量” 。维杰（Ajay Devgan 饰）和妻子娜蒂尼（Shreya 饰）结婚多年，将两个女儿安久和安努抚养长大，一家人过着宁静的生活，平淡之中自有真味 。某日，安久去参加野营，结识了名为萨姆的男生，此时的她并不知道的是，这位看上去文质彬彬的男孩，会彻底粉碎她的生活。撕下了伪善面具的萨姆竟然想要强暴安久，在激烈的挣扎反抗之中，安久失手杀死萨姆。维杰决定挺身而出保护他无辜的家人，自小热爱看电影的他利用从电影里学到的知识对萨姆的尸体进行了处理和掩埋，但警察的来访让这个家庭再一次陷入了危机之中。"},{"id":9304,"p":"/t3CUIrzJwxIS7uS1YDJdfSJuPAo.jpg","b":"/pfgUk6IgobtEhisyJBBrjSVkfZR.jpg","t":"丈夫一箩筐","r":5.785,"y":1996,"rd":"1996-07-19","hs":0.562,"d":1.981,"mt":"movie","o":"无论是为人父还是为人夫，道格都很称职，但是他太忙了，没有时间亨受生活。与遗传学家的巧遇让他生出一个大胆的想法，何不把自己复制几个，那不就分身有术了么。但是，想得好还得行得能，不知道格1、2、3、4、5的人生各是什么样。\r Doug很累，因为他的丈夫，父亲，职员各种身份使他在不同面具之间疲于奔命，在压力大得承受不了的时候，他会随时崩溃。直到他遇见了遗传学家Leeds博士，后者告诉他现代科技昌明，可以将人复制几个副本完成不同的使命。Doug觉得这是个不错的方法，欣然克隆了Doug二号，三号，四号……问题是这些复制品从此便与原版相互独立不受牵制，慢慢地Doug发现这些分身并没有减少他的麻烦，反而产生了各种各样的问题，威胁到他自己——原版Doug——的工作，家庭，甚至差点抢走了他的老婆……"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.608,"y":2010,"rd":"2010-10-15","hs":0.78,"d":1.98,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":407449,"p":"/fy2K8jqCV9rNC8fHx9muPJTNaqs.jpg","b":"/josJUt5eVMANf06mxSKnJlwjELB.jpg","t":"老幸运","r":7.318,"y":2017,"rd":"2017-09-29","hs":1.066,"d":1.98,"mt":"movie","o":"故事将围绕哈利·戴恩·斯坦通饰演的90岁高龄的无神论者的一次精神之旅展开。大卫·林奇、朗·里维斯顿加盟出演。影片将于今年西南偏南电影节期间亮相。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":284296,"p":"/d0zPiFZEI0P1JWwS3pbwPmppdgB.jpg","b":"/AfsLMtqkFGtlCeCGZNsVuWlTiqF.jpg","t":"业内前五","r":6.101,"y":2014,"rd":"2014-12-12","hs":0.886,"d":1.98,"mt":"movie","o":"片中洛克饰演安德雷·艾伦，因搞笑脱口秀而走红，通过出演欢脱无脑的电影（扮成一只棕熊）跻身好莱坞，即将与一位真人秀女星结婚。未婚妻希望将他们的婚礼在她的真人秀节目中直播，经理人则告诉他这样会损害他的形象和事业，降低身价。  　　同时，一位《纽约时报》记者（罗莎里奥·道森饰）的采访，她那些诸如“你怎么不搞笑了呢？”之类的尖锐问题，则迫使他重新审视自己的过去，自己的生活和事业。两人在朝夕相处之间，似乎也生出不一样的情愫。"},{"id":36679,"p":"/tLH6sz1hDOaJqADGZMhoO9NUAeE.jpg","b":"/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","t":"哥斯拉大战王者基多拉","r":7,"y":1991,"rd":"1991-12-14","hs":0.553,"d":1.979,"mt":"movie","o":"　1992年，一架飞碟突然出现日本上空。飞碟走下三名自称时来自23世纪地球联邦机构的官员，他们要求直接与日本首脑对话，敦促日本尽快消灭哥斯拉，防止重蹈未来亡国的命运。  　　专事研究各种神秘事件的寺泽健一郎（丰原功补 饰）在未来写过《哥斯拉诞生》一书，其中披露了这只恐怖怪兽诞生的秘密。根据这本书的记载，未来人提出要健一郎、曾在太平洋战争期间目击哥斯拉的恐龙专家真崎洋典（佐佐木胜彦 饰）以及国家超科学研究中心成员三枝未希（小高惠美 饰）乘坐时光机返回1944年的拉哥斯小岛，试图将哥斯拉传送到别的地方。  　　寺泽他们的行动取得成功，但是20世纪却出现了另一头怪兽三头金龙王。种种诡异事件的背后，可怕的危机遽然降临……"},{"id":620725,"p":"/AjcO31JqjEIFE1HY4PmNSFsS2ek.jpg","b":"/s5mWOQ4rc90hhRebpBHdW0f1gix.jpg","t":"杰克茜","r":6.8,"y":2019,"rd":"2019-10-10","hs":1.155,"d":1.978,"mt":"movie","o":"莱克茜是个人工智能助理，她将让“生活更美好”作为己任。而菲尔是个爱手机如命的普通上班族，当杰克茜与菲尔狭路相逢，他们之间发生了一段段令人啼笑皆非的故事。"},{"id":184341,"p":"/y7wjsefRtasJM73TCztdAu4LVF5.jpg","b":"/qR86EtVe6eabYloMD1SbQSlPbGv.jpg","t":"光荣擂台","r":6.625,"y":2016,"rd":"2016-08-26","hs":0.985,"d":1.978,"mt":"movie","o":"　　委内瑞拉男星埃德加·拉米雷斯在片中出演著名的巴拿马拳手罗伯特·杜兰，而罗伯特德尼罗饰演他的训练师，同样很有名气的雷·阿赛尔。  　　上个世纪70年代，杜兰是拳击界最可怕的人物。野性的眼神、黑色的头发、凶恶的战斗作风，使得杜兰在轻量级比赛中是个让对方感到恐怖的人物。从1972 年到1979年，杜兰在拳坛上势不可挡。他在至少三个级别的比赛中获得过冠军。这位巴拿马拳手是世界上唯一一位跨越五个不同十年还在战斗的拳手。杜兰2002年退休时已经51岁了。本片围绕杜兰与另外一位著名拳手舒格·雷·伦纳德（Sugar Ray Leonard）的一场传奇之战展开。1980年11月25日，这两位拳手在路易斯安那州第二次相逢，而在此7个月前两人的第一次比赛中，杜兰险胜伦纳德，尽管那场比赛很悬，但是场外裁判一致判定杜兰胜出。在第二场对峙中，本来结局会大不一样，但是杜兰在第八轮比赛中.."},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":18079,"p":"/v8l85vxFe9J1uEvK9qyIMBlYJNv.jpg","b":"/e4tZvefBtA6P1T0vAPfeXG4Bj3r.jpg","t":"九个皇后","r":7.8,"y":2000,"rd":"2000-08-31","hs":0.667,"d":1.977,"mt":"movie","o":"　《九个皇后》(Nine Queens)是阿根廷导演Fabian Bielinsky初试啼声即一鸣惊人的黑色喜剧。故事以老千马可(Marco)和菜鸟胡安(Juan)两个金光党在便利商店中的初识为起点，马可提议两人搭挡作案强过一人单打独斗，因为马可，胡安被卷入一桩贩卖古董邮票Nine Queens的交易行为中，进而无意间卷入了马可的家族遗产纷争之中，爱上了马可的妹妹……"},{"id":434724,"p":"/3r5Z28h6u1FrVv7OAhqo9HVpt6F.jpg","b":"/auA1OaJKbim8E7ACnMYmvHz5wNB.jpg","t":"王者","r":7.5,"y":2017,"rd":"2017-01-18","hs":1.053,"d":1.977,"mt":"movie","o":"影片开始于1983年，那年全斗焕总统成功结束东南亚寻访。结束在2013年，李明博后朴槿惠当选前。通过赵寅成饰演的朴泰秀的检察官发迹史展开叙述，展现了韩国近代史30年，韩国政坛尔虞我诈的势利更迭。"},{"id":418879,"p":"/jjK7DSWw8ERK6GbzcyLxnQKBJwn.jpg","b":"/jypNy38bThNz4K6IWDoE7h0xlP2.jpg","t":"电力之战","r":6.707,"y":2018,"rd":"2018-02-01","hs":1.082,"d":1.977,"mt":"movie","o":"爱迪生是直流电的发明者，而威斯汀豪斯创办的西屋电气则率先将高压交流电引入美国的输电系统 ，打破了直流电一统天下的局面。电影《电力之战》将用戏剧性手法，再现这起发生在第二次工业革命时代的独特对垒。"},{"id":543836,"p":"/9uRF6vERWfhlSZKc1sAJTTdG2Ix.jpg","b":"/mjf3c6oWvsaEOipue79mAA31Ic1.jpg","t":"地下丝绒","r":6.86,"y":2021,"rd":"2021-10-15","hs":1.351,"d":1.976,"mt":"movie","o":"　　托德·海恩斯将首执导纪录片，聚焦缔造传奇的地下丝绒摇滚乐队。影片目前暂未定名，海恩斯则表示，本片必定会借鉴安迪·沃霍风格，也会更富文化意义。片中将收录乐队目前在世成员的采访。该纪录片的出现，也正好是该乐队首张经典专辑《地下丝绒与妮可》发行50周年。\r 　　托德·海恩斯宣布将携手宝丽金、Verve Label Group一同打造这部聚焦地下丝绒摇滚乐队的未定名传记片。他表示：“能与环球音乐的团队一起着手这个项目，我感到非常兴奋，这是我执导的第一部纪录片，是关于音乐世界中最激进、最具影响力的摇滚乐队之一的地下丝绒乐队。”"},{"id":32669,"p":"/iOzcnFFsFG8XgZqiAO7EsJs6r14.jpg","b":"/kXGdcYuCpT5mep4tYk8XSbhShB1.jpg","t":"重返唐人街","r":5.975,"y":1990,"rd":"1990-08-10","hs":0.531,"d":1.976,"mt":"movie","o":"私家侦探杰克受一位房地产开发商杰克鲍曼的委托，调查他的妻子与饱曼的事业合伙人通奸的事实与见证。不料饱曼的妻子与合伙人正在旅馆开房间时，鲍曼冲了进去，枪杀了合伙人。而合伙人的妻子则控诉这是鲍曼的一项阴谋，是蓄意的谋杀，鲍曼为的是想吞并整个产业……"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.635,"d":1.976,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":59118,"p":"/9VVlDMDhRO0fQUh8y6xwgyzMkb9.jpg","b":"/apFiQTVU60EO8VhvtNJmbbSktAD.jpg","t":"猎物","r":6.446,"y":2011,"rd":"2011-04-12","hs":0.818,"d":1.974,"mt":"movie","o":"一个持械抢劫犯从监狱越狱了，他想找到他从前同监的狱友，因为他遭到了狱友的陷害，替他背负了连环杀手的罪名。有一名叫克莱尔的女警察开始追踪越狱者，但是该女警本身就是头号公敌。当他们追逐别人的时候，也有人跟在他们背后，究竟谁是猎物，谁又是猎人？"},{"id":411728,"p":"/AaNlwDixAUpsOjcHllfFS00lJ2K.jpg","b":"/fxolSrEERC0VOyeycBOPOOUvu0V.jpg","t":"教授与疯子","r":7.15,"y":2019,"rd":"2019-03-07","hs":1.184,"d":1.974,"mt":"movie","o":"影片故事根据真实事件改编，詹姆斯·默里博士（梅尔·吉布森饰演）领导下的编委会要进行新版本的《牛津英语字典》的编辑，以当时的人力科技水平，完成字典的编撰要一个世纪才能完成，詹姆斯·默里博士开创性的采用了全民参与的方式，让全英使用英语的人一起为字典收集词条定义，并通过寄信的方式发送给编撰组。在收集定义过程中，他们发现了一个叫W.C.迈纳（西恩·潘饰演）的医生独自贡献了一万多条引语，这是一个专业语言学者都很难完成的工作量。当编委会决定向他致敬时，一个惊人的事实曝光了：原来迈纳医生，是美国内战时期部队的一个军医，因为患有精神分裂症而犯杀人罪，被禁闭在精神病院，是一个被认为是疯子的人。一位教授、一个疯子，人类历史上最早的英语大词典就这样在两个迥然不同的人手中诞生。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"}]