[{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.119,"d":28.52,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.576,"d":16.458,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"rd":"2016-02-20","hs":1.079,"d":2.087,"mt":"anime","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":69291,"p":"/pAFFgHxYNoqtCSrIylcsUKCzqSN.jpg","b":"/f1yRwsEWO8gehrVKNtZbeuKXKAh.jpg","t":"小林家的龙女仆","r":8.3,"y":2017,"rd":"2017-01-12","hs":3.625,"d":32.559,"mt":"anime","o":"以女仆的身份，闯入住在公寓的小林的生活，并与她同居的托尔。托尔基本上将人类视为下等而愚蠢的生物，但由于小林有着过去帮助过自己的恩惠，因而全力地对她进行侍奉。今天也在用尽办法地努力着。龙娘与独居的辛苦OL之间的人外日常系喜剧！"},{"id":67676,"p":"/atG4B4SgUUC1VQENQV4Y1TwiNE2.jpg","b":"/hI76O9slOz3vPkhQWWQoN36WyhG.jpg","t":"齐木楠雄的灾难","r":8.3,"y":2016,"rd":"2016-07-11","hs":3.585,"d":42.358,"mt":"anime","o":"高中生·齐木楠雄是超能力者。心灵感应、念动力、透视、预知、瞬间移动、千里眼等，不论任何事情都自由自在。但这任谁都羡慕不已的最强能力，实际上对于本人而言是引来灾难的不幸元凶。因此，他在别人面前封印了超能力，以不起眼、不和他人有所牵扯为信条，默默无闻地过日子。但不知为何，他的身边总是聚集着不可思议的人类（生物），风暴般的灾难接连不断地降临！"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.111,"d":4.773,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.298,"y":2014,"rd":"2014-07-04","hs":3.867,"d":58.814,"mt":"anime","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.295,"y":2004,"rd":"2004-05-20","hs":2.23,"d":26.214,"mt":"anime","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"},{"id":38603,"p":"/pKD21lpNb6LzdXi3FfqDirxPGEo.jpg","b":"/3Z57uXxFEANAXQTukXmzJYnHc7F.jpg","t":"恶魔奶爸","r":8.291,"y":2011,"rd":"2011-01-09","hs":3.198,"d":58.583,"mt":"anime","o":"　　男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！  　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。"},{"id":61223,"p":"/hDzm2VXxdeK5kztUN3RWTkBsBZg.jpg","b":"/jNfgf7gmfNIdl2JNqggv2cnsrMD.jpg","t":"斩·赤红之瞳！","r":8.287,"y":2014,"rd":"2014-07-07","hs":3.282,"d":35.049,"mt":"anime","o":"村民主角塔兹米来到帝都希望通过加入军队来升官发财，却在路途中和队友走散，又被性感大姐雷欧奈骗光钱财，走投无路之际遇到好心贵族萝莉大小姐艾莉亚收留，之后便在豪宅过上开心热闹的喜剧生活......隔天晚上便遭到帝都最凶恶的杀手集团——NIGHT RAID的袭击，塔兹米在下决心保护艾莉亚的时候，却发现了帝都的真相......\n\n就如同人会腐朽一样，国家总有一天也会走向毁灭，就连千年繁荣的帝都，也不过只是个腐败的人间地狱，披着人皮的魑魅魍魉，嚣张跋扈的四处横行——天若无能制裁邪恶，我等将会于黑暗之中给予消逝！\n\n我等全员，职业杀手团！"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女戰記","r":8.287,"y":2017,"rd":"2017-01-06","hs":3.188,"d":23.121,"mt":"anime","o":"故事主角原為生於21世紀初日本，因奉行極端理性主義而遭同事報復失去生命的精英上班族。死後被自稱神的「存在X」轉生到飽受戰爭的魔法世界一名名為譚雅．提古雷查夫的棄嬰。轉生後的世界雖擁有魔法，但科技水準相當於20世紀初的歐洲，主角誕生的帝國「萊希」為技術大國但因北方領土爭議，加上外交問題而跟其他國家陷入戰爭。"},{"id":18491,"p":"/vIWonMqeYRmY95OEk06NvTC1h8N.jpg","b":"/xLMJCCSatxENpHO9rLW9yD8A12C.jpg","t":"新世纪福音战士剧场版：Air / 真心为你","r":8.281,"y":1997,"rd":"1997-07-19","hs":1.21,"d":6.198,"mt":"anime","o":"《新世纪福音战士》系列第二部剧场版，于 1997 年 7 月 19 日在日本上映。全名：《新世纪福音战士剧场版：THE END OF EVANGELION》（日语：新世紀エヴァンゲリオン 劇場版 THE END OF EVANGELION - Air/まごころを、君に，英语：NEON GENESSI EVANGELION: END OF EVANGELION - AIR/SINCERELY YOURS）。剧情承接 TV 动画版第 24 集，包括了重新制作的第 25 、第 26 话。在这部剧场版中第 25 话的名字是 “AIR”（天空），而副标题是 “LOEV IS DESTRUCTIVE”（爱是一种伤害）；第 26 话的名字是 “YOUR SINCERELY”（真心为你），副标题是“ONE MORE FINAL: I NEED YOU”（再说最后一遍：我需要你）。剧场版的每一话都和电视版一样有一个 “EYE - CATCH” 镜头（即每集中间那个黑底白字的英文标题）。这部剧场版标志着整个旧世纪《新世纪福音战士》的终结。影片分成 “Air” 与 “真心为你” 两个部分。神秘的 EVA 零号机驾驶员绫波丽，在与碇元渡约定之时，来到了 NERV 底层中央教条的红色水池边。她的命运似乎就将在此结束。在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备 SEELE 对初号机与二号机的物理接触。出于对碇元渡的憎恨，赤木律子接受了 SEELE 引爆 MAGI 的提案，她能否成功 ？长期与 SEELE 共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现 ？尽在《新世纪福音战士》电影版第 2 部中解答。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.004,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"},{"id":112163,"p":"/7ogA7uUy5lrOKLFavk3ddIWRKtg.jpg","b":"/cT0o6RFi36TkMFG1wWyTyGb2jrR.jpg","t":"天空侵犯","r":8.27,"y":2021,"rd":"2021-02-25","hs":3.641,"d":14.72,"mt":"anime","o":"女高中生·本城游理猛然惊醒时发现自己身处从未见过的楼顶。她迷失的世界，是有着无数用吊桥连接的高楼大厦的“异常空间”。迷茫困惑的人们被神秘的“面具人”毫不留情地杀害。通往地上的阶梯被封锁，想要从这个地狱中活下去，只有杀死面具人或者被面具人杀死这两个选项。游理为了摧毁这个不合理的世界，也为了和同样迷失在这个世界里的兄长再会，她最终的命运为何 ？"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.784,"d":23.214,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":105556,"p":"/cNwyGtPX9iVdL0mjeimQTa1ih6f.jpg","b":"/8dNNxQMx4hOLwihNoAyDkreboiP.jpg","t":"不要欺负我，长瀞同学","r":8.268,"y":2021,"rd":"2021-04-11","hs":4.484,"d":28.426,"mt":"anime","o":"自从个性内向的前辈遇见长瀞早濑后，他的生活被搞得天翻地覆。长瀞注意到前辈被其他女生揶揄嘲弄时，表现出不知所措的反应，她发现这样很有趣，便开始不断戏弄他。她的戏弄实际上是在表达对前辈的好感，不过前辈并没有察觉。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.298,"d":17.148,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":131041,"p":"/Ah8WcTBGZ3PzPqwjpV93C05COgA.jpg","b":"/seMRyWVwIVBWbC9xaMzDMZJ8fUH.jpg","t":"藍色監獄","r":8.248,"y":2022,"rd":"2022-10-09","hs":5.721,"d":54.448,"mt":"anime","o":"來自全日本的高中足球選手共同參加一個極具爭議的計畫，目標是要訓練出全球最優秀也最自我中心的前鋒。"},{"id":64710,"p":"/3DmaXur5cxXXZmpuIl4O0oeGolp.jpg","b":"/yoxs931FblO1YVDpVdVm1fT4kg9.jpg","t":"野良神","r":8.246,"y":2014,"rd":"2014-01-05","hs":3.285,"d":38.658,"mt":"anime","o":"该故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。\n\n可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。\n\n像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.486,"d":22.282,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":208493,"p":"/7PODVKG8XZ2iCUfs9EO5WWNaRl.jpg","b":"/vGcu194Jk4I06u69iNf2rhU3d62.jpg","t":"在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～","r":8.241,"y":2023,"rd":"2023-04-07","hs":5.129,"d":25.656,"mt":"anime","o":"天上优夜是个从小便饱受残忍对待的少年，在他对人生绝望时，通往异世界的大门竟为他打开了。大门的另一头，是凶恶魔物横行的大魔境。第一次进入异世界的优夜，获得强到犯规的能力，他接连讨伐魔物，等级一再上升……最后脱胎换骨变成拥有最强体能、无懈可击的少年。在异世界里，他从魔物手中救出公主，成为全国上下人们热烈讨论的话题人物……？在现实世界中，也有许多女孩子开始对他展开热烈追求……！？异世界×现实世界，等级提升的少年在两个世界大开外挂──逆转人生的奇幻故事，就此拉开序幕。"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.823,"d":4.013,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"rd":"2018-09-01","hs":2.179,"d":6.07,"mt":"anime","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.234,"y":2000,"rd":"2000-04-18","hs":2.605,"d":61.658,"mt":"anime","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":1095,"p":"/izNAIQIT0zPMAPpC74n3xddwOBv.jpg","b":"/tY6ZweSX4Mg8AYNSia9vyH1su8k.jpg","t":"攻壳机动队 SAC","r":8.22,"y":2002,"rd":"2002-10-01","hs":2.378,"d":41.864,"mt":"anime","o":"公元2030年，经历了4次世界大战的世界面临更严峻的挑战。随着人类义体化等科技的不断发展，犯罪行为也日渐离奇复杂。为了解决这类案件，日本内务省的直属部队——公安9课，这个对外不存在的特种部队，在队长草薙素子的带领下向恶势力发起制裁。而面对公安9课的，是高度发达的科技下创造的案件、权力政治斗争的阴谋、与以笑脸男为代表的Stand Alone Complex犯罪。 "},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"rd":"2008-10-02","hs":2.363,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.22,"y":2012,"rd":"2012-07-21","hs":1.648,"d":5.59,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.217,"y":2012,"rd":"2012-04-14","hs":3.552,"d":58.065,"mt":"anime","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":106519,"p":"/8SqeBbn6OmEGjCdtfDYogMZn7mX.jpg","b":"/u5lyhrnWDZ9kcAb6t5HpWj85XLh.jpg","t":"剃须。然后捡到女高中生","r":8.215,"y":2021,"rd":"2021-04-05","hs":3.79,"d":18.554,"mt":"anime","o":"被单恋5年的对方爽快地甩了的上班族吉田。在喝着酒回家的路上，看见蹲在路边的女高中生——“陪你睡一晚，让我住下吧” “那种玩笑不是随便开的” “那就免费让我住下吧”顺势开始的与少女沙优的同居生活。“早上好” “味增汤好喝吗？” “太慢啦” “打起精神了吗” “一起睡吧” “……快点回来”离家出走的JK与26岁上班族，微妙距离的两人编织的日常爱情喜剧。"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"rd":"1998-07-06","hs":1.684,"d":16.027,"mt":"anime","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"}]