[{"id":322488,"p":"/qEvt2qIPxv8AVkqXFz2haLZdnoq.jpg","b":"/rdMvJWXaHjo6C7n16yfWA0QFxcH.jpg","t":"击剑手","r":7,"y":2015,"rd":"2015-03-13","hs":0.602,"d":0.987,"mt":"movie","o":"　影片的主人公是一名爱沙尼亚的击剑运动员。他为了逃避俄罗斯秘密警察的追捕，回到了家乡爱沙尼亚。在那儿他成了一名学校里的击剑老师。然而过去的阴影却不肯放过他，最终让他面临艰难的抉择。"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.602,"d":2.217,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":84340,"p":"/vs2wxfMrV48VWKTGbsYstIWrwI1.jpg","b":"/xkgoxCfvLJeaA7LT7ewL9T0rMvC.jpg","t":"伴我梦游","r":6.508,"y":2012,"rd":"2012-08-24","hs":0.601,"d":1.169,"mt":"movie","o":"　　迈克（迈克•比尔比利亚 Mike Birbiglia 饰）自小梦想当一名喜剧演员，尚处在起步期的他面对演绎事业的重重失败，总是安慰鼓励着自己勇敢前进。生存的现实，让他不得不在一家有喜剧演出的酒吧当酒保来赚取外快。和他相恋八年的女友艾比（劳伦•艾波罗丝 Lauren Ambrose 饰）在布鲁克林一家工作室当声乐老师，迟迟未有结婚打算的麦克让艾比很是着急，而麦克妹妹珍妮特的订婚更成了两人关系的导火索。面对事业的不如意，艾比和家人逼婚的压力，现实让麦克难以面对，一而再，再而三的遭遇神秘的梦游事件，甚至危害到了他的人身安全…\r 　　该片改编自迈克•比尔比利亚从喜剧演员到导演的真实故事，由麦克自导自演，讲述着他对梦想的追逐。"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.8,"y":2009,"rd":"2009-11-11","hs":0.601,"d":1.343,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":451918,"p":"/j3u81sC8rkyHcSijtW4t9QMMp5u.jpg","b":"/7ZeDSOb6YQEHHAmT1O1zGUO3e75.jpg","t":"小森林","r":5.506,"y":2019,"rd":"2019-04-19","hs":0.601,"d":0.763,"mt":"movie","o":"　泰莎·汤普森、莉莉·詹姆斯联袂主演独立新片《小森林》(Little Woods，暂译)。本片是集导演与编剧于一身的尼阿·达科斯塔的导演处女作。影片被形容为是一部现代西部片。故事讲述在北达科他州一座新兴石油城市中，一对姐妹奥莉(汤普森饰)、黛博(詹姆斯饰)为谋求更好生活而不惜干起了违法勾当。"},{"id":8838,"p":"/lh5SxI8h0wdTvq5LzIEJi6CqTHI.jpg","b":"/5EkowLSlfQT50KbeHzhvbdyaIoI.jpg","t":"水银蒸发令","r":6.3,"y":1998,"rd":"1998-04-03","hs":0.601,"d":2.091,"mt":"movie","o":"身为联邦调查局探员的阿特.杰弗里斯因工作失误而被降级。心情沮丧的他被安排执行一项不起眼的差事，寻找一个患自闭症的9岁男孩西蒙。杰弗里斯没费什么事就找到了目标，但这时的西蒙因父母惨遭杀害，精神上受到严重创伤，一句话都说不出来。在某种意义上说，他们两人是同病相伶。所以杰弗里斯很能理解男孩的心情。同时，多年的工作经验也告诉他，此刻的西蒙也面临危险的处境。事实也的确如此，西蒙是个智力超常的孩子，他无意中破解了军方的密码，而那项代号“水星\"的计划是不惜一切代价要保守的机密。这样一来，两个人就成为被追杀的目标..."},{"id":576005,"p":"/mkiI2VzPLyvZvlsX8WD84P16Cee.jpg","b":"/aGZLVp1O4SWOGxJ0HeWc3vHQ5Mg.jpg","t":"圣·弗朗西斯","r":6.6,"y":2020,"rd":"2020-02-28","hs":0.601,"d":0.692,"mt":"movie","o":"夏天伊始，布丽·奇特在芝加哥一个富裕郊区找到了一份工作，给六岁的弗朗西斯当保姆。但与此同时，她却放弃了自己做母亲的权利去做了手术。由于没有时间恢复，她一方面与弗朗西斯产生了许多冲突，另一方面又因与弗朗西斯母亲日益紧张的关系而焦头烂额。随着时间的推移，她们开始建立友情，并从中得到欢乐。"},{"id":41602,"p":"/cG890qHyHQmek87teugphWk5wDo.jpg","b":"/9iKFQ0Ka2tWL1k9baXwYoyCjZ0D.jpg","t":"查理必死","r":6.4,"y":2013,"rd":"2013-02-09","hs":0.601,"d":1.143,"mt":"movie","o":"一个叫做查理·康特里曼的普通人爱上了一个可能会让他送命的女孩——黑社会大佬尼格尔（Nigel）的情妇盖比（Gabi）。尼格尔有钱有势，手下的打手又很凶残，不过查理则很机智，为了救出自己心爱的女孩，他凭着初生牛犊不怕虎的勇气故意制造了一场混乱，不过到头来却把自己陷入到了不利境地，难道要救出盖比，查理·康特里曼就必须死吗？"},{"id":385736,"p":"/5lW7mFOQW5wPlCIT0gUuYbhNtVP.jpg","b":"/x73AAxWEF0gLbecippq7ONHw2ag.jpg","t":"鞋控","r":6.792,"y":2016,"rd":"2016-09-09","hs":0.601,"d":0.932,"mt":"movie","o":"本片講述生長於加州15歲青年布萊登，在努力打工下入手他朝思暮想的潮牌運動鞋，卻轉眼間被當地小混混竊走。布萊登要與他的好麻吉一起深入虎穴，奪回屬於他的運動鞋。"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":10354,"p":"/2VEqqlmSZ0VSr74XOTWUQUUGYWF.jpg","b":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","t":"迫切的任務","r":6.5,"y":1999,"rd":"1999-03-19","hs":0.601,"d":1.934,"mt":"movie","o":"史帝夫（克林伊斯威特）原是任職於〃紐約時報〃的記者，但因他有酗酒問題且外遇不斷，而被老婆踢出門、被報社開除；但幸好他的老友兼奧克蘭論壇報的總編輯亞倫（詹姆斯伍德）仍相信史帝夫，願意再給他一次機會，但因史帝夫工作態度散漫，又勾搭上編輯上司鮑伯（丹尼斯賴瑞，「晶兵總動員」）的妻子，而使得鮑伯對他恨之入骨而一直不願重用他；不料原本負責訪問待決死囚法蘭克（艾沙蘭華盛頓）的記者意外車禍身亡，而所有其他的記者都分不開身，鮑伯因而不得不把這樁新聞交到史帝夫手上，剛開始時史帝夫仍態度敷衍，打算草草交稿了事，但他和法蘭克相處越久，越發覺這樁案情並不單純，背後可能有極大的隱情，但如今死刑即將舉行，史帝夫只剩12個小時查出真相，好拯救一位他相信是無辜的黑人青年，而由於史帝夫素行不良，讓人對他的話持懷疑態度，因而追查起來處處碰壁，他能在如此急迫的時間內找出誰才是真正的兇手嗎？"},{"id":74510,"p":"/jk7C5sIDHSGiJjBQz6bmPNP1WOF.jpg","b":"/eZH5lohWqpIjrhFwQG2XGGDUxLa.jpg","t":"凯文·哈特：嘲笑我的痛苦","r":7.1,"y":2011,"rd":"2011-09-09","hs":0.601,"d":1.204,"mt":"movie","o":"喜剧演员凯文哈特回来了，由他主演的“2011嘲笑我的痛苦”巡回演出横扫整个美国，并且总共售出价值超过1500万美元的售票！总计达到90个城市巡演的“嘲笑我的痛苦”是历史上最为成功的喜剧表演之一。哈特在洛杉矶诺基亚剧院为期两天的“嘲笑我的痛苦”现场表演将其提高到了新的高度，超越艾迪墨菲曾经两天表演售票收入达110万美元，同时打破了后者长期保持的非裔美国人表演记录。通过“嘲笑我的痛苦”的表现，这场演出迅速成为了一种国际潮流。跟随最原始，从未有过的无剪辑幕后镜头，回到费城，这个让凯文哈特成为有史以来最为有趣和成功的喜剧演员的起点。零距离的了解凯文哈特，准备再次笑破肚皮吧"},{"id":28089,"p":"/p4fJyH7mMbasiFYwiw2nE7D6pMY.jpg","b":"/1AoLBTknFVs7n9ieTLAqZe1LwWg.jpg","t":"信使","r":6.749,"y":2009,"rd":"2009-11-13","hs":0.601,"d":1.333,"mt":"movie","o":"士官威尔·蒙哥马利（本·福斯特 Ben Foster 饰）刚完成在伊拉克的驻守任务负伤回国，尽管出院后与女友凯莉（吉娜·马隆 Jena Malone 饰）度过了愉快的一天，二人终于分手。由于役期未满，威尔被调派到了“伤亡通知”服务中心，在上尉托尼·斯通（伍迪·哈里森 Woody Harrelson 饰）手下任职。在执行伤亡通知任务的过程中，威尔与托尼遇到了各种状况，包括被情绪激动的亲属殴打辱骂。在向奥利维娅·皮特森（萨曼莎·莫顿Samantha Morton 饰）传达她丈夫的死讯时，威尔担心坚强外表下孤儿寡母的奥利维娅无法承受，事后多次照顾帮助她母子，二人逐渐产生好感。但托尼却对威尔处处违反“伤亡通知行为守则”的做法不满，在一次冲突过后，二人终于说出了内心长久压抑着的深切伤痛。本片被提名奥斯卡最佳男配角（伍迪·哈里森）和最佳原创剧本奖，获金球奖最佳男配角提名（伍迪·哈里森），并获柏林电影节和平电影奖、最佳剧本银熊奖，及最佳影片金熊奖提名。"},{"id":414027,"p":"/kB0fpfm0aArdBOdokVXUxS3rxtP.jpg","b":"/moGGIEojEjPFt5uc2PyJG4GbfKh.jpg","t":"贾斯珀·琼斯","r":6.4,"y":2017,"rd":"2017-03-02","hs":0.601,"d":0.876,"mt":"movie","o":"本片改编自克雷格·西尔维撰写的同名畅销小说。讲述了查理·巴克辛——一个充满书卷气的14岁澳洲男孩的冒险故事。 1969年的某个酷热的夏夜，镇上的混血流浪者贾斯帕·琼斯突然出现在查理的窗边。贾斯帕带着查理进入树林深处，并向他展示了一些将改变他一生的东西，而这将使二人踏上一趟危险的旅程，解开近日发生在镇上的一些谜团。 面对破碎的家庭，未知的初恋，查理能够在这个隐藏着秘密和流言蜚语的隔世小镇上寻找到真正的勇气吗？"},{"id":18551,"p":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","b":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","t":"无情大地有情天","r":6.1,"y":1993,"rd":"1993-11-05","hs":0.6,"d":2.201,"mt":"movie","o":"　　埃利斯（丹尼斯·奎德 Dennis Quaid 饰）是一名商人，曾经有过一段非常黑暗的过去。他的父亲罗伊（詹姆斯·卡恩 James Caan 饰）是一名杀人凶手，犯下过灭门的惨案。父亲带给埃利斯的阴影一直持续到他成年。之后，在一场旅途中，埃利斯邂逅了名为戴维斯（梅格·瑞恩 Meg Ryan 饰）的女子，戴维斯温柔而又善良，她的出现拯救了埃利斯一团乱麻的生活。很快，两人就坠入了情网，走到了一起。  　　实际上，戴维斯也有着悲惨的经历，她的所有家人都死于一场谋杀，而她是唯一的一名幸存者。埃利斯可怕的预感得到了证实，杀死戴维斯家人的不是别人，正是自己的父亲。"},{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"rd":"2001-05-11","hs":0.6,"d":1.76,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":554152,"p":"/fx7A8TRYL8JJ9fg0eJLk80RZOkf.jpg","b":"/cfmCSyjAxnvSL6F3DDvkaaBJTi0.jpg","t":"酷玩乐队：满脑子的梦想","r":7.8,"y":2018,"rd":"2018-11-14","hs":0.6,"d":0.797,"mt":"movie","o":"亚马逊出品的酷玩乐队（Coldplay）纪录片。影片的拍摄横跨20年，曝光不少乐队成员年轻时和私下的珍贵画面。标题“A Head Full of Dreams”取自酷玩乐队的同名歌曲。"},{"id":9786,"p":"/eV6UL22Zlpsq5XybUupWh0rBOp0.jpg","b":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","t":"艺校的秘密","r":6.14,"y":2006,"rd":"2006-05-05","hs":0.6,"d":1.517,"mt":"movie","o":"杰洛（麦克思·明格拉 Max Minghella 饰）是一个热爱绘画，一心想成为著名画家的艺术青年，可是，当他如愿以偿进入了艺术大学之后才发现，眼前的一切和想象中相去甚远。在专业课堂中，认真勤奋的杰洛并不是老师最得意的学生，反倒是看上去呆头呆脑的约拿（马特·基斯拉 Matt Keeslar 饰）受到了老师的肯定。更让杰洛感到苦恼的是，自己所爱上的人体课的模特奥黛丽（索非亚·迈尔斯 Sophia Myles 饰）似乎对约拿产生了好感。\r 学校里发生了血腥的连环杀人事件，但这并不在杰洛的关注范围之内。年度考核临近，创作出优秀作品的学生即可获得在著名画廊举办个展的机会。作品屡遭否定的杰洛无奈之下找到了落魄画家吉米（吉姆·布劳德本特 Jim Broadbent 饰）并盗用了他的作品，没想到，正是吉米的画作让杰洛成为了警方缉拿的对象，而约拿警察卧底的身份也随之浮出了水面。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":421471,"p":"/xYTI11qFnmx39LRhDOsGEabfqtp.jpg","b":"/lcgaDmokrKltbgwQu9Wf6X0qPTE.jpg","t":"花季少女","r":6.4,"y":2017,"rd":"2017-03-16","hs":0.6,"d":0.886,"mt":"movie","o":"讲述洛杉矶少女Erica嗜好制造戏剧性场面，自己扮演义务警员来戏弄贪污的警察，偷、抢、砸、打，同时要逃避来算账的人。她的继兄Luke精神上不稳定，两人的关系也非常诡异。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":48415,"p":"/eP2IQ7gK6kLrEXK3TkPpLoXcqOL.jpg","b":"/9p9nHDBAabosvWzKmKJZOURo2z5.jpg","t":"欢迎到南方","r":6.7,"y":2010,"rd":"2010-10-01","hs":0.6,"d":1.305,"mt":"movie","o":"阿贝托（Claudio Bisio 克劳迪奥·比西奥 饰）在镇上的邮局里干了一辈子，因为这份工作，他和妻子西尔维娅（安杰拉·菲诺基亚罗 Angela Finocchiaro 饰）之间的关系非常的紧张，西尔维娅希望阿贝托能够再努力努力争取被调到大城市米兰工作，但阿贝托的努力似乎带来了反效果，他不但没有被升职，还遭到了贬值被调到了位于偏僻南方的分部上班。\r 作为一个北方人，要在南方生活对于阿贝托来说会是一件非常可怕的事情，但很快的他就发现，自己所在的这个男方小镇上的居民们都非常的友好和善良。他甚至在这里交到了朋友马蒂亚（亚历桑德罗·希亚尼 Alessandro Siani 饰），而妻子对于这一切还一无所知。"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":244610,"p":"/yIHpSpXYomzp6mJdYm1Hbnlt3J1.jpg","b":"/svNBiIS1Z2G6g4evTGJNxXKnvaL.jpg","t":"巢穴","r":6.036,"y":2013,"rd":"2013-12-12","hs":0.599,"d":1.141,"mt":"movie","o":"年轻女子伊丽莎白·本顿（梅勒妮·帕帕拉 Melanie Papalia 饰）正就网络聊天软件the DEN申请课题和资金展开人类行为学研究，她尝试和世界各地的网友聊天，希望能调查他们的上网习惯和兴趣。虚拟的网络让人们有了释放自我和欲望的空间，而摄像头又满足了他们宣泄与窥视的欲望。浏览网络，世界各地的人们尽情展示着他们诙谐、丑陋、罪恶的一面。这一天，伊丽莎白偶然和一个静止头像的女孩聊天，随后竟目击了对方被残忍杀害的一幕。受到惊吓的伊丽莎白连忙报警，但警方不置可否，她的男友达米安（David Schlachtenhaufen 饰）也认为视频系伪造而成。直到某天，达米安突然消失，而她的朋友也都被卷入一连串的恐怖事件中。"},{"id":355020,"p":"/xGKMWhYsK3OxQ6ceqMnvXBfFd7G.jpg","b":"/nhjWUf4wXsWZY9hKR1EoQOhjued.jpg","t":"凛冬烈火：乌克兰为自由而战","r":7.9,"y":2015,"rd":"2015-09-03","hs":0.599,"d":0.949,"mt":"movie","o":"纪录片在乌克兰骚乱期间，2013和2014，作为学生游行支持欧洲一体化发展成暴力革命呼吁总统亚努科维奇辞职。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":785522,"p":"/e8yxFPOvNmhlfUXBqiNvvpMI4t5.jpg","b":"/kFZAu1g0f7bpunIumUY8Gb3Y9WU.jpg","t":"滑板女孩","r":7.3,"y":2021,"rd":"2021-06-11","hs":0.599,"d":0.618,"mt":"movie","o":"住在印度乡村的少女发现自己热爱滑板，人生从此发生改变。,为了追逐滑板竞赛梦，她将踏上一条挑战重重的道路。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.599,"d":1.854,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":17015,"p":"/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","b":"/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","t":"劝导","r":7.1,"y":1995,"rd":"1995-05-01","hs":0.599,"d":2.048,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　埃略特家有三千金，大女儿伊莉莎白自负高傲，小女儿玛丽神经兮兮，一家人都虚荣自私，唯有二女儿安妮（Amanda Root饰）秀外慧中，凡事处理都大方得体。\r 　　由于父亲和伊丽莎白的过度挥霍，全家人不得不把房屋租出，搬到近郊居住。由是，安妮和新主人的弟弟海军温沃斯上校（Ciarán Hinds饰）不期而遇，8年前的伤口再次被血淋淋地撕开——当年19岁的安妮和温沃斯在谈婚论嫁之际，因受到教母罗塞尔夫人（Susan Fleetwood饰）的“劝导”，性格软弱的安妮一时难以决断，最终抛弃了恋人。\r 　　8年后，温沃斯退役归来，他已脱胎成一个举止风度不凡的翩翩美男子，又继承了大笔财富，迅即成为社交之星。而安妮最好的青春却早在漫长的岁月中空掷殆尽，回首往事，安妮对当年的决定追悔不已……"}]