[{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":63437,"p":"/yNKGhbqUgFp7gDG4btnJdLIUzSM.jpg","b":"/iEmoouGmA6RyF2CBfDnlEXWrbgr.jpg","t":"美国谎言","r":5.768,"y":1997,"rd":"1997-08-02","hs":0.727,"d":2.738,"mt":"movie","o":"　　移民到美国的男主角进了贵族学校，但还是受到同学岐视。他希望自己成为优秀的像凯文（JRM饰）那样的人，于是，他为此说了一个又一个的谎言……"},{"id":76115,"p":"/2RtaUcBGB3QVFlvZrDIP2yhywEQ.jpg","b":"/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","t":"歌剧魅影：25周年纪念演出","r":8.4,"y":2011,"rd":"2011-09-27","hs":0.727,"d":1.544,"mt":"movie","o":"这是一场为庆祝音乐剧《剧院魅影》成功上演25周年的音乐会，地点在英国伦敦的皇家阿尔伯特大厅（Royal Albert Hall）。活动于2011年10月1日晚、次日下午和晚上，一共进行了3场声势浩大的演出，为到场的音乐剧迷们奉献了一次震撼人心的视听盛宴。演出同时，其实况录像也在英美的大银幕上映。  阵容方面，伊朗裔加拿大音乐剧男演员Ramin Karimloo领衔主演男主角幽灵（The Phantom），美国音乐剧女演员Sierra Boggess饰演女主角克里斯蒂（Christine Daaé）。两人在韦伯2010年的一部作为《剧院魅影》续集的新剧《魅影：爱无止尽》（Love Never Dies）中，曾联袂合作，是《Love Never Dies》伦敦首演版的男女主角。而在此之前，Ramin Karimloo曾在07至09年《剧院魅影》伦敦版剧组扮演幽灵；而Sierra Boggess是《魅影》拉斯维加斯首演版的Christine，因此二人虽然早已对各自的角色驾轻就熟，而且有过合作经历，但这3场音乐会之前还不曾同台演绎过这部韦伯的经典名剧。演出最后，来自世界各地的《魅影》原创艺术家们一同上台，庆祝他们为之奉献的舞台经典。  音乐剧《剧院魅影》（The Phantom of The Opera）由安德鲁•劳埃德•韦伯（Andrew Lloyd Webber）作曲创作，改编自法国小说家Gaston Leroux的同名小说,被认为是音乐剧的一部撼世之作。该剧自1986年在伦敦西区首演以来，长盛不衰，成为伦敦西区第二长寿的音乐剧（在伦敦目前仅次于《悲惨世界》）。在美国纽约百老汇，该剧的纽约制作版自1988年上演至今，于2006年打破了由《猫》创造的连演纪录，成为了百老汇历史上最长寿的音乐剧。2004年，由乔尔•舒马赫导演的电影版本上映。在世界范围内，该剧取得了近60多项主要的戏剧奖项。截止到2011年，已在全球27个国家、145个城市上演过，发行过不同语言、不同制作版本的唱片。2004年，该剧第一次与中国大陆观众见面，当时的亚洲巡演制作版剧组，在上海大剧院连演近百场，轰动申城的文艺界，成为上海年度文化盛事之一。25年来，《剧院魅影》累计票房收入超过到32亿，压倒任何一部电影作品。目前该剧的英语剧组版本在伦敦、纽约、拉斯维加斯三地常驻当地剧院演出。"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":352498,"p":"/e9zOexRVwZsn2hjGYEiIdIQhoj2.jpg","b":"/323vRUtChjvMWFAJjxIFKMO1Vlg.jpg","t":"我的初恋女孩","r":6.309,"y":2016,"rd":"2016-10-18","hs":0.726,"d":1.23,"mt":"movie","o":"17岁女孩安妮爱上了中学里最受欢迎的女生萨沙，并为此颇为苦恼。当她把这件事告诉了她的男闺蜜克里夫顿后，一直暗恋她的克里夫顿想尽办法进行阻挠。  　　本片由Kerem Sanga自编自导，根据其妹妹的真实经历改编。"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.8,"y":2005,"rd":"2005-01-14","hs":0.726,"d":2.136,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":317560,"p":"/IHuNvCTOsSox1Gj4ykHImrC5EL.jpg","b":"/ewdOfBDitwOBb9byB9oaGp6YP2h.jpg","t":"哈佛沒教的幸福課","r":6.854,"y":2017,"rd":"2017-03-31","hs":0.726,"d":1.139,"mt":"movie","o":"19 歲的凱莉是資優天才，智商高達 185，一週念完 17 本書，不僅成績三級跳，18 歲便從哈佛大學畢業了。看似前程美好的她卻發現，她雖擁有人稱人羨的學歷，卻沒有快樂幸福的人生…。凱莉聰明絕頂，認定世事非黑即白，個性固執地讓人際關係處處碰壁，感情也跟著繳了白卷。更糟的是，原本跟她相依為命的父親，竟打算另組家庭。面對不可預知的未來，凱莉越來越感到徬徨…。不忍讓凱莉不開心，父親請來曼哈頓名醫佩特洛夫，教她該如何快樂。佩特洛夫給了她一份清單，上面寫了六項任務，要她在年底前執行完成。任性的凱莉不以為然，為了證明清單無效，她決定一一去完成…。驚人的是，當凱莉開始逐一進行時，有趣的事竟然一件件發生，除為她帶來意想不到的驚奇，麻省畢業的麥特、波士頓音樂才子賽，也開始走進了她的人生…。究竟佩特洛夫的快樂清單上寫了什麼？凱莉真能順利完成所有任務嗎？ 她又能如願找到哈佛沒有教的快樂和幸福嗎？"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.726,"d":1.323,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.726,"d":2.563,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":446170,"p":"/4VlniXoAkFmx3h25feuTcmyj6WK.jpg","b":"/u29V5gkLeMjQrCZwOZDxGywnDqj.jpg","t":"黑色河流","r":5.772,"y":2018,"rd":"2018-07-18","hs":0.726,"d":1.098,"mt":"movie","o":"　　文森特·卡索将出演《黑色河流》(Fleuve Noir，暂译)，该片由法国导演埃瑞克·宗卡自编自导。法国影星罗曼·杜里斯、桑德琳娜·基贝兰也已确认加盟。文森特·卡索在片中饰演一个理想破灭的警察。"},{"id":275601,"p":"/y9hw9XSk8uVgLRfq3cweiAEJtU.jpg","b":"/buqelo9doOLvFDMWhXmQ3FcH5HS.jpg","t":"瑞奇和闪电","r":5.8,"y":2015,"rd":"2015-07-10","hs":0.726,"d":1.418,"mt":"movie","o":"瑞奇（梅丽尔·斯特里普 Meryl Streep 饰）年轻时为了追逐梦想，不惜抛弃家庭前往加州发展摇滚歌唱事业。多年后，大女儿朱莉（麦米·古默 Mamie Gummer 饰）遭遇婚变，次子乔舒亚（塞巴斯蒂安·斯坦 Sebastian Stan）又即将成婚，应前夫邀请，瑞奇终于回家，此时她发现自己想做回一位好母亲…… 　　再一次面对梦想与家庭之间的抉择，瑞奇能否重建早已疏远的亲子关系？"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":957258,"p":"/iiP8Sq7yWoYsKx9EVfyRPno8Un9.jpg","b":"/e0IYoMXz6kErwYOemIO4akyFxLN.jpg","t":"什么是女人","r":6.8,"y":2022,"rd":"2022-06-01","hs":0.726,"d":0.71,"mt":"movie","o":"政治评论员马特·沃尔什探讨了数字时代性别和性别概念的变化，尤其是跨性别权利运动、恐跨症以及成为女性意味着什么。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.7,"y":1999,"rd":"1999-02-19","hs":0.726,"d":2.33,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":55787,"p":"/z7kf0rxRxilE7gsaF0DwEEvlmTV.jpg","b":"/12xU204ABgr31iCTM57JT6wGFMg.jpg","t":"大象的眼泪","r":6.9,"y":2011,"rd":"2011-04-15","hs":0.725,"d":1.623,"mt":"movie","o":"　　该片根据Sara Gruen的同名小说改编，讲述了大萧条时期一个流动马戏团的故事。《大象的眼泪》由《我是传奇》（I Am Legend）的导演弗朗西斯·劳伦斯（Francis Lawrence）执导，影片剧本由Richard LaGravenese改编。故事始于一位90多岁的老人对自己在经济大萧条时期生活的追忆，当时他来到一个二流马戏团承担起了打杂和照顾动物的工作，他亲眼目睹了马戏团对动物的种种虐待行为，并不知不觉爱上了一位残暴驯兽师的妻子。"},{"id":209276,"p":"/e1DRGfyRxYQclvJOJiXwAw5gDg2.jpg","b":"/7FregPTA0h0ROUvHvq62TBAzmSV.jpg","t":"深狱父子情","r":7.099,"y":2014,"rd":"2014-03-21","hs":0.725,"d":1.353,"mt":"movie","o":"年轻男孩艾瑞克因罪行入狱，他暴力的行径进一步导致他被转移到成人监狱，在那里他遇到了老辣的对手尼夫，令人意想不到的是，尼夫是他失散多年的父亲，两人是否可以在一个危机四伏的监狱里重建亲子关系？"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.725,"d":1.601,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"rd":"2010-10-28","hs":0.725,"d":1.752,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"},{"id":12079,"p":"/jiwNobUsd29ooowQyTeh0cvPBFL.jpg","b":"/57CjdO0N8erYJq234HCyYwkhq5K.jpg","t":"与毒共舞","r":6.6,"y":2003,"rd":"2003-02-07","hs":0.725,"d":2.279,"mt":"movie","o":"　　二十岁的罗斯（詹森·舒瓦兹曼 Jason Schwartzman 饰）年纪轻轻就已经深陷毒谭，为此甚至欠下了巨额的债务，可是，尽管现状是如此堪忧，但罗斯的脑袋里除了毒品和性爱外，几乎空空如也。蜘蛛麦克（约翰·雷吉扎莫 John Leguizamo 饰）是当地有名的毒贩，他负责给他的“上级”厨子（米基·洛克 Mickey Rourke 饰）提供毒品。除此之外，还有弗里斯（派屈克·福吉特 Patrick Fugit 饰），不幸的他被两个臭名昭著的警察给盯上了。  　　通过蜘蛛麦克，罗斯获得了和厨子接近的机会，罗斯替蜘蛛麦克给厨子送货，以此换取高档毒品，然而，让罗斯没有想到的是，这份来之不易的工作却并不简单，刚刚上任第一天，意外和麻烦就接踵而至。"},{"id":1600,"p":"/7JlDGWMTeutU8HMfFmrVHJVCv60.jpg","b":"/vjsFyeCf5W5rxCFpS9MIAEZJkIG.jpg","t":"两生花","r":7.5,"y":1991,"rd":"1991-05-15","hs":0.724,"d":3.022,"mt":"movie","o":"　　两个少女，一个生在波兰，一个生在法国，同样的相貌，同样的年龄，她们也有一样的名字：薇罗尼卡。她们都那样喜欢音乐，嗓音甜美。波兰的薇罗尼卡非常喜欢唱歌，唱高音特别出众。她觉得自己并不是独自一人生活在这个世界上，没想到一天她真的遇到一个样子跟她一模一样的女孩，可是她自己却在一次表演中心脏病发暴毙在舞台上。此时身在法国的薇罗尼卡正沉醉在与男友的欢愉中，突然她觉得特别的空虚难过。此后她的生活中便常常响起一段极其哀怨的曲子，她爱上了一个儿童读物作家。一次与男友聊天的过程中，她发现了在波兰拍的照片中，出现了一个与自己极为相似的女子，此时她才深深相信，世界上还有另外一个自己存在。"},{"id":227700,"p":"/e2M9BdWLa4x5Klz8GUcuoUg20Hu.jpg","b":"/8I501BcjoSm9yZjb7RupSBWRiBg.jpg","t":"思维空间","r":6.5,"y":2013,"rd":"2013-10-13","hs":0.724,"d":1.497,"mt":"movie","o":"约翰有能看到别人记忆的特殊能力，他的新案子调查对象是个聪颖却有精神问题的十六岁少女安娜。约翰必须解开谜团：安娜究竟是反社会还是神秘精神创伤的受害人……"},{"id":351809,"p":"/v2j3jrNrnzvMiEkCsgaXFbyj2hV.jpg","b":"/61x4IXb92ZPhqBJvzVW6Et9pvmY.jpg","t":"劫中劫","r":6.2,"y":2016,"rd":"2016-03-03","hs":0.724,"d":1.254,"mt":"movie","o":"一群劫匪计划好了打劫瓦伦西亚一家银行。他们打算抢走尽可能多的保险箱，然后通过与废弃地下铁线路相连的隧道逃之夭夭。尽管事情表面上看起来如此，但是西班牙首相的新闻发言人发现了蹊跷：这群劫匪真正的目标其实是一个特定的保险箱——314号盒子，盒子里面装的是正处在昏迷状态的前政府官员Gonzalo Soriano留下的文件，涉及到政府的惊天秘密。然而劫匪们的计划出了意想不到的差错，隧道由于暴雨而被淹没，他们无处可逃。与此同时，尽管这次抢劫是按照当权政府的某些部门下达的指示而行事，银行的保安人员们并没有接到指示要放他们逃走……"},{"id":550022,"p":"/kUSeiqBWSiOA1mYRVPlaJjJRp5t.jpg","b":"/ortssiPX84qYlw5r5gXy6ZtncRw.jpg","t":"Mingle All the Way","r":7.069,"y":2018,"rd":"2018-12-01","hs":0.724,"d":1.044,"mt":"movie","o":""},{"id":88284,"p":"/rjvEOL568S52OdIkRyQzA94w1Kt.jpg","b":"/zQ6jbZKqfNMeqFjEzNhDV4EZinG.jpg","t":"芭芭拉","r":7.182,"y":2012,"rd":"2012-03-08","hs":0.724,"d":1.506,"mt":"movie","o":"1980年的德意志民主共和国，还是极权共产国家。年轻女医生芭芭拉(尼娜·霍斯 Nina Hoss 饰）正在计划移民国外——毫无疑问，她要去到的国家是联邦德国，也就是西德。芭芭拉拥有一位西德爱人，她申请到西德欲和爱人长相厮守，因为这种想法，她被当地政府处罚，从首都的医院被“下放”到了一个毫无前景的荒凉乡村的卫生所里。而她那个远在西德的爱人，正在帮助她筹划着从波罗的海离开东德。而现在的芭芭拉，只能慢慢等待。来到了这个小镇子之后，芭芭拉深感寂寞无奈，筑起心墙和医院的所有工作人员保持距离，等待着机会为爱私奔，因为在她的心中，她的生活将会在到达西德之后才开始。小镇的人民都很友好，但是这依然无法让芭芭拉在这里安心工作，在这里她认识了很多新的朋友，并且有了一个新的住房。可是很显然，芭芭拉的生活重心并不在这上面。医院的男同事安德烈（隆纳德·泽荷菲德 Ronald Zehrfeld 饰）对她无微不至的关怀，芭芭拉与细心体贴的安德烈日久生情而引燃暧昧火花，这是否能融化她早已封闭的心？随着与爱人私奔计划之日逼近，她的心竟开始摇摆不定，不知是否应该为爱出走。她会选择身体的自由，还是心灵的寄托？"},{"id":426030,"p":"/p54LOicUXx2T5U5nIEJCIOhsAhk.jpg","b":"/hD2JAEBW9ikYNmiWRcexKkRZWgz.jpg","t":"跟隨你的雙腳","r":7.1,"y":2017,"rd":"2017-12-26","hs":0.724,"d":1.123,"mt":"movie","o":"李察朗肯（Richard Loncraine）執導，喬安娜拉姆利（Joanna Lumley ）主演夕陽愛情喜劇。事業有成的中產階級婦人面臨退休之際，她察覺了結縭40年的丈夫與最好的友人外遇，述手無策又不知所措的她，只好投靠長久疏離、過著波西米亞式生活的大姐碧芙，而牠的人生也出現意想不到的變化。碧芙帶著她參加社區的舞蹈教室。在那裏她逐漸掌握人生的舞步，也遇見了新的戀情。"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.724,"d":2.002,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":243352,"p":"/gQmOsU2hA0PrGvxGjzty1S2OO3H.jpg","b":"/fLJUO27NcQymwcBkNX4Na8NNk64.jpg","t":"希望生长的地方","r":6.8,"y":2014,"rd":"2014-04-06","hs":0.724,"d":1.366,"mt":"movie","o":"　　本片讲述Kristoffer Polaha饰演的棒球运动员因为个人问题，遗憾地结束了职业生涯。沮丧的他意外结识了在当地杂货店工作的小伙儿。慢慢的，他与这位患有唐氏综合症但乐观善良的打工仔成为朋友，并在他的帮助下，日渐走出人生低谷。"}]