[{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.84,"d":3.681,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.514,"y":1993,"rd":"1993-05-28","hs":0.84,"d":4.42,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.84,"d":2.559,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.84,"d":2.707,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":471707,"p":"/yRXKm4NzIDZlgfPjXbViCQZ7JLF.jpg","b":"/sVWUcBHwq2LQtDeqwXzI1uMpA3h.jpg","t":"基督圣体","r":7.6,"y":2019,"rd":"2019-09-10","hs":0.84,"d":1.143,"mt":"movie","o":"本片由扬·科马萨执导，讲述20岁的丹尼尔在青年管教所生活时所经历的精神转变。他想要成为一名牧师，但由于他的犯罪记录，这让他的理想变得不可能。而当他被送到一个小镇的木匠工作室工作时，他乔装成一名牧师，并阴差阳错地接管了教区。年轻、有魅力的传教士来到这个刚刚发生过悲剧的社区，社区的重建给了丹尼尔无限机会。"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"rd":"2013-12-24","hs":0.84,"d":1.878,"mt":"anime","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":432165,"p":"/gcgzHSleyxnQ7rWSVIgYDwjsC1A.jpg","b":"/vs5ji37MVqsDoTzUw2Mh018MzWd.jpg","t":"异教徒之王","r":6.4,"y":2018,"rd":"2018-01-17","hs":0.84,"d":1.302,"mt":"movie","o":"国王临终前把王位授予一个意想不到的继承人，他必须在自己身上找到力量，使他的人民团结起来对抗威胁他们自由的北方十字军的东征"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.84,"d":3.83,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":225728,"p":"/kauZJXVuPcqJV7ajXmaI3yR7FIL.jpg","b":"/gkJkemR5EUFYRrO6YFZFFMKZIru.jpg","t":"麦克白","r":6.459,"y":2015,"rd":"2015-09-22","hs":0.839,"d":1.714,"mt":"movie","o":"《麦克白》是莎士比亚最著名的四大悲剧之一，11世纪，苏格兰国王邓肯的表弟麦克白将军为国王平叛和抵御入侵立功归来，路上遇到三个女巫。女巫对他说了一些预言和隐语，说他将进爵为王，但他并无子嗣能继承王位，反而是同僚班柯将军的后代要做王。麦克白是有野心的英雄，他在夫人的怂恿下谋杀邓肯，做了国王。但最终因为杀人太多而众叛亲离，麦克白面对邓肯之子和他请来的英格兰援军的围攻，只能以削首结束自己的生命。"},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":56415,"p":"/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","b":"/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","t":"里昂黑帮","r":6.818,"y":2011,"rd":"2011-11-10","hs":0.839,"d":2.039,"mt":"movie","o":"奥利维埃·马夏尔被认为是法国六七十年、梅尔维尔时代黑帮片的继承者。他的《36警局》、《MR 73左轮枪》虽然属于一般的商业警匪范畴，但情节有着强烈的现实感和宿命感，显示出导演的功力。他的最新作品《里昂黑帮》日前在法国上映，影片有着成为一部法国版“教父”和“盗火线”的野心，但得到的评价较为两级。有的观众认为影片的故事讲得很真诚，有的则计较其风格过于刻意和不够统一。奥利维埃·马夏尔本人在从影之前就是一名..."},{"id":339408,"p":"/8ZYKe24hDf5dK1a0i2khF3iZZWv.jpg","b":"/gTo9VPjYsP6FD89HdzAKfjA7qH4.jpg","t":"一个国家的诞生","r":6.6,"y":2016,"rd":"2016-09-09","hs":0.839,"d":1.539,"mt":"movie","o":"　故事描述于1831年，黑人牧师奈特于美国弗吉尼亚洲，率领黑奴解放非裔美国人的自由运动，最终成为引发内战爆发的导火线。"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.347,"y":1991,"rd":"1991-02-14","hs":0.839,"d":3.07,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"},{"id":371560,"p":"/hoR1TAxIkO1rRHu3F7cWzKZqxq.jpg","b":"/dUgO9cVENWQpDmZVzkWq2wXN5Od.jpg","t":"母亲的双眼","r":6.24,"y":2016,"rd":"2016-12-02","hs":0.838,"d":1.551,"mt":"movie","o":"　　女孩（基卡·马加良斯 Kika Magalhaes 饰）跟随着父母生活在地处偏远的农庄之中。女孩的母亲是一名外科大夫，在母亲的熏陶下，女孩对解剖充满了好奇。某日，父亲外出，一名陌生男子（威尔·伯瑞 Will Brill 饰）闯入了女孩家中，杀死了女孩的母亲。之后，女孩的父亲囚禁了男子。  　　妻子的死令父亲陷入了绝望之中，精神崩溃，女孩担负起了照顾父亲的职责，与此同时，女孩将被囚禁在仓库中的男子当做是自己唯一的朋友，她割掉了他的舌头，挖掉了他的眼睛令他丧失了逃跑的可能，日复一日的照料着他。女孩渐渐长大，倍感孤独的她渴望得到友情的温暖，但扭曲嗜血的性格却又让她陷入了杀戮的轮回之中。"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.838,"d":3.591,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":319341,"p":"/aKnulNOco8MmjsYsRDWh9uir6RA.jpg","b":"/qRb5bl5tRMUX4it5e4RXXWCJOgX.jpg","t":"要爸还是妈","r":6.115,"y":2015,"rd":"2015-02-04","hs":0.838,"d":1.758,"mt":"movie","o":"佛羅倫絲和雲遜是一對模範夫妻。  他們有成功的事業，美滿的婚姻和可愛孩子。\r 然而，當他們同時得到他們一輩子夢寐以求工作時，這對夫婦的生活頓時變成了惡夢。由這一刻起，他們再不會退讓一分。這對從前的模範配偶向對方宣戰，千方百計要避免取得孩子的撫養權。"},{"id":522,"p":"/2jjFN4BtTSz01J3ZD4iYjf26pWX.jpg","b":"/nDEO6ZlXYvBZpX7Wxq1eIJz5ri4.jpg","t":"艾德·伍德","r":7.5,"y":1994,"rd":"1994-09-28","hs":0.838,"d":3.542,"mt":"movie","o":"这是一部关于奋斗的个人自传电影。1951年，心怀大志的艾德•伍德（约翰尼•德普 Johnny Depp 饰）终于等来机会上演一出自导自演的电影，但是，这个计划不久就夭折了。艾德并没有气馁，而是接着又一个一个的找投资商，找演员，甚至连他的女友也被拉进剧组参加演出。每次总是准备工作进行得大半时，电影合同最终还是没有拿到，梦想一次次的破灭，女友也离他而去。我们的艾德虽然自此住进了医院一阵子，但他还没有放弃自己的追梦之旅：还是到处跑着找投资人，苦苦跪求那些著名演员加入自己的剧组，在电影院里被观众的臭鸡蛋烂番茄打得抱头鼠窜。场面热闹而搞笑……"},{"id":630220,"p":"/r1d4RCV4KSoMBhpmLLxZHObIZN6.jpg","b":"/oZibPrp183EI5yjKvVFZ1lhA3Pj.jpg","t":"陪妳過18 次生日","r":7.412,"y":2020,"rd":"2020-01-02","hs":0.838,"d":1.044,"mt":"movie","o":"一位癌末的準媽媽在身後留下 18 樣充滿愛的禮物，讓未出世的女兒每年都能收到生日禮，一直到她長大成人。"},{"id":511785,"p":"/6OemqmvthXswt5KFmtXBCMMloJ4.jpg","b":"/6uHE7w2xw6E4D11tTBHk8Km7D97.jpg","t":"见爱不怪","r":6.6,"y":2018,"rd":"2018-04-16","hs":0.838,"d":1.35,"mt":"movie","o":"STX娱乐将打造一部青少题材喜剧片。克雷格·约翰逊自编自导，本·斯蒂勒的Red Hour Films有望担任该片制作。故事将围绕高中生阿历克斯和他颇为不顺的“破处”之旅展开。"},{"id":728123,"p":"/t7cropSnBJVQLfPcUjqUyxScJ5J.jpg","b":"/cABCmMA72fWanxIRa7fWWPpDL6G.jpg","t":"我是格蕾塔","r":5.8,"y":2020,"rd":"2020-10-16","hs":0.837,"d":1.098,"mt":"movie","o":"　　2018 年8 月20 日，15 岁的瑞典学生格蕾塔·通贝里决定开始为全球暖化及气候变迁罢课，每周五的时间在国会外举着「为气候罢课」的牌子进行抗争，并以#FridaysForFuture 为号召，逐渐在社群上发酵。\r 　　\r 　　她的罢课行动鼓舞了全球青年，数个月后，世界各地发起了青年气候抗争游行。这位患有亚斯伯格症、强迫症及选择性缄默症的少女，现在是全球知名的环境活动家、气候活动者。截至2019 年3 月15 日，全世界估计有140 万学生参加了由她发起的罢课和抗议活动，其后格蕾塔又发起2019 年9 月气候罢课，被媒体封为「瑞典环保少女」。"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.7,"y":2011,"rd":"2011-06-06","hs":0.837,"d":2.07,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":1081101,"p":"/m5rhR6A2fyDMo2g6ULFNjy61MD5.jpg","b":"/6hChsVVd2Ttd8iKIDHLu7git3z9.jpg","t":"色慾尼羅河","r":7.7,"y":2023,"rd":"2023-04-27","hs":0.837,"d":0.735,"mt":"movie","o":"迪倫與妻子艾莉克沙及朋友們一起前往埃及度假，迪倫對一位西班牙美女薩菲亞意外產生了興趣，然而他不知道一場有計劃的陰謀即將到來，一群人在尼羅河上展開對決，迪倫究竟是否能看清真相擺脫困境？"},{"id":489988,"p":"/esPoJNMBsgWXahv8gILIl5K6sFk.jpg","b":"/2shn4Kiq7qInZgKZhqM5BKie1zL.jpg","t":"三個一樣的陌生人","r":7.3,"y":2018,"rd":"2018-06-29","hs":0.837,"d":1.256,"mt":"movie","o":"1980年的紐約，三個陌生男子不期然的相遇，發現他們長的都如出一轍。這開啟了追尋他們過往身世和家族的旅程，竟發覺他們是三胞胎，更了解到他們曾經出生在同一家醫院。  這項調查也揭示，三人雖在不同的環境長大，卻都有驚人的相似點。但也在媒體的追尋下，發覺三胞胎被分開領養，後續領養中心定期研究的行為，都來自一個心理博士的研究計畫...。"},{"id":9563,"p":"/bysZeUvSPZPJnku4qkHF34CdgMG.jpg","b":"/lqASDYSyYMgC1gYY7VHqK9Tnv0I.jpg","t":"挑战星期天","r":6.82,"y":1999,"rd":"1999-12-22","hs":0.837,"d":3.388,"mt":"movie","o":"　　威利（杰米·福克斯 Jamie Foxx 饰）本是一位名不见经传的橄榄球运动员，在一次极为艰巨的比赛中，他临危受命上场征战。威利出色的表现吸引了球队老板克里斯蒂娜（卡梅隆·迪亚茨 Cameron Diaz 饰）的注意，她看出威利是一名可塑之才，而威利之后的表现也并没有让克里斯蒂娜失望。  　　一夜成名让威利的自我开始膨胀，骄傲与自满逐渐占据了他的内心，作为球队的教练，经验丰富的托尼（阿尔·帕西诺 Al Pacino 饰）知道威利正处在一个非常危险的状态之下，然而对于托尼的忠告，威利置若罔闻。威利离开了旧日女友，和队员们的关系也越来越差，与此同时，他所效忠的球队也正在面临着前所未有的重大危机。"},{"id":7874,"p":"/8Yv7kxsqXSe4ZHl8uJEhmsPjhAP.jpg","b":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","t":"黑蛇呻吟","r":6.845,"y":2006,"rd":"2006-12-31","hs":0.837,"d":2.574,"mt":"movie","o":"天生丽质的白人少女莱伊(克里斯蒂娜·瑞茜)在经历了小时候的厄运之后便完全成了另一个人。被恶人无情地性侵犯使得莱伊在长大后罹患了比性冷感更可怕的精神隐疾——一个慕男成狂的花痴。平日里，附近的或者路过此地的男人们只知道她性感撩人的外表，却不知道她在每次卖弄风骚时痛苦的内心在经受着怎样的煎熬。黑人布鲁斯乐手拉扎鲁斯(塞缪尔·杰克逊)一天在夜里发现了流连街头的莱伊。在得知她不得已的放荡缘由之后，决定将这个可怜的女人带回家，因为拉扎鲁斯深知，莱伊的病不但会影响到他人的生活，更会给她自己引来更多的危险。在拉扎鲁斯自己的小屋里，布鲁斯乐手为这个“后天花痴”做了精心的治疗，每日看守、照顾她，帮助她解开心魔。同时，还要时刻提防她畸形的性欲随时爆发，又跑出去招惹麻烦……"},{"id":914203,"p":"/vtGXp9z43Dy8g6Oixwypik8ImRV.jpg","b":"/7NMVF3Af9wGvH3ceKaDUWuWUAt4.jpg","t":"有你就是家","r":6.792,"y":2022,"rd":"2022-10-05","hs":0.836,"d":0.853,"mt":"movie","o":"小男孩托里和少女洛琪塔孤身離開非洲、前往比利時，冀望能展開新的生活。無依無靠的兩人，逐漸成為彼此的家人，他們雖然輾轉流浪，卻想盡辦法在陌生環境下辛苦謀生，並像姊弟般地呵護著對方，像家人般相依、在黑夜來臨時不會感到孤獨，得以齊心合力面對新生活中的種種困難挑戰⋯。"},{"id":9772,"p":"/aWIvgE6Fp9t28k32zTs9rvi2q8s.jpg","b":"/8IFCWQ0fQEukqNY7LAljl7DuFZf.jpg","t":"空军一号","r":6.483,"y":1997,"rd":"1997-07-25","hs":0.836,"d":3.906,"mt":"movie","o":"　　俄美两国策划一起反恐行动，派出特种部队擒获了掌握核武器的哈萨克王国独裁者伊万·雷迪克将军（Jurgen Prochnow 饰）。数周后的庆功宴上，曾为越战老兵的美国总统詹姆斯·马舍尔（哈里森·福特 Harrison Ford 饰）针对恐怖分子和独裁政权发表了强硬而精彩的演说。莫斯科之旅圆满结束，总统一家及其政要乘空军一号返回美国，同行的还有艾格（加里·奥德曼 Gary Oldman 饰）带队的俄罗斯媒体工作人员。\r 　　安全人员百密一疏，艾格的真实身份是效忠于雷迪克将军的恐怖分子。飞机起飞后，艾格和同伴们劫持飞机，绑架美国政要及总统家人，只有詹姆斯侥幸逃脱。恐怖分子要求俄美释放雷迪克将军，而藏身空军一号中的詹姆斯则和这群匪徒展开殊死决斗……"},{"id":10074,"p":"/jRkt03dXCVKnbvcQm3ygU1cjg9Y.jpg","b":"/R0p2aJVD7NTrCJFbDlTPKoVCCz.jpg","t":"飞车手罗德","r":6.391,"y":2007,"rd":"2007-08-03","hs":0.836,"d":2.599,"mt":"movie","o":"罗德（安迪•萨姆伯格 Andy Samberg 饰）与同母异父的弟弟凯文（乔玛•塔昆 Jorma Taccone 饰），以及两个又二又丧的朋友组成了一个特技飞车小组。飞车手罗德的生活中只有两件事：继承死去的特技车手父亲的遗志，打赢强壮的继父弗兰克（伊恩•麦柯肖恩 Ian McShane 饰）。但罗德的所有特技表演几乎都沦为疯狂的自毁举动，而全副武装后的每一次挑战结果都是被弗兰克击溃。精力超级旺盛的不死之身罗德也几乎挺不住了！可这天他突然惊闻弗兰克罹患心脏病，罗德为实现弗兰克必死于自己之手的愿望，计划进行前所未有的飞车表演来为弗兰克筹集手术款，并趁机将自己暗恋已久邻家美女丹妮丝（艾拉•菲舍尔 Isla Fisher 饰）拉入了队伍。于是，一场近似于自杀的飞车表演拉开了无厘头大幕……"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.836,"d":2.23,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"}]