[{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.1,"y":2010,"rd":"2010-10-07","hs":1.034,"d":2.7,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.893,"d":9.127,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.877,"d":2.161,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.72,"d":1.629,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":72721,"p":"/jJLE4FL0xx2MjhpIqsvcOptJaS9.jpg","b":"/tCKmhgt72QgfbyDb3S6FL6m9Wd3.jpg","t":"故乡之光","r":7.363,"y":2010,"rd":"2010-10-27","hs":0.266,"d":0.432,"mt":"movie","o":"　　在智利的阿塔卡马沙漠，天文学家探寻宇宙以寻找生命的起源，不远处，当地的妇女正在沙丘中搜寻亲人的尸骸，他们是被皮诺切特独裁政权随意处置和杀害的。导演帕特里克·古兹曼将这两种关于生命的找寻并置在一起，引人深思。"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.041,"d":2.962,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":50848,"p":"/e0QQs3oUe06ob4J9jFhxDCCQILb.jpg","b":"/xZdIykZigrLEwD7ILa4mvII4VcD.jpg","t":"爱情的名字","r":7.3,"y":2010,"rd":"2010-11-24","hs":0.455,"d":0.845,"mt":"movie","o":"　　2011年第36届凯撒奖最佳原创剧本（巴娅·卡斯米Baya Kasmi；米歇尔·勒克莱尔）和最佳女主角（萨拉·福雷斯捷）作品。阿拉伯裔的巴希娅·本·穆罕默德Bahia Benmahmoud（萨拉·福雷斯捷饰）是一个活跃于法国政坛的右翼人士，她年轻外向，作事主断而果敢，为了她的事业发展，甚至可以和政治对手上床。通常情况下，她都能游刃有余地处理感情与事业问题，直到她遇上一个40岁厨师阿蒂尔·马尔丹Arthur Martin（雅克·冈布兰饰）的狂热追求......"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.66,"d":1.418,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":43920,"p":"/gp2ZbLAH1mlcGHoM1c8Bo2t13JI.jpg","b":"/7far1lb1wzsjtE9owzZji4YfqNU.jpg","t":"恶狗帮","r":7.221,"y":2010,"rd":"2010-04-24","hs":0.558,"d":1.121,"mt":"movie","o":"三名小打小闹的少年犯安格尔、戴维斯和布奇被关进一所惩教中心，负责他们的是一名外强中干的管理员，很快三名少年就要在成为受害者还是施暴者之间做出抉择。"},{"id":48392,"p":"/e4WcrZM7l6AKH3dV2I9RY1mzFz8.jpg","b":"/d6IpPxxsDtKqc9b3QOjtkA40zQB.jpg","t":"噪反城市","r":7.2,"y":2010,"rd":"2010-12-25","hs":0.495,"d":0.954,"mt":"movie","o":"　　本片源自于瑞典导演奥拉西蒙森、乔安史特贾恩·尼尔森的成名短片《One Apartment and Six Drummers》。  　　出生于著名音乐世家的警官阿玛迪斯仇恨音乐，童年记忆是一长串代表荣耀的祖先名单，但他痛恨音乐，那对他是一种折磨。当一群倡导无政府主义的鼓手发动音乐快闪攻击，把整座城市当作乐器敲打，先是潜入开刀房，用仪器与人体当作打击乐器，接著在银行绞碎钞票来创作曼妙声响，公然挑战当局，阿玛迪斯的生活顿时陷入混乱。为了追捕这群音乐恐怖份子，他必须踏进花了大半辈子想要逃离的音乐世界。鼓手们准备以歌剧院做为终极目标，让城市聆听一场前所未有的音乐会，而阿玛迪斯的哥哥正是该晚的指挥。此时，阿玛迪斯却发现自己爱上了这群闹事者的首领……"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.739,"d":1.72,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":48034,"p":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","b":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","t":"小小的白色谎言","r":7.11,"y":2010,"rd":"2010-10-20","hs":0.808,"d":1.966,"mt":"movie","o":"　　每一年，餐馆老板马克思（弗朗索瓦·克鲁塞 François Cluzet 饰）都会请他的朋友们来到他在海边的别墅度假，而这一年的假期，却被一场发生在卢多（让·杜雅尔丹 Jean Dujardin 饰）身上的严重车祸蒙上了阴影。为了冲淡悲伤，朋友们决定像往常一样前往海边。  　　文森特（伯努瓦·马吉梅 Benoît Magimel 饰）的心情非常沉重，他发现他对自己同性好友马克思的爱意随着时间的流逝愈演愈烈，已经到了无法掩饰的地步，但事实是，他们均已结婚生子。玛丽（玛丽昂·歌迪亚 Marion Cotillard 饰）也不轻松，她身边围绕着一群她并不喜欢的男人，真正爱着的，却是此刻躺在病床上生命垂尾的前男友卢多，并且，在这个节骨眼上，她发现自己有了身孕。一向对自己的魅力充满自信的安东尼（Laurent Lafitte 饰）却被劈腿，表面上豁达的他却不能克制的一遍遍的质问心上人为何将他抛弃。  　　每个人都想在这宁静的海边短暂的忘却烦恼，但烦恼又是如此狡猾的在千疮百孔的生活中无孔不入，于是，作为成年人，他们不得不互相编制起小小的，善意的白色谎言。 ©豆瓣"},{"id":46789,"p":"/3gnDw0qR2vhPgXgNoY2mic4hGI1.jpg","b":"/5N0TkirfreQ5PM5rpSVOTq0OO7.jpg","t":"潜水艇","r":7.108,"y":2010,"rd":"2010-03-25","hs":0.486,"d":0.932,"mt":"movie","o":"尼克（雅各布·克德格恩 Jakob Cedergren 饰）很少回忆过去，因为那里存在着的只有痛苦和悲剧，然而，回忆却不放过尼克，它的一次次纠缠和卷土重来让尼克只能通过酗酒和健身才能保持心智的健全。在尼克的记忆力，弟弟是唯一温暖的存在，他们正是靠着曾经的相互扶持，在得以生存至今。如今，这个温暖的男人却沦为了一届毒贩，为了生活和保留儿子马丁（加斯塔夫·芬奇·卡杰鲁夫 Gustav Fischer Kjærulff 饰）的抚养权而终日四处奔波。\r 受生活所迫，尼克和弟弟在很久之前分开了，音信全无，而两人都没有想到的是，他们的重逢竟然发生在监狱里。这次重逢会带来怎样的改变？这两个血管里流着相同血液的男人能否成为彼此的救赎呢？"},{"id":59490,"p":"/7qBfQ2x3FnbB7uRaHQOBjfWFBpc.jpg","b":"/owK8qNJq4nUDjgnCXi714kk2TtL.jpg","t":"忘梦洞","r":7.1,"y":2010,"rd":"2010-11-03","hs":0.575,"d":1.178,"mt":"movie","o":"　　法国南部的Chauvet岩洞里，有三万年前的原始壁画，还有冰河时期的哺乳动物化石，但洞口一直被落石封住，直到1994年被科学家偶然发现。这个宝贵的洞穴被严密保护着，赫尔佐格只获准进洞拍摄六天，每天四小时，他还采访了相关研究的科学家们，用他特有的方式，探索史前人类对事物的认知和表达方式、艺术和文明史的诞生、以及现今围绕在洞穴四周的好奇人群。他还注意到现代工业对史前遗迹的侵蚀——Chauvet岩洞附近恰有一个核电站，已经因为温水汇流形成生态圈，里面连鳄鱼都有了，Chauvet未来可能受到被淹没的威胁。  　　这是沃纳·赫尔佐格首次用3D形式拍摄他最热衷的纪录片。 ©豆瓣"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.06,"d":3.161,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.081,"y":2010,"rd":"2010-11-12","hs":1.419,"d":5.729,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":7,"y":2010,"rd":"2010-05-19","hs":0.577,"d":1.19,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":37495,"p":"/x4JzaRPXBs9wiHCe3e3ymXWuwfd.jpg","b":"/bVmDpF2VzVivzH8GVFXfVJeRPd7.jpg","t":"四头狮子","r":6.946,"y":2010,"rd":"2010-05-07","hs":0.847,"d":2.171,"mt":"movie","o":"------在英国北部的一座城市，四名男子正在制定一个秘密计划。奥马尔已经对穆斯林在这个世界上得到正确的认识和对待不抱幻想，并决心要成为一名圣战战士。这在他的朋友瓦伊看来，这是世上最令人兴奋的想法了，于是，他们专程前往巴基斯坦恐怖分子训练营受训。同时，信仰伊斯兰教的白人巴里，与他的同伴费萨尔一道，尝试着训练乌鸦携带炸弹，为了充实队伍，巴里又招募了第五名恐怖分子哈桑。一天，意外发生了，费舍尔在一次训练中炸死了自己，而剩下的四人继续着他们心中荣耀的事业，将目标对准了即将开始的伦敦马拉松赛..."},{"id":39413,"p":"/gIjiBsSbRExtZgfkCdor0HITKRh.jpg","b":"/4cUngFXI2P90dzyb9SEiiiocOZW.jpg","t":"与玛格丽特的午后","r":6.944,"y":2010,"rd":"2010-06-02","hs":0.692,"d":1.563,"mt":"movie","o":"　　肥胖、粗俗而不失善良的50多岁男人基曼（杰拉尔·德帕迪约 Gérard Depardieu 饰）住在母亲花园旁的房车里，平时打理菜园，和朋友们泡小酒吧，时而和年轻女友安妮特（索菲·吉耶曼 Gisèle Casadesus 饰）在小窝里浪漫温存，过着平静的生活。然而，他的内心却有着不为人知的脆弱和苦楚，母亲在不想要他的情况下怀上了他，从来不知道父亲是谁；老师因为他的愚笨嘲弄；哥们儿喜欢他却又常常嘲笑他。女友想要个孩子，他却因自卑一直不肯答应，导致两人关系紧张。\r 　　有一天，基曼在公园里遇到了一边养着鸽子一边在大声读小说章节的玛格丽特（吉赛勒·卡扎德絮 Gisèle Casadesus 饰），他荒芜的脑袋里开始萌芽。知识渊博的玛格丽特是一个退休的农艺学家，几乎花了她一生的时间用来周游世界和阅读文学作品。从此，基曼把午后的时间交给了玛格丽特的阅读......"},{"id":44737,"p":"/ngsTjSZ68UuWuVax7BDJcC9FxSR.jpg","b":"/m5InPcwZSJx1J49XSKl1WEB4JCd.jpg","t":"阳光宝贝","r":6.917,"y":2010,"rd":"2010-05-07","hs":0.248,"d":0.402,"mt":"movie","o":"　　本片记录了4个国家4名婴儿从出生到一岁多学会走路之间的成长过程。这四名婴儿分别是非洲纳米比亚奥普沃的厐倪骄（Ponijao）、日本东京的玛丽（Mari）、蒙古巴彦钱德曼的贝雅（Bayar），和美国旧金山的海蒂（Hattie）。影片采取了纯观察的记录方式，完全没有字幕或解说，刻画了非洲部落中的厐倪骄与蒙古包中贝雅的相对原始、亲近大自然的成长环境，以及玛丽与海蒂身处发达国家，居住环境优渥、物质极大丰富的生活方式。但影片并未对这些不同的国家与生活环境做出任何价值判断，而是将重心完全放在了四位婴儿的成长过程之上。他们各有各的可爱，令观感趣味十足。"},{"id":44246,"p":"/bUamVkilTDHVM64IQRpHMXEKMwF.jpg","b":"/dBFpC8iS7gqsejyWhAv66Rj6GBd.jpg","t":"当我们离开","r":6.914,"y":2010,"rd":"2010-03-11","hs":0.298,"d":0.5,"mt":"movie","o":"　　婚姻不幸的土耳其女子乌马伊（西贝尔·凯基莉 Sibel Kekilli 饰）不仅跟丈夫毫无爱情可言，更时常遭受丈夫的家庭暴力。悲剧的婚姻致使乌马伊带着儿子逃回了娘家德国。然而她悲剧的命运并没有因此终止，迎接她的非但不是一个可以依靠的温暖的家，而是家人的冷嘲热讽。为了声誉，家人居然极力劝她按照传统习俗，把儿子送回给土耳其的丈夫抚养。面对家人的冷眼和唾弃，善良宽容的乌马伊并没有放弃，她坚持自己抚养儿子，不得已下寄居在朋友家。然而这仅仅是悲剧的序曲，乌马伊带着儿子去看望病危的父亲，却不曾想到，等待她的，居然是自己弟弟的枪口。\r 　　本片不仅荣获2010年第60届柏林国际电影节欧洲院线大奖，还获得欧洲电影奖、德国电影奖在内的六次提名，三项大奖。"},{"id":31900,"p":"/lz4RiCDambMkZp5Mtqybf6R6yW3.jpg","b":"/aFGFVXvqOzrK07jnRaSrzIJYp95.jpg","t":"塞尔日·甘斯布：英雄人生","r":6.9,"y":2010,"rd":"2010-01-20","hs":0.692,"d":1.567,"mt":"movie","o":"法国一代歌王塞吉·甘斯布的传记片《歌王传》于19日在巴黎开拍，影片导演是以奇思妙想著称的漫画家尤安·史法。该片是好莱坞环球影业投拍的第一部法语对白电影，拍摄周期为13个星期，预定在2010年上映。《歌王传》是继《玫瑰人生》和《艺术先锋香奈尔》之后又一部备受瞩目的传记大片。  　　影片将从二战期间巴黎街头一个名叫卢锡安·金斯布的犹太男孩讲起，展现他是如何在六十年代成为一代歌王以及他与当时的性感偶像碧姬·芭铎、简·伯金等人间的情感纠葛。甘斯布于1991年去世，他的女儿夏洛特·甘斯布也是目前人气很高的法国女演员。  　　法国男星埃里克·埃尔莫斯尼诺将在片中扮演甘斯布，碧姬·芭铎由超级名模拉蒂迪亚·科斯塔出演，英国女孩露茜·高登被挑中再现简·伯金年轻时的绝代风情。此外，米兰妮·詹姆帕诺米饰演甘斯布生命中最后的伴侣Bambou，安娜·莫格拉莉丝与莎拉·弗里斯蒂分别饰演与他同时代的两位女歌手。  　　史法表示在影片中真实与虚构将对半开，“这是一个寓言，我的甘斯布将是茂瑙的诺斯菲拉图和维托里奥·加斯曼式的意大利诱惑男子的结合体，甚至加上一点卓别林的温柔和诗意。”"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":46207,"p":"/yeR8dSW1ip0y7uvkjznP482kSdO.jpg","b":"/A4jahNGTcEK27KFjWSTH6PcWDer.jpg","t":"白色物质","r":6.8,"y":2010,"rd":"2010-03-24","hs":0.29,"d":0.484,"mt":"movie","o":"伊莎贝尔·于佩尔扮演一个无所畏惧的彪悍白种女人，她在这个没有透露名字的非洲国家拥有一块种植园。很快席卷全国的叛乱危及到她的家庭。在坚守和逃离之间，她面临抉择。"},{"id":54441,"p":"/cYiDWvhMI3I5uwB33HBNDQsNDQg.jpg","b":"/ogVQgSTF6E4hjNJuvzk5Zi1rDcv.jpg","t":"罪惡天使","r":6.8,"y":2010,"rd":"2010-09-06","hs":0.661,"d":1.465,"mt":"movie","o":"雷納托·瓦倫卡斯扎，出生於20世紀50年代的米蘭，這個高大帥氣，有著迷人氣質的男人卻是一匹名震整個意大利的罪惡之狼。他自幼便是遊走於灰色地帶的法外之徒，成年後則與一干好哥們儿策劃了一起搶劫。在此之後，他被警方逮捕，並且一人擔下所有的罪名。在獄期間，雷納托深愛的女人肯蘇伊洛帶著孩子另尋依靠，他則策劃越獄，從新集結了一群膽大心黑的惡徒，幹下了一連串震驚全國的搶劫事件。在這條黑色的道路上，雷納託與夥伴們越走越遠……"},{"id":44160,"p":"/aLe2t5UcHOjIgvK7oRa9SqyOfxy.jpg","b":"/rqUj70pNdivzKknRAgqurydLvJE.jpg","t":"蜂蜜","r":6.8,"y":2010,"rd":"2010-04-09","hs":0.297,"d":0.497,"mt":"movie","o":"　　在土耳其的浓密树林里，有间简陋的学校，孩子们都在这里读书。某天，一个女生（图林•奥曾 Tülin Özen 饰）讲了一个关于动物的故事，受到了老师的表扬，还得到了一枚徽章，同学们都很羡慕，约瑟夫（波拉•奥塔斯 Bora Altas 饰）也不例外。但是当老师让约瑟夫朗读的时候，他却因为胆怯，难以克服内心的恐惧，当众出丑。同学们哄堂大笑，他感到很无助，老师给他打了圆场。回到家，养蜂工父亲雅库普（埃尔达尔•贝斯康格鲁 Erdal Besikçioglu 饰）带他一起去给蜜蜂搬家，望着那蜂巢，他深深地被大自然的美好所吸引。父亲躺在柔软的草地上睡着了，他无忧无虑地跟父亲嬉戏着，一切都那么美好。然而，生活是艰苦的。母亲泽赫拉含辛茹苦地为家庭操劳着，父亲却积劳成疾……  　　本片荣获60届柏林金熊奖。本片是土耳其导演赛米•卡普拉诺格鲁“约瑟夫三部曲”的第三部（前两部分别为2007年的《蛋》和2008年的《牛奶》）。"},{"id":55785,"p":"/a964EBCChUHims8RxfU1LC0rws0.jpg","b":"/mehTCxRizppNtixQR05ZIzz5Zjf.jpg","t":"阿飞物语","r":6.781,"y":2010,"rd":"2010-10-08","hs":0.493,"d":0.958,"mt":"movie","o":"\"《阿飞物语》以70年代的格拉斯哥为背景，Ned是那里人用来指“没教养的小阿飞”的骂人的话。影片主人公约翰是位上劲少年，但道路不是他自己能够选择。对于导演彼得·穆兰来说，题材很个人，但并非是一部自传电影。\r 影片在2010年西班牙圣巴斯蒂安电影节摘得最佳影片金贝壳与最佳男演员两项大奖。该片是穆兰继《青楼姐妹花》摘得威尼斯金狮后八年的首部制作，此前曾遗憾落选威尼斯，在多伦多也备受好评。\""},{"id":58251,"p":"/lnHRAJ5ucoIXDRCVxfdABpK60OS.jpg","b":"/uRwbz0s7KZMeWrjWKiNIMWJLDsg.jpg","t":"去采些迷迭香","r":6.76,"y":2010,"rd":"2010-04-28","hs":0.289,"d":0.481,"mt":"movie","o":"34岁的离婚老爸，渴望着每半年一次把儿子们带回家生活的两周幸福时光。但他的生活混乱失序，再加上严厉的前妻、女友的情绪、忽然造访的损友…难道只想做个两星期的“一个好爸爸”，真有这么困难？美国独立制片的标准范本，简单、直接，仿佛纪录片般的写实和残酷。"}]