[{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.366,"d":1.021,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":38749,"p":"/ujQp7d43MmENpjMG9qaZslMqD24.jpg","b":"/7pcgKUg9GvdUdBKkqvd0kd4h3ed.jpg","t":"我的熊老爸","r":6.4,"y":1993,"rd":"1993-04-02","hs":0.268,"d":0.677,"mt":"movie","o":""},{"id":134463,"p":"/nHgnjjhhzNEBl7UhsTEO2Rdi2v5.jpg","b":"/hIZpvw0bLlzhCJuW4Zi5D0wna4a.jpg","t":"大树、市长和文化馆","r":6.7,"y":1993,"rd":"1993-02-10","hs":0.228,"d":0.552,"mt":"movie","o":"一个偏远小城的市长，为一块在城郊的地皮做了份计划，自认为能够得到中央政府的批准，并以此作为其政治攀升的资本。他本来计划在那块地上建立一个附有大型停车场的文化运动中心。该计划似乎只有一个反对的声音，来自一个环保人士——学校的语文教师。不久市长爱上了一个女作家，她是典型的知识分子，而市长的女儿开始与那个语文教师的女儿结成好友，使得市长的生活起了波澜，也使他的计划似乎搁浅。"},{"id":83599,"p":"/axNmL8X3bS6GiG5fBkSuPQBMQQu.jpg","b":"/suOXt1cnN4UMSOBjfn563N4PbQr.jpg","t":"月历","r":6.2,"y":1993,"rd":"1993-06-03","hs":0.215,"d":0.513,"mt":"movie","o":"　　一名加拿大摄影师受雇为一个日历拍摄阿美尼亚的传统教堂，他的妻子（由伊戈扬妻子扮演）陪同前往，并为他充当翻译。他们雇了一个当地司机，碰巧那人是建筑方面的专家。影片通过闪回方式讲述了一个三角恋故事：摄影师因忙于工作怠慢了妻子，而妻子却在当地找到越来越深的归宿感。最终，摄影师只身返回加拿大，并在当地登广告寻觅女伴。"},{"id":41075,"p":"/dHIcN3wahEbKh3UxDontGmOKvT9.jpg","b":"/4ssL7Q5VEROg6AGldQZZQobywa1.jpg","t":"我们永远不死","r":6.4,"y":1993,"rd":"1993-01-15","hs":0.117,"d":0.253,"mt":"movie","o":""}]