[{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.582,"d":1.935,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.574,"d":1.933,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.649,"d":1.922,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.602,"d":1.915,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.702,"d":1.903,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.557,"d":1.901,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.785,"d":1.893,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.718,"d":1.884,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.705,"d":1.877,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":49706,"p":"/rwMqgPf7Mr9n6lyOUu52M2dNbSA.jpg","b":"/dl426n4QIaRUrQnpbhQ9tjIWK1x.jpg","t":"维多利亚一号","r":6.4,"y":2010,"rd":"2010-04-25","hs":0.77,"d":1.874,"mt":"movie","o":"小时候，郑丽嫦一家居住在狭小的唐楼里，她的梦想便是快点长大，挣多点钱，给家人买所好房子。可是旧楼拆去，建了私人屋苑 – 维多利亚壹号。她一直希望能在那里买一个单位。她拼命工作，干着多份兼职，甚至挺而走险，偷卖公司资料，几经艰苦才储了首期，付了订金。一家人也高兴不已。但在2007年，香港楼市疯狂颷升，业主不惜向郑挞订，封盘。郑苦苦哀求，也不得要领，她向男友借钱，却被拒绝。她这才意识到，无论怎努力赚钱，也赶不上香港的楼市。最终，她精神崩溃，当上连环杀手，向她看不过眼的人报复……"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.201,"d":1.867,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.208,"d":1.862,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.625,"d":1.856,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.859,"d":1.802,"mt":"movie","o":"　　1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.518,"d":1.8,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.442,"y":1999,"rd":"1999-11-19","hs":0.595,"d":1.8,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.632,"d":1.795,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.747,"d":1.758,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.505,"d":1.758,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.857,"d":1.751,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.787,"d":1.749,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.695,"d":1.721,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.493,"d":1.698,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.357,"y":1998,"rd":"1998-11-13","hs":0.564,"d":1.684,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"rd":"1999-10-30","hs":0.57,"d":1.681,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":44458,"p":"/6JOsqlAzUGAoaNSfrWyavsM8dh1.jpg","b":"/wmQzAp8HpDoz1jO0vbRk899Vvx1.jpg","t":"如果·爱","r":6.8,"y":2005,"rd":"2005-12-01","hs":0.637,"d":1.679,"mt":"movie","o":"想演戏的孙纳（周迅）与想导戏的林见东（金城武）初遇见时，两人都正处于生活与事业的低谷，在相互鼓励和扶携中，他们渐渐有了共同的可以看见希望的未来，然而孙纳更想把现在的可能抓到手，狠心与林见东分了手，跟了可以给她戏的导演聂文（张学友），成为人人艳羡的大明星。  天意弄人，十年后孙纳与也做了演员的林见东因为一部合拍戏又重遇。虽努力说服自己忘记过去，却欺骗不了自己的心，孙纳陷入两难中。而更戏剧的是，孙纳、林见东和聂文要同演一出剧情与他们之间情恨纠葛惊人相似的戏。"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.988,"d":1.633,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.885,"d":1.628,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"}]