[{"id":17478,"p":"/A7fxXAsuYEohxYNl8YeH3FYkuDv.jpg","b":"/7XkAU2MTHV1ifbINbcSS3P1mwG2.jpg","t":"幻影车神","r":6.167,"y":2004,"rd":"2004-08-27","hs":0.781,"d":2.507,"mt":"movie","o":"警官杰斯特是一个外表严肃态度坚决的人，他的任务是把那些破坏交通秩序和在街道抢劫的人缉拿归案。然而，有一个团伙公然向警官杰斯特提出挑战，处处为难，在公路上肆无忌惮犯罪，于是，一场惊心动魄的猫抓老鼠的游戏拉开序幕……"},{"id":80880,"p":"/1RU7eOgierTfTiNNQUmd1h5iKFU.jpg","b":"/peYtrlq7SgZdp3wp5CFHL8y7J56.jpg","t":"ఆర్య","r":6.564,"y":2004,"rd":"2004-05-07","hs":0.779,"d":2.431,"mt":"movie","o":""},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.778,"d":2.535,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"亂葬崗","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.769,"d":2.388,"mt":"movie","o":"一九七九年二月二日，中將率領著自己的部隊，尋找著在越戰期間失蹤的十八名士兵。雖然這批士兵相信已經死亡，但在失蹤後的六個月仍不斷對外發出求救訊號。當部隊到達集合地點R-Point後，卻發現身處一個神秘的地方。當搜尋行動開始後，他們遇到恐怖的經歷，因為眼前所見的士兵，已令人難以分辨是人是鬼，而四周亦仿如死城一樣…"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.761,"d":2.502,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":20495,"p":"/9PqBPlaO5wLI7LPMaJNLoIiSSSA.jpg","b":"/l2Og734KUYJFY3njD3OXmOtqEPR.jpg","t":"嫁给我好吗？","r":6.5,"y":2004,"rd":"2004-07-30","hs":0.76,"d":2.344,"mt":"movie","o":""},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.754,"d":2.283,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.754,"d":2.3,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":14844,"p":"/aGh5zpJSuxcx4lzFFbZ2QyY8wQP.jpg","b":"/cXlUiO1keDZAiSo9432x2H5yb6Y.jpg","t":"总统千金欧游记","r":6.241,"y":2004,"rd":"2004-01-09","hs":0.752,"d":2.43,"mt":"movie","o":"美国女孩安娜（迪.摩尔 Mandy Moore 饰）和其他18岁女孩看起来没什么不一样，一样的青春无敌、精力充沛，不过，她有一个当总统的父亲。因为她是第一女儿，所以她必须时时刻刻保持完美形象，生活永远在镁光灯下。而且福斯特总统对她很严厉，身边总有一队保镖贴身保护，安娜完全没有一点自由。 　　这次，安娜随父亲一起访问欧洲。本以为处处顺从父亲就能换来一点自由:晚上自由自在和好友加布里――法国驻美大使的女儿――去泡吧。没想到，性感火辣的两个美女在吧里竟然无人问津，原来又是父亲派来了保镖暗中护花。愤怒的安娜乔装打扮后撇下保镖逃出了酒吧，就此展开了她的“逃亡之旅”。"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.181,"y":2004,"rd":"2004-03-25","hs":0.752,"d":2.506,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.747,"d":2.432,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.5,"y":2004,"rd":"2004-05-07","hs":0.739,"d":2.354,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.739,"d":2.498,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":11081,"p":"/pTVa6t6CWP2pvfASVGYJLGweASl.jpg","b":"/7IciAaJltRsOohcz2JlkupIF1s9.jpg","t":"机动杀人","r":6.377,"y":2004,"rd":"2004-03-19","hs":0.737,"d":2.408,"mt":"movie","o":"　　又一具无法辨认身份的尸体被发现，当地警方在对于案件调查毫无进展的情况下邀请特别探员伊莲娜·斯科特（安吉丽娜·朱莉 Angelina Jolie 饰）协助调查。斯科特不按常理出牌的办案方式惹来同事皮卡特的不满，但是凭借敏锐的直觉和超常的洞察力，斯科特还是很快便理出头绪：罪犯嫌疑人马丁·阿什20年来以扮演他人生活为目的，每次行凶后都会扮演死者身份开始一段新的目活。康斯塔（伊桑·霍克 Ethan Hawke饰）是最后一次凶案的目击者，在配合斯科工作时两人互生好感，但介于警员身份，斯科特始终与他保持距离。在这宗连环凶案终结当日，两人内心深埋的感情最终迸发。就在两人发生关系的第二天，斯科特目睹詹姆斯于电梯中杀死嫌犯母亲，此时她才发觉自己正在掉入一个陷阱……  　　本片根据英国小说家迈克尔·派伊（Michael Pye）的同名小说改编。"},{"id":40069,"p":"/lwEse4yTQXGzPmX266U91qc2yHt.jpg","b":"/tndQp9UbLypBOzBb130ZBlA1yx1.jpg","t":"预言","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.735,"d":2.226,"mt":"movie","o":"适逢假期，高中教师里见英树（三上博史 饰）驾车带着妻子绫香（酒井法子 饰）和女儿奈奈去岳母家度假。快乐的假期很快结束，返程途中，他们的汽车出现故障。英树在电话亭打电话求助时，发现一张神秘的报纸碎片，上面竟然清晰写着女儿死亡的消息。正当他惶恐诧异之时，一辆失控的卡车撞向他们的汽车并引发爆炸，奈奈果然如报纸所写的那样葬身火海。这起事故摧毁了里见家的幸福生活，在此之后不久英树便和绫香离婚。3年后，一个连环杀手横行于世。过着平凡无聊生活的英树某日竟然再次收到预测死亡的信息，而预言的死者正是他班上的学生沙百合（堀北真希 饰）……"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.085,"y":2004,"rd":"2004-02-06","hs":0.733,"d":2.166,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":14207,"p":"/wLHoyy9CQ9s3oAsfsUDvdcJqHIA.jpg","b":"/crsADrmQFBtTFfiZaCXjpBOyzMP.jpg","t":"图书馆员：寻找命运之矛的探险","r":6.3,"y":2004,"rd":"2004-07-12","hs":0.732,"d":2.311,"mt":"movie","o":"一直致力于学术研究的卡森（诺亚·怀尔 Noah Wyle 饰）拥有22张学位证书和几乎为零的社会经验，某天，首都公共图书馆向他投来了橄榄枝，替他准备了一个充满了神秘气息的职位。通过了重重的面试，卡森终于知道了这份工作的真相——保护图书馆内无人知晓的珍贵文物，其中就有传说中的命运之矛。在传说中，命运之矛拥有着改变世界的神奇能力，它被分成了三份由不同的三人保管，而卡森所见到的，正是这其中的三分之一。不幸的是，邪恶的兄弟会偷走了命运之矛，为了阻止他们的罪恶勾当，卡森和同事妮可尔（索尼亚·瓦格尔 Sonya Walger 饰）一同踏上了充满了危险与未知的寻宝之旅。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"綁架愛情一百天","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.722,"d":2.15,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.721,"d":2.116,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":9393,"p":"/qNp7Da2LnNkMKwCS1kKkCVIry7r.jpg","b":"/4vdepJnXqu5DUfxYYTsfCtKfr59.jpg","t":"希特勒的男孩","r":7.04,"y":2004,"rd":"2004-07-04","hs":0.716,"d":2.093,"mt":"movie","o":"1942年的德国，17岁的少年Friedrich（马克思·雷迈特 Max Riemelt 饰）努力训练自己，梦想有朝一日能够加入纳粹的训练营。在通过重重考试之后，他获得了机会，然而他的父亲却极力反对，于是他伪造父亲在文书上签名，成功成为了训练营的一名成员，开始了每天艰苦的训练。在其中，他认识了Albrecht（汤姆·希林 Tom Schilling 饰），一个德国军官的儿子，两人建立了深厚的友情。然而Albrecht却不热衷于纳粹，反而更喜欢文学和写作。Albrecht的父亲却希望儿子跟他一样，以后成为一名纳粹军官，两人矛盾不断。在训练营里，Friedrich和Albrecht发现了许多丑恶的现象，Friedrich的信仰开始有所动摇。而在一次水中训练中，Albrecht却再也没有从水中出来......"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.713,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":21175,"p":"/ctB8RWoK2LHn5skqN4eUWVSvpyM.jpg","b":"/99J3jwjhmgyQdrnPnm1M2EiqRed.jpg","t":"目标","r":6.648,"y":2004,"rd":"2004-06-18","hs":0.713,"d":2.097,"mt":"movie","o":""},{"id":2539,"p":"/bKXOxfSKsns5SepD3jeNuBD1m1X.jpg","b":"/rUzmDCEMhdQq04TaAyRkmSdqGwV.jpg","t":"西班牙女佣","r":6.013,"y":2004,"rd":"2004-12-17","hs":0.712,"d":2.361,"mt":"movie","o":"为了过上更好的生活，漂亮的单身母亲芙兰（帕姿•薇阁 饰）带着她12岁的女儿，从墨西哥搬家到美国这个自由国度。经朋友介绍，芙兰受雇到一个上等家庭做女管家。而语言的不同，沟通的障碍，文化的差异，成为芙兰新生活道路上最大的绊脚石。主人约翰（亚当•桑德勒饰）和黛博拉（蒂亚•李欧妮 饰）夫妇虽然都很善良，但他们与芙兰在生活方式以及对待孩子的态度上的分歧，也着实令芙兰伤透了脑筋。要完全融入美国上流社会，芙兰还需经历一些坎坷。脉脉温情笼罩下的文化冲突，悄然上演……"},{"id":4599,"p":"/igRjm4dPHRzddnlg9hy3VGDkWdn.jpg","b":"/lw5YfNEZaxWo7Q7sn76bLUlyAhi.jpg","t":"流行教母","r":6.1,"y":2004,"rd":"2004-05-27","hs":0.71,"d":2.231,"mt":"movie","o":"海伦•哈瑞思（凯特•哈德森 饰）深得模特公司老板的厚爱，时尚美丽的她懂得如何享受生活。可是，姐姐琳赛（菲丽西提•霍夫曼 饰）夫妇的突然离世，把三个分别只有15岁、10岁与5岁的孩子托付给海伦抚养。\r 面对可怜的孩子们，海伦努力习惯被改变了的生活，尽力做好监护人应做的事。可是她发现，自己以往繁忙的工作与长时间照顾孩子是互相冲突的，更导致了她失去了她喜爱的事业。与孩子们的相处与教育上，她也遇到了困难。\r 这时海伦把孩子们安排到了同一所学校就读，也幸好得到校内牧师丹（约翰•科比特 饰）帮助海伦解除困境，两人也在这时候发生了感情。\r 到最后海伦是否能担当好监护人的角色？她与丹的感情又能否更进一步呢？"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.099,"y":2004,"rd":"2004-10-22","hs":0.709,"d":2.034,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":15237,"p":"/QBqiBQW7MGqlDSyvid4fKzS0Xz.jpg","b":"/hyzXN0OHhrASruzSQw0ULySxsYB.jpg","t":"小可爱","r":6.1,"y":2004,"rd":"2004-07-02","hs":0.704,"d":2.084,"mt":"movie","o":"电影改编自美国作曲家科尔·波特的生平。  　　故事发生在法国巴黎，美国人波特（凯文·克莱恩 Kevin Kline 饰）带着对未来的憧憬和远大梦想来到了这个处处充满了艺术气息的都市，在这里，波特结识了名叫琳达（艾什莉·贾德 Ashley Judd 饰）的美丽女子，琳达的出现重新唤起了波特对于女人的渴望，两人之间的关系迅速热络了起来，之后走入了婚姻的殿堂。  　　对于波特的事业，琳达十分关注，她将波特的作品推荐给了著名作曲家欧文（基思·艾伦 Keith Allen 饰），以此为契机，波特逐渐在业内站稳了脚跟。随着波特的逐渐出名，他和琳达之间的关系开始产生了裂缝，相爱但无法相守的两人沉浸在痛苦之中，一个家庭眼看就要破碎。"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.703,"d":2.059,"mt":"movie","o":""}]