[{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.631,"d":2.298,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"rd":"1996-07-12","hs":0.633,"d":2.171,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.064,"y":1996,"rd":"1996-08-16","hs":0.598,"d":2.136,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"},{"id":2061,"p":"/bBdk1BjLIgaeumoLWJlXBqdVOZw.jpg","b":"/fO8xmjkGsDBzyGdw6ZgwqVoK50w.jpg","t":"末路狂奔","r":7.006,"y":1996,"rd":"1996-08-30","hs":0.623,"d":2.131,"mt":"movie","o":"　　人生都到最底了还能怎么样？毒贩法兰克丢了货也没了钱，奋力求生却只能任由周围黑暗向他逐渐收拢。最生猛的暴力、罪与罚、连篇爆粗口、性、爱与背叛，每一天，都加倍疯狂，也更接近死亡。慢慢削去身为人生存的可能，那么还剩下些什么？有「丹麦的昆汀塔伦提诺」之称的尼古拉斯温丁雷弗恩一次彻底对形式与甜美世界的黑色革命。  　　《末路狂奔三部曲》由1996年的《毒贩子》、2004年的《毒贩子第二集,我的双手沾满血》以及2005年的《毒贩子第三集,我是死亡天使》组成。  　　Pusher已经成为丹麦不朽的电影作品,导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.608,"d":2.08,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":7300,"p":"/fSb4jmSr7e2eDF7IaCiqQ78mt2K.jpg","b":"/5GVVMB1YGU8mNfNK6f3ob1Yt8uR.jpg","t":"一日钟情","r":6.4,"y":1996,"rd":"1996-12-20","hs":0.594,"d":2.074,"mt":"movie","o":"　　梅兰妮（米歇尔·菲佛 Michelle Pfeiffer 饰）是一位单身母亲，苦苦在工作和儿子之间寻找着平衡点的生活让她压力很大。杰克（乔治·克鲁尼 George Clooney 饰）是一名专栏记者，女儿的突然到来让这个新手父亲感到不知所措。学校举办的一次郊游将两个大人从水火之中振久了出来，没有了孩子的束缚，梅兰妮终于可以将注意力全部投放到自己一个大客户的身上，而杰克也能够专心致志的报道市长竞选的相关新闻了。  　　可惜事与愿违，两个孩子错过了郊游的渡轮，这也意味着在这重要的几天内，看管和照顾孩子的职责将完完全全的压到父母的肩上。不仅如此，在慌乱之中，梅兰妮和杰克错拿了彼此的手机，一堆令人焦头烂额的麻烦就此而生，但与此同时，一段美妙的情缘也不期而至。"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.61,"d":2.068,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":9304,"p":"/t3CUIrzJwxIS7uS1YDJdfSJuPAo.jpg","b":"/pfgUk6IgobtEhisyJBBrjSVkfZR.jpg","t":"丈夫一箩筐","r":5.8,"y":1996,"rd":"1996-07-19","hs":0.57,"d":2.013,"mt":"movie","o":"无论是为人父还是为人夫，道格都很称职，但是他太忙了，没有时间亨受生活。与遗传学家的巧遇让他生出一个大胆的想法，何不把自己复制几个，那不就分身有术了么。但是，想得好还得行得能，不知道格1、2、3、4、5的人生各是什么样。\r Doug很累，因为他的丈夫，父亲，职员各种身份使他在不同面具之间疲于奔命，在压力大得承受不了的时候，他会随时崩溃。直到他遇见了遗传学家Leeds博士，后者告诉他现代科技昌明，可以将人复制几个副本完成不同的使命。Doug觉得这是个不错的方法，欣然克隆了Doug二号，三号，四号……问题是这些复制品从此便与原版相互独立不受牵制，慢慢地Doug发现这些分身并没有减少他的麻烦，反而产生了各种各样的问题，威胁到他自己——原版Doug——的工作，家庭，甚至差点抢走了他的老婆……"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"愛瑪","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.594,"d":1.991,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":1630,"p":"/sAgHn7ys6TiVXBDTZ0UBEjinIUk.jpg","b":"/7NzsBCM8cj53yLEPWYhN0YfGZG.jpg","t":"性书大亨","r":7,"y":1996,"rd":"1996-12-25","hs":0.598,"d":1.991,"mt":"movie","o":"赖瑞佛林特（Larry Flynt）曾经是脱衣舞俱乐部的老板，后来成了色情杂志“好色客”的发行人。因为“好色客”走低级、煽情路线，比起“花花公子”杂志有过之而无不及，所以引来卫道人士的抨击，也使得有关当局找上门来，而其中的某次冲突，使得他的官司一路打到最高法院，变成一宗历史性的知名案件。而原本声名狼藉的赖瑞佛林特，在长期与法律制度抗争的过程中，无形中却使得这场事关情色的言论风暴，演变成有关美国宪法保障言论自由、公民自由的象徵……"},{"id":10547,"p":"/vu2skZbnwspd7vJobgp1CCZ1rM2.jpg","b":"/fqGjwh4vmWUD4luen26Wtaf6xdd.jpg","t":"天袭","r":6,"y":1996,"rd":"1996-05-31","hs":0.562,"d":1.97,"mt":"movie","o":"　　地球突然收到太阳系以外的无线电波，使各地天气变得无法预测，天文学家赞恩着手调查这个奇怪的现象，惊觉外星人不仅存在，还悄悄进驻地球的某个角落，变化成地球人的模样，计划将地球逐渐转换成不适合人类居住的环境……"},{"id":9716,"p":"/cFOZ4bNbWtnIIboc43M86yhwPBX.jpg","b":"/rCUg0bQM8vu4OSaE0aHQOicPnC5.jpg","t":"人人都说我爱你","r":6.4,"y":1996,"rd":"1996-12-06","hs":0.57,"d":1.939,"mt":"movie","o":"影片从朱娜（娜塔莎·雷昂 Natasha Lyonne 饰）的视角出发，展现了一个大家庭中的成员追求真爱的幸福光景。准姐夫霍尔顿（爱德华·诺顿 Edward Norton 饰）一直想找机会向生性浪漫的表姐斯凯勒（德鲁·巴里摩尔 Drew Barrymore 饰）求婚，而后者似乎迷 上了一个有前科的犯罪分子菲利（蒂姆·罗斯 Tim Roth 饰）。生父乔·柏林（伍迪·艾伦 Woody Allen 饰）走出上一段婚姻后一直都保持着单身的状态，直到有夫之妇赛迪尔（朱莉娅·罗伯茨 Julia Roberts 饰）出现，尽管朱娜极力撮合生父与赛迪尔的这段姻缘，但真正的结果只有乔自己能够掌控。妹妹劳拉（娜塔丽·波特曼 Natalie Portman 饰）暗恋着一个几乎不曾有过交流的男生。至于朱娜自己呢，曾经夸下海口绝不谈恋爱的她，居然闪电般地坠入了与一名威尼斯小伙的爱河之中。爱情就是这样可遇不可求，圣诞节就要来了，这群快乐又善良的人们能否在这个合家团圆的节日之中找到自己的真爱呢？"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.582,"d":1.935,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":10534,"p":"/i7xX9EYtNFvWgWPlWSxKTFpSIua.jpg","b":"/kpVQHZrBLUsB35S1pTbP8apgT5W.jpg","t":"巨浪","r":6.3,"y":1996,"rd":"1996-02-02","hs":0.569,"d":1.907,"mt":"movie","o":"“信天翁号\"这次要从百慕大的圣乔治港出发，预计八个月后抵达加拉帕戈斯群岛。船上的14位乘客是来自海洋学院的学生。他们的国籍不同，家庭出身背景也不一样，但在船长谢尔顿的带领下，很快学会海上生存必须的本领以及自律和相处的能力，而这一切与船长的榜样力量是分不开的。然而就在航程即将结束的时候，他们遭遇到所有海员都闻之色变的无形飑--一秒钟内风速增加十几米。在白色的巨浪中，存活率据说只有万分之一……"},{"id":9819,"p":"/lTHq1K5Y6EDRjxTBvReXHY6AKQ3.jpg","b":"/jO6KXOWCRVbpT1W5Q7fKt4dWhIh.jpg","t":"马文的房间","r":6.7,"y":1996,"rd":"1996-12-18","hs":0.574,"d":1.905,"mt":"movie","o":"中年妇女贝西（黛安·基顿 Diane Keaton 饰）的大半生都用来照顾两位年老的亲人：患中风的父亲马文和脾气古怪的姑妈鲁思。现在，贝西自己也患上了血癌，唯一生存的希望是近亲中有人提供骨髓。无奈的贝西只好与20年来没有联系的姐姐李（梅丽尔·斯特里普 Meryl Streep 饰）联络。李是个单身母亲，她并不想与贝西见面，但想到能借此暂时撇开儿子汉克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在家里纵火引起的烦恼，还是带着儿子回到佛罗里达的老家。姐妹刚见面时情绪还不错，但时间一久，过去的种种不快又开始作祟。而且住过精神病院的汉克不愿做骨髓化验，伤了贝西的心。后来，汉克与贝西的关系奇迹般地好了起来，并且使两姐妹之间的亲情得以恢复……"},{"id":11229,"p":"/m0pAARUq3foDWFsrUmlYDHtNPE9.jpg","b":"/q86f264W90GIUeg1Ovf4T1PIBA.jpg","t":"极速惊魂","r":6.454,"y":1996,"rd":"1996-08-23","hs":0.561,"d":1.849,"mt":"movie","o":"护士简尼开着刚刚从修车部取来的车，去姐姐家接孩子到妈妈家，因为不能按时取车而又必须赶着开会的网络公司经理艾德搭乘她的车一同上路。途中，一个滑板小子撞在车前，他的滑板坏了，身体受了轻伤，于是又多了一个搭车者。途中，车子一连出瑞突然加速现象，且无法控制。以80、90迈的速度，车子象一只炮弹在公路上急驰。所有的办法都失败了，车子还是停不下来。在警方的导引下，为他们开辟了专用车道。在忠于职守的警员陪伴下，车子沿着州际公路不断飞驰。警方决定用直升机从车子的天窗救出孩子先……"},{"id":9299,"p":"/aWBkpGLpFTURUKbJs2nebPmAcqY.jpg","b":"/sEucFf0zWKbuGLILYG808erJp63.jpg","t":"死亡论文","r":7.482,"y":1996,"rd":"1996-04-11","hs":0.581,"d":1.819,"mt":"movie","o":"女大学生安吉拉（安娜·托伦特 Ana Torrent 饰）正在撰写一篇关于视听暴力的论文，她的教授在为她收集资料的时候心脏病突发死亡。安吉拉觉得事有蹊跷，偷偷从案发现场拿走了教授死亡前正在看的一卷录像带。切玛（费雷·马丁内兹 Fele Martínez 饰）对暴力录像研究颇深，安吉拉带着录像带向他求助。他告诉安吉拉，其中录制的惨绝人寰的暴力行径为真实拍摄，并且受害者很可能就是他们失踪已久的校友凡妮莎。 为了得到真相，安吉拉和切玛四处奔波渐渐产生了感情。他们找到了凡妮莎的男友博斯克（爱德华多·诺列加 Eduardo Noriega 饰），没想到博斯克却把矛头指向了切玛。夹在两个男人之间的安吉拉究竟应该相信谁？一个小小的细节暴露了全部真相，当恶魔展现出他的真正面目，“天使”安吉拉还能够幸免于难吗？"},{"id":9283,"p":"/sHcx1fBmrtZYvFmUywU0d5cvIFd.jpg","b":"/5VfgNZJvJ6FcwF3PPQbpUIzILkQ.jpg","t":"美丽女孩","r":6.7,"y":1996,"rd":"1996-02-09","hs":0.555,"d":1.795,"mt":"movie","o":"　已情有所属的汤米仍不能忘情旧爱，偷偷摸摸的结果是鸡飞蛋打；保罗迷念模特型的情人，不满已深爱他七年的女友，到头来痛失所爱；莫文虽然已为人夫父，但还经常无视妻儿的存在去惹事生非；音乐家威利也无法确认自己对特雷西的感情，故此影响到他对未来人生的规划。回到故乡小镇后先后认识了十三岁的少女马蒂和酒吧女郎安吉拉，前者的狡黠令他迷惘，后者的开朗使他省悟。全片探讨的是男女之间的彼此认知以及他们对“承诺”所抱的不同态度。"},{"id":145,"p":"/dQWMcdHXUOSHtr7ypOCa5T79JMS.jpg","b":"/nY2faCdUVHzuH6FmDI6QsAURE68.jpg","t":"破浪","r":7.493,"y":1996,"rd":"1996-07-05","hs":0.576,"d":1.781,"mt":"movie","o":"　　上世纪70年代的苏格兰，一个略带神经质的女子贝丝（艾米丽·沃森 Emily Watson 饰）不顾宗教束缚嫁给了石油工人亚恩（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）。恩爱生活并不长久，亚恩在一次石油作业中身负重伤，沦为瘫痪。贝丝非常难受，甚至觉得是自己的欲望导致了这个悲剧。为了唤醒丈夫的生命力，贝丝挑逗不同的男人，和他们发生关系，让亚恩的病情可以被情欲的力量征服。丈夫的病情竟然有了好转，然而，村里的人都对贝丝投以唾弃的目光，贝丝亦被送进精神病院。为爱牺牲的信念在贝丝心中强烈燃烧，将再一次把她逼入绝境。"},{"id":10990,"p":"/tT5rYDXloX5ZxISr8HdlRC9TBcP.jpg","b":"/3RbfSjGLDKHSvoUEVxPZHODJMXS.jpg","t":"穆赫兰跳","r":6,"y":1996,"rd":"1996-04-26","hs":0.54,"d":1.77,"mt":"movie","o":"警察可以维持正义也可以耍流氓，当他遇上流氓中的流氓--美国政府，谁才能站稳地盘。1950年初，四个洛杉矶的CIA干员，自行组成一个小队组织，他们就是骇人听闻的正义份子——CIA情报干员。在一次例行查案中，CIA的领队麦克斯胡佛意外地发现一项惊世的内幕——在二次世界大战美国对广岛投下第一颗原子弹后，美国原子能协会更加积极暗地里进行「人体实验计划」，利用年轻力壮的军人作实验，以研究原子武器的开发，而这项惊人的发现，却为自己的妻子及整个组织惹上麻烦……发现这个计划 ，这四个人暗中进行调查，在调查行动中，这四人也成为政府及FBI 毁灭的目标..拥有特权的四个CIA干员，为了正义，这回他们不能行使特权，只能勇敢的向美国政府争回自己的地盘……"},{"id":11076,"p":"/xNDzmFeLqh9C6Edm9yBzISqaDVE.jpg","b":"/gJeF1Pn9nsSsexqaQpS0G840nI2.jpg","t":"伴你高飞","r":6.9,"y":1996,"rd":"1996-09-13","hs":0.552,"d":1.762,"mt":"movie","o":"　　13岁的爱米和妈妈生活在一起，一次交通事故夺去了妈妈的生命。爱米跟着久未谋面的父亲来到了农场生活。父亲酷爱飞行和发明，家里面到处都是稀奇古怪的发明。所有的这一切都让爱米感到很不适应。在一片被开发商推倒的树丛中，爱米意外的发现了一窝大雁蛋。爱米将这些雁蛋带回家，用自己的衣服和灯泡作了一个简单的孵化箱，一天天的等待着小雁出壳。一天，当爱米再次打开孵化箱的时候，一群湿漉漉的小雁子正瞪着圆溜溜的眼睛好奇的看着她。小雁子出壳了！出于本能，小雁子会把他们出壳后第一次看到的活的动物认做是自己的妈妈。于是，爱米就成了雁妈妈，小雁子们始终寸步不离的跟着她，在她身后争先恐后的奔跑着…… 在这些小雁子身上，爱米重新找到了快乐。可是按照政府的规定，野雁不可以被家养。为了让这些野雁重返自然，为了让爱米从失去母亲的悲伤中解脱出来，父亲卖掉了自己心爱的月球登陆舱，为爱米做了一架象大雁一样的飞机，教会了爱米飞翔。爱米驾驶着飞机冲上蓝天，在她身后，有长长的一队大雁在陪伴她一起飞翔…爱米和父亲驾驶着飞机，带着雁群，向雁子过冬的地方——安大略湖飞去。他们飞过河流，飞过草地，飞过城市。那个13岁的女孩和她的雁群成了天空中一道靓丽的风景，吸引着人们的目光。爱米终于到达了目的地，把大雁带回了家。等候在那里的一大群人都高兴的欢呼起来。阳光下，爱米的野雁在湖水中自由的嬉戏，南方的太阳柔和的给它们披上了一层温暖的光……"},{"id":11159,"p":"/laHJsWwkvFMpWAKGn85h36Bzsq9.jpg","b":"/upyQnoXc0RP4DXhPbijG7xDlSos.jpg","t":"秘密与谎言","r":7.555,"y":1996,"rd":"1996-05-24","hs":0.565,"d":1.74,"mt":"movie","o":"大胡子莫里斯是一个出色的摄影师。他的妻子莫妮卡劝他为当清洁工的侄女罗克珊举办一个派对，庆祝她的21岁的生日，因为罗克珊的母亲辛西娅手头没什么钱。所以，弟弟莫里斯愿意为姐姐出点力。在筹备生日宴会的过程中，辛西娅突然接到了一个神秘的黑人女子霍顿斯的电话，经过攀谈，她得知霍顿斯是生活在伦敦的黑人配镜师，并且母亲刚刚去世。两人见面后，霍顿斯跟辛西娅讲述自己的身世，这个隐私直接影响到了罗克珊的生日派对。"},{"id":48358,"p":"/daQl68yTtTnFIwKJoI3rrYsyvTO.jpg","b":"/ccsLztuF4cKlfnriitwdxs0coBa.jpg","t":"The Canterville Ghost","r":6,"y":1996,"rd":"1996-01-27","hs":0.543,"d":1.726,"mt":"movie","o":""},{"id":13997,"p":"/bqIW5oE4WeHAvk1nh2Y6rfOLGrF.jpg","b":"/rJbDh4nIjxQFlFjK6k2SktTTT01.jpg","t":"黑羊","r":6,"y":1996,"rd":"1996-02-01","hs":0.517,"d":1.671,"mt":"movie","o":"　　Al（提姆·麦锡森 Tim Matheson 饰）是个十分被看好的州长候选人，很怕因为他的笨蛋老弟Mike（克里斯·法雷 Chris Farley 饰）蒙羞，于是雇了Steve（大卫·斯佩德 David Spade 饰）来看管Mike以免他出什么乱子，从这一刻起就状况百出、 笑料不断。全片就像是一个喜剧大杂烩，让您捧腹大笑，跌破眼镜。"},{"id":35203,"p":"/5foda9jN8pAM9zvKP5iFdITepWj.jpg","b":"/2VkyRkNuGIoQtqAQoSEbFWeGFlo.jpg","t":"为你钟情","r":6.7,"y":1996,"rd":"1996-09-11","hs":0.534,"d":1.668,"mt":"movie","o":"黛咪．摩尔、西塞．斯派西克、雪儿等三大女星阵容，一点不输给卖座片《大老婆俱乐部》，但因题材严肃，探讨女性如何面对首次堕胎的问题，所以只能拍成电视影星电影。雪儿首次获得在幕后一展所长的机会，与南茜．沙佛卡一同执导本片，而黛咪摩儿则是联合制片人。剧情描述分别发生于五十、七十和九十年代的三个堕胎故事，三名妇女在不同时代面对意外怀孕的不同态度。编导对相关问题持中立角度，客观地反映正反两方的不同看法，给观众留下自我思考的余地。雪儿在她执导的第三段故事中饰演妇科医生的角色。"},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.522,"d":1.65,"mt":"movie","o":""},{"id":11062,"p":"/w7EkAl4Oi8Lc6VQKaqRHrOV3CxR.jpg","b":"/9z9SwlbhlV1oaai2gPhyRE8xpIG.jpg","t":"市政厅","r":5.9,"y":1996,"rd":"1996-02-16","hs":0.508,"d":1.61,"mt":"movie","o":"　　纽约市市长约翰（阿尔·帕西诺 Al Pacino 饰）为人成熟老练，处事圆滑，是政坛当中的一把好手。副市长凯文（约翰·库萨克 John Cusack 饰）尽管资历尚欠，但凭借着一腔热血和年轻气盛，亦将自己的事业经营得风生水起，在这一老一少两人的完美配合之下，纽约这座繁华的城市每日都显得如此生机勃勃。  　　某日，发生了一起意外事件。在警方和毒贩的交火中，一名无辜的黑人男孩不幸中弹丧生。这起敏感的事件在城市里掀起了轩然大波，各路媒体争相报道，支持和反对的声音层出不穷，各占风头。凯文决心调查这起事故的真相，却发现其中的种种黑幕和约翰有着千丝万缕的关联。"},{"id":36758,"p":"/yoUuMtWTQXzfARYE0nF7Nn7gRuS.jpg","b":"/8Dc6WVeJjJcl9muNJmuuoOgkiB7.jpg","t":"淑女本色","r":5.964,"y":1996,"rd":"1996-10-17","hs":0.507,"d":1.593,"mt":"movie","o":"伊莎贝尔•阿切尔（妮可•基德曼 Nicole Kidman 饰）年轻漂亮，心高气傲，夺走了许多男人的心，但她却只想自由的活着。在英国的花园山庄里拒绝了沃伯顿勋伯爵的求婚。后又去伦敦看望表兄拉尔夫及其女友，古德伍德向她求婚也被拒绝。在表兄家她认识了端庄美丽的梅尔。在佛罗伦萨，梅尔将其介绍给了无钱无势却品位甚高的奥斯蒙德（约翰•马尔科维奇 John Malkovich 饰）。奥斯蒙德爱上了伊莎贝尔，而她也渐渐地坠入爱河。一年后伊莎贝尔和奥斯蒙德结婚。婚后他们的儿子却夭折在了摇篮里。后来她得知表兄病危，不顾丈夫的反对去见了拉尔夫最后一面，而此时表嫂却告诉了她一个秘密......"},{"id":6346,"p":"/dHwB9Fn2uBEkxkMZZxWpxMGrhL3.jpg","b":"/iqFL6M9fBplNucrruYjHjIea41P.jpg","t":"毒气室","r":6,"y":1996,"rd":"1996-10-11","hs":0.502,"d":1.57,"mt":"movie","o":"因炸死犹太律师两个孩子的死刑犯山姆，在监狱已经待了十几年了，在临刑前28天第一次见到孙子——已成为助理律师的亚当。山姆是一个种族主义者，仇视黑人，鄙视犹太人，因为犹太律师是一位民权主义者，山姆被种族组织利用，去炸犹太律师的事务所，不成想却炸死了律师的两个孩子，被逮捕入狱判处死刑。但是山姆深受种族教育毒害，决心用自己的死来保全其他种族分子，所以入狱后把一切都揽在自己身上。亚当用诚挚恳求和家人所遭受的不幸说服山姆提起上诉。亚当开始了解祖父的故事。山姆因为家族的关系而参与到三K党活动中去的，10岁的时候已经参加过三次执行私刑的活动。山姆4代人都参加过三k党，最早的祖先曾经是三K党创始人之一。山姆去杀人完全是履行职责。亚当通过明查暗访，了解到山姆根本不懂爆破，所以，他不可能是主谋。只要官方允许他调阅档案，他相信还能找到更充分的证据。但是州长不同意，山姆也表示要孙子放弃，别再上诉。但是亚当决心为祖父翻案。通过一位黑人美女的帮助，她的身份是州长办公室人员，亚当看到了封存的档案，当年的爆炸案的确还有别人参与，当时因为会牵涉到一些政府要员，所以案件不了了之，山姆成了替罪羊。亚当在一位当年审理过案件的联邦探员的帮助下，找到了爆炸案的主谋RW，RW指使人把亚当暴打一顿，然后用枪指着亚当威胁说别想翻案，RW还去监狱威胁山姆，让山姆闭嘴，舍身成仁。慢慢地山姆开始醒悟，渴望向伤害过的人忏悔，对生命也有了一丝期望。可是由于案件影响极大，还有一些幕后人员的操纵，案件被最高院驳回，山姆被执行了死刑，在毒气室里翻了白眼。"}]