[{"id":11401,"p":"/pYms4cvrqlM4I8cjNrQCbSnPxkr.jpg","b":"/kVlnObukrKh1vyAuLyHGdsCxJNH.jpg","t":"金属乐队：某种怪兽","r":7.035,"y":2004,"rd":"2004-06-10","hs":0.462,"d":1.075,"mt":"movie","o":"《Metallica: Some Kind of Monster》是一部跟拍纪录片，聚焦贝斯手Jason Newsted于2001年离队后，金属天团Metallica在寻觅新贝斯手、创作新专辑过程中，请来团体治疗师介入，直面并释放多年来积压的怒气与挫败。影片记录成员在音乐与私人生活交织的压力下，如何在治疗与创作并行中，重新学习倾听彼此、打破心墙。通过镜头，你将看到这支传奇乐队前所未有的脆弱与坦诚瞬间。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.486,"d":1.153,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.845,"d":2.797,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.401,"d":0.883,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.629,"d":1.699,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.666,"d":1.864,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":1126,"p":"/tnFvXenEmwfESsw401SE6N9oFQp.jpg","b":"/enR3QQW5AtpNbRtSMsFPTX3eX4O.jpg","t":"在我父亲的洞穴里","r":7,"y":2004,"rd":"2004-06-11","hs":0.328,"d":0.679,"mt":"movie","o":"这是鲍尔（马修·麦克费登 Matthew Macfadyen 饰）这十几年来第一次踏上故乡的土地，他来这里不为了别的，只为了参加父亲的葬礼。作为鲍尔的兄长，安德鲁（科林·莫伊 Colin Moy 饰）对于兄弟的来访却并不高兴，时间使人们变得陌生，迥异的个性又为他们制造了矛盾。在安德鲁的强烈要求下，鲍尔来到了父亲曾经呆过的小屋，清算父亲留下的遗产，没想到，在小屋里，鲍尔遇见了一位名叫西莉亚（艾米丽·巴克雷 Emily Barclay 饰）的少女..."},{"id":34843,"p":"/zqQZ050fNDnKzRWTo6Q0iLdDLMs.jpg","b":"/gYekT5QeTM47iWT555JQrEbRNmv.jpg","t":"霍金传","r":7,"y":2004,"rd":"2004-12-10","hs":0.442,"d":1.012,"mt":"movie","o":"1963年，霍金21岁的人生发生了一悲一喜两个重大事件。这一年他被确诊患上了肌萎缩侧索硬化症，这种病会使他的身体越来越不听使唤，只剩下心脏、肺和大脑还能运转，最后连心肺功能也会丧失，当时大夫预言他只能再活两年。这一致命的打击几乎使霍金放弃了学业，但生日舞会上一个女孩的出现神奇地改变了一切，她就是霍金的第一任妻子简。他克服身患残疾的种种困难，奋发努力，于1965年进入剑桥大学冈维尔和凯厄斯学院任研究员。这个时期，他在研究宇宙起源问题上，创立了宇宙之始是“无限密度的一点”的著名理论。"},{"id":1859,"p":"/j9c1B1kNjwwygyROGivb4xcuppF.jpg","b":"/xYjQbYpyvORaMXuDAeI3XPpJgEJ.jpg","t":"两兄弟","r":7,"y":2004,"rd":"2004-09-12","hs":1.804,"d":16.296,"mt":"tv","o":""},{"id":44345,"p":"/pYewLhNlsm5nfSm5IkwUwZldcch.jpg","b":"/tpCJEJRXQ0IGeQDngjCepYydXgM.jpg","t":"电影剪接的魔力","r":6.969,"y":2004,"rd":"2004-10-12","hs":0.402,"d":0.886,"mt":"movie","o":"　　《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\r 　　这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。"},{"id":30698,"p":"/1fvMz3gy4YuqPDC5LotTWofFFcx.jpg","b":"/llZz64BIZcIyGnazveysBCFsPsN.jpg","t":"在天堂遇见的五个人","r":6.954,"y":2004,"rd":"2004-12-05","hs":0.41,"d":0.912,"mt":"movie","o":"　　根据Mitch Albom的最新作品《The Five People You Meet in Heaven》改编，同样讨论人生的生死问题，死亡却从结局演变成了开端，主角Eddie是一名游乐园管理工人，战争时意外的脚伤，让他只能在游乐场日复一日且一拐一拐的巡视整个游乐场。不过在他83岁生日那天，却因一件游乐场的意外，让他在营救一个小女孩时不幸身亡。\r 　　当Eddie醒来时，却已身处天堂，他所处的天堂并不是我们想像的伊甸园；相反的却是他生前生活片段的重现，此时五位曾经在Eddie生命中出现的人，再度引领他重新找到他失去的时光，重新认识人类间，关于人性与爱的故事……。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.398,"d":8.201,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":70476,"p":"/mECvCiSy8nsdMtGNAxlupMjIug7.jpg","b":"/w7gu9CSme21bkvoPt0JI3oLDLL5.jpg","t":"格瑞西的选择","r":6.942,"y":2004,"rd":"2004-01-12","hs":0.427,"d":0.965,"mt":"movie","o":"从她能记事起，16岁的格雷西一直在抚养她的四个兄弟姐妹，每个孩子都有一个不同的缺席父亲，他们的母亲正在快速走向自我毁灭的道路。当这些孩子的生活即将被撕裂时，格雷西将不得不做出不可能的选择，并做出最终的牺牲，以保持她的家庭团结。\r 影片受到了评论家的好评，特别赞扬了贝尔和赫奇的表演。赫奇还获得了2004年艾美奖“杰出电视电影或迷你剧系列女配角”提名。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.614,"d":1.647,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.132,"d":5.059,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":36971,"p":"/kWQSSkDmZicbVSK5Y4hw4PPdxEs.jpg","b":"/9uZUSc8S2BlwNKkES4QRwxh9IXm.jpg","t":"威士忌","r":6.9,"y":2004,"rd":"2004-08-06","hs":0.417,"d":0.935,"mt":"movie","o":"影片描述一个开设老式袜子工厂的单身老板，赶在弟弟从巴西回家参加母亲周年忌之前，央求为他工作多年的女领班假扮妻子，好在弟弟面前装出一副幸福快乐的模样。女主角其实对老板有着默默情愫，于是一口答应。一对多年不见的亲兄弟、.."},{"id":49007,"p":"/pLtbTAIBpoRrQxnfTVB0y0wVEKK.jpg","b":"/g5QRbgrgRwaSyDfcCPUhP6XcilR.jpg","t":"女权天使","r":6.9,"y":2004,"rd":"2004-01-16","hs":0.574,"d":1.48,"mt":"movie","o":""},{"id":2967,"p":"/d6ud85950xMBPp7yK0Ttvo6t1J5.jpg","b":"/fgyxXIM6Ob9BIJSOxAgDyQ03SZQ.jpg","t":"Unfabulous","r":6.9,"y":2004,"rd":"2004-09-12","hs":1.953,"d":20.911,"mt":"tv","o":""},{"id":2799,"p":"/tz0k6pu7zwIPx7x87nKrWbOaGAk.jpg","b":"/3A3QkineurwOnGSVtHRhDNOEypU.jpg","t":"The Catherine Tate Show","r":6.9,"y":2004,"rd":"2004-02-16","hs":1.831,"d":17.069,"mt":"tv","o":""},{"id":7291,"p":"/vYxo8lMnsQ35NAtJY4qjZZYC0ot.jpg","b":"/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","t":"警界争雄","r":6.897,"y":2004,"rd":"2004-11-24","hs":0.666,"d":1.878,"mt":"movie","o":"巴黎一连发生多起血腥暴力事件，一时间整座城市陷入了极度恐慌之中。巴黎警界两大部门BRI和OCU公开角力，势要将连番犯案的悍匪绳之于法。然而两支队伍的办事风格迥然各异，空缺的36总局局长位置也成了他们残酷竞争的导火索。BRI的首席警官莱奥（丹尼尔·奥特尤尔 Daniel Auteuil 饰）不惜帮线人隐瞒杀人犯罪的事实来获取情报，而OCU的首席警官丹尼斯（杰拉尔·德帕迪约 Gérard Depardieu 饰）更为了能亲手抓住劫匪以谋求权位而不择手段，伺机寻找机会整垮莱奥。终于，丹尼斯将莱奥告发，莱奥被判处8年监禁，妻子也因此丧命。失衡的道德线，罪恶背后的真相，刑满出狱的莱奥决定向丹尼斯展开不顾一切的复仇。"},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.701,"d":2.043,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":41292,"p":"/l3fEodnPiYF4FcT8UAbPccmvNIF.jpg","b":"/yT9InNC3DOwWHw6WGwQ3KUBqx21.jpg","t":"世界","r":6.893,"y":2004,"rd":"2004-09-01","hs":0.43,"d":0.974,"mt":"movie","o":"身为北京世界公园民俗村的一名舞蹈演员，赵小桃（赵涛）对身边微缩的世界早已厌倦，渴望有天同也在民俗村做保安队长的男友成太生（成泰燊）一起坐飞机去看看外面真实的世界。前任男友的到访，令赵小桃想起她同成太生刻骨铭心的初遇以及目前两人过的平庸日子，明白昔日的理想早被粉碎，而刚结识的一见如故的俄罗斯姑娘安娜的突然离去，加深了她对现实生活意义的怀疑，认识到她和成太生对彼此的忠贞，是生活里所剩的唯有美好。  　　然而人心是最能琢磨的，成太生悄无声息地把心给了另一个即将去巴黎的女人，但他显然没有领会民俗村以外的现实世界里流行的情感游戏规则，只能黯然回归自己的卑微身份。"},{"id":9692,"p":"/4fDgLcc35A0IpxhMyJMP33bSDXj.jpg","b":"/ebojikILvOdZlVMWmp9WJLv1LVh.jpg","t":"森林人","r":6.886,"y":2004,"rd":"2004-12-24","hs":0.493,"d":1.188,"mt":"movie","o":"讲述被控性侵害未成年少女的沃尔特，在经历了十多年牢狱之灾后，洗新革面重新做人的故事。"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.882,"y":2004,"rd":"2004-02-04","hs":0.916,"d":3.299,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.517,"d":10.396,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"},{"id":23965,"p":"/oYSEPp5uyXZ0UXNhTGQtwvGUGKC.jpg","b":"/3KzghZrRLcAdMHzBE9DCFSjdvxn.jpg","t":"白钻石","r":6.847,"y":2004,"rd":"2004-11-13","hs":0.184,"d":0.338,"mt":"movie","o":"德国导演沃纳•赫尔措格（Werner Herzog）即使不是唯一，但也可以列入世界上最富冒险精神导演行列了。他的影片往往充满了刺激和挑战，或在热带雨林和另一个疯子克劳斯•金斯基打造陆上行舟的奇景，或与各种危险动物近距离接触，为此付出生命也在所不惜。\r 2004年的《白钻石》中，赫尔措格引领观众简要回顾飞机和氢气球的发展史。接着便带出本片另一个主角——研究氢气球的格雷姆•多灵顿博士（Graham Dorrington 饰），一个14岁时被火箭炸掉两根手指、同样富有冒险精神的男人。他们将乘坐多灵顿发明的氢气飞船圭亚那内陆的顶端丛林，以人类的柔弱之躯向自然发出挑战与膜拜……"},{"id":12281,"p":"/47icHsfwq7qpfPTuGwZxAtQ0olJ.jpg","b":"/27FqTm5ff72XgarkC0sRChgbgUi.jpg","t":"湖群狗党","r":6.827,"y":2004,"rd":"2004-08-20","hs":0.353,"d":0.751,"mt":"movie","o":"一群年青人为了向恶霸报复，以为年纪最小的同伴庆祝生日为由，筹备了一次划艇之旅，邀请恶霸同行。旅程中，一些队员开始衍生出邪恶的念头，游戏开始变成一项阴谋…"},{"id":1392,"p":"/e7OWmWptBRCnUKj6MJ2qbxj5ZY5.jpg","b":"/r6Ai2I1F4rWlNo5SzAUzQ4hWGjC.jpg","t":"生于妓院","r":6.816,"y":2004,"rd":"2004-12-08","hs":0.354,"d":0.752,"mt":"movie","o":"1998年，纽约新闻记者布里斯基来到加尔各答，打算拍摄一些关于妓女的东西。结果她不但了解了她们，而且了解了她们的孩子。而孩子们对她和她的相机产生了兴趣，而当她看到一名小女孩被一名中年男子带入街巷后，决定将加尔各答这阴暗的角落展现给世界 。于是不久之后，当她从纽约返回后就带来不少照相机，开始对那些孩子进行摄影培训。这一培训来自她突发的灵感：组织一个摄影班，让片中7个小主角拿着相机去记录他们身边的世界 。  拍摄过程\r 这些小摄影家严肃的对待自己的工作，其中的一些人在拍摄过程中甚至专业地分析着光线和不同作品。而影片拍摄期间还发生了一个惨剧，12岁的阿维吉特唯一可以依靠的母亲被皮条客烧死。期间布里斯基带他们到海滩和动物园进行了摄影实习。这部电影的拍摄手法没有像其他纪录片一样使用大量胶片，而是简洁地以孩子们的所见构建影片。比如，她只是通过孩子们在一个破烂动物园对一些奄奄一息的动物拍摄的过程，以此含蓄表现这些孩子的现实生活 。  简介\r 人生的悲哀不是历经坎坷，而是在奋力拼搏之后却发现命运早已注定。印度加尔各答市某个红灯区，这里贫穷和疾病蔓延，人们的生活没有任何希望。然而最令人不忍的是那些妓女的孩子，他们不仅要承受他人歧视的目光，还要过早去面对自己那早已被注定的黑暗命运。美国导演兼摄影师泽娜·布里斯基和罗斯·考夫曼在这里找到7个妓女的孩子，教授他们使用照相机。这一台台小巧精密的机器点燃了孩子们的艺术天分，在阴霾的街区呈现出一片纯洁无邪的天地  。"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.831,"d":2.795,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.666,"d":1.893,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"}]