[{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":38718,"p":"/jEmFeHPsoyHk6RRZslKzC5NVFad.jpg","b":"/efFQxWf7EmhPwyXogl9JUXILgln.jpg","t":"豪门孽债","r":6.6,"y":1990,"rd":"1990-10-19","hs":0.546,"d":2.024,"mt":"movie","o":"　　本片讲述一位富豪被控谋杀妻子，一切证据都对他十分不利，陪审团认为罪名成立，将被判刑。他不服上诉，並延请一位法律教授出庭辨护，法律教授通过严密的调查分折，将一审有罪的判决推翻。尽管谋杀的可能性依然存在，但再无指控的法律根据。"},{"id":9440,"p":"/1FDR837wg7bi02F1R7JESCoPWBD.jpg","b":"/8S0fdn8FumgyqEN2yQDeVfBFOk1.jpg","t":"风起云涌","r":6.3,"y":1998,"rd":"1998-03-20","hs":0.544,"d":1.676,"mt":"movie","o":"杰克·史坦顿是南方的一个州长，他是个天生的政客，所做一切都服从于最终当选美国总统这一最高目标。在他那位能干的妻子的鼎力支持下，在1992年民主党总统争夺战中，赢得了许多选民的青睐，有人甚至拿他与肯尼迪相比。但是，时间一长，杰克私生活中的许多污点就暴露出来了：逃避兵役，令少女怀孕等等不光彩的事都被抖落出来，为了掩盖这些丑闻，竞选小组使用了种种手段。这时，亨利·伯顿出现了。他是黑白混血儿，祖父是著名民权领袖，他本人很早就在政界摸爬滚打。全片以他的视角来看待竞选的整个过程。"},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.54,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.538,"d":1.865,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.533,"d":1.36,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.53,"d":1.282,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"rd":"1995-08-26","hs":0.526,"d":1.676,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":52398,"p":"/2zofOAHK9Vb512OtIZdl34g3t96.jpg","b":"/aLPDqRUxN37x4iWUSfG49Te8kvl.jpg","t":"稀人","r":5.9,"y":2004,"rd":"2004-05-22","hs":0.521,"d":1.307,"mt":"movie","o":"‎一位痴迷于恐惧的自由摄影师调查了一个涉及神秘灵魂的城市传说，这个幽灵困扰着东京的地铁。‎"},{"id":36679,"p":"/tLH6sz1hDOaJqADGZMhoO9NUAeE.jpg","b":"/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","t":"哥斯拉大战王者基多拉","r":7,"y":1991,"rd":"1991-12-14","hs":0.521,"d":1.8,"mt":"movie","o":"　1992年，一架飞碟突然出现日本上空。飞碟走下三名自称时来自23世纪地球联邦机构的官员，他们要求直接与日本首脑对话，敦促日本尽快消灭哥斯拉，防止重蹈未来亡国的命运。  　　专事研究各种神秘事件的寺泽健一郎（丰原功补 饰）在未来写过《哥斯拉诞生》一书，其中披露了这只恐怖怪兽诞生的秘密。根据这本书的记载，未来人提出要健一郎、曾在太平洋战争期间目击哥斯拉的恐龙专家真崎洋典（佐佐木胜彦 饰）以及国家超科学研究中心成员三枝未希（小高惠美 饰）乘坐时光机返回1944年的拉哥斯小岛，试图将哥斯拉传送到别的地方。  　　寺泽他们的行动取得成功，但是20世纪却出现了另一头怪兽三头金龙王。种种诡异事件的背后，可怕的危机遽然降临……"},{"id":4973,"p":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","b":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","t":"沙之下","r":6.697,"y":2000,"rd":"2000-09-11","hs":0.513,"d":1.416,"mt":"movie","o":"主授英国文学的大学教授玛丽（夏洛特·兰普林 Charlotte Rampling 饰），在其端庄切不可侵犯的外表下，隐藏着沉睡已久的蓬勃欲望。她与丈夫让（布鲁诺·克雷默 Bruno Cremer 饰）几十年的生活平淡如水，波澜不惊。这一切，却被丈夫的失踪击得粉碎。某个海滨的早晨，让独自离开度假小屋，一去不返。在此之后，玛丽似乎竭力控制着自己的情感，她设想丈夫仍在身边，每天陪她逛街、采购、聊天，生活一如既往。"},{"id":10149,"p":"/1WMUaTQaj2dQrhsPI3Px0OR9eTF.jpg","b":"/dkg2DcGg6cjDia20yLWDaNLBRIb.jpg","t":"烟","r":7.198,"y":1995,"rd":"1995-06-09","hs":0.512,"d":1.577,"mt":"movie","o":"　　奥吉（哈威·凯特尔 Harvey Keitel 饰）经营着一间雪茄店，年近四十的他依然过着形单影只的生活，只有常常光顾的潦倒作家本杰明（威廉·赫特 William Hurt 饰）能偶尔跟他聊聊天，解解闷。本杰明的生活同样不尽如人意。一场意外让本杰明遇见了名为拉希德（哈罗·佩里纽 Harold Perrineau Jr. 饰）的黑人男孩，一来二去之间，两人结下了深厚的友谊。  　　某日，奥吉的前女友卢比（斯托卡特·詹宁 Stockard Channing 饰）来到了雪茄店，两人有十八年没有见过面了。卢比告诉奥吉，他们的女儿费莉希蒂（艾什莉·贾德 Ashley Judd 饰）不仅未婚先孕，还染上了毒品，尽管奥吉和这个素未谋面的女儿之间并没有亲情可言，但他还是驱车前去探望。"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.512,"d":1.167,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.506,"d":1.543,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":19506,"p":"/s6xenNNtlyozYQuxsA2VO0gxCMB.jpg","b":"/AwdOSr7SMmW73t1AVnM9XewXfV.jpg","t":"女座头市","r":6.8,"y":2008,"rd":"2008-10-25","hs":0.498,"d":1.049,"mt":"movie","o":"有一个独自旅行的女子，她名叫阿市，是个弹着三味线歌唱的盲艺人。阿市不愿与任何人有瓜葛，即使和自己一样的盲女遭到一群男人的围逼时，她也摆出漠然的面孔。当那群男人掉头转向阿市时，一个武士挺身救助，可偏偏拔不出刀来。危急时刻，阿市从手杖中拔出长剑，干净利落地杀死了恶汉们。那个武士叫藤平十马。被阿市杀死的那群人是镇外占山为王的万鬼的手下。镇上一片山雨欲来风满楼之势。十马和阿市虽然冲突不断却又相互吸引，十马沉醉于阿市悲凉的歌声，而阿市也为十马手心的温暖而动了心弦……"},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"rd":"2000-03-25","hs":0.491,"d":1.339,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"rd":"2006-09-02","hs":0.483,"d":1.08,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.477,"d":1.593,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"rd":"2007-09-21","hs":0.469,"d":0.991,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.463,"d":1.072,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.463,"d":0.98,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"}]