[{"id":79070,"p":"/3GXbgT87Al0itOzqaRM6bkCAVHe.jpg","b":"/xOdeUl9RO1VmetM7uRrudcqSOWv.jpg","t":"不眠夜","r":5.993,"y":2011,"rd":"2011-11-16","hs":0.544,"d":1.072,"mt":"movie","o":""},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.874,"d":2.471,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":63996,"p":"/d0RFSjjcvoMHhRBZBcGLLBHvNAL.jpg","b":"/oNtyzgl0Y2wTCGy87aViKqi5MBc.jpg","t":"库伊女郎","r":5.96,"y":2011,"rd":"2011-03-10","hs":0.105,"d":0.149,"mt":"movie","o":""},{"id":59145,"p":"/8ScQ7kMJq9cCOuDsr0AtQeP16R0.jpg","b":"/bvhW6zii1f9fsUaPFyRjCky4INM.jpg","t":"突击","r":5.959,"y":2011,"rd":"2011-01-17","hs":0.538,"d":1.07,"mt":"movie","o":"根据史上著名的“法国航空8969号班机劫机事件”改编。1994年12月24日上午，一架法国航空公司的空中客车飞机在阿尔及利亚首都阿尔及尔机场被4个伊斯兰武装分子劫持，机上265名乘客和12名机组人员被扣作人质。并在当晚将两名人质杀害。飞机上的乘客有阿尔及利亚人、阿法双重国籍人和法国驻阿使馆的外交官等，他们中的大多数人是回法国过圣诞节的。这架飞机是在临起飞前被劫持的。武装分子属于伊斯兰拯救阵线的一个极端组织，他们已发出最后通牒，要求在25日格林尼治时间9时前释放两名被关押的伊斯兰拯救阵线领导成员，否则将杀害更多人质。26日凌晨，被劫持的法国客机降落到法国马赛机场。法国当局继续与劫机分子进行谈判。因恐怖分子拒绝交出人质，巴拉迪尔总理决定用武力解决，并派出一支训练有素、经验丰富的法国国家宪兵行动小组。尽管恐怖分子十分凶悍，但终究寡不敌众，被全部击毙。整个行动仅用了10多分钟，干净、利索、快捷。历时54个小时的特大劫机恐怖事件得到成功解决，273名人质全部获救，只有少数人受轻伤。"},{"id":69225,"p":"/u7O5QW4iNFLG3qkNLwhOilcypS3.jpg","b":"/fZmKQFnY8aur0v6h9pe1x95AJMj.jpg","t":"换屋惊魂","r":5.9,"y":2011,"rd":"2011-06-06","hs":0.451,"d":0.826,"mt":"movie","o":"　　主人公本来是想通过尝试换下生活方式来打破目前的人生困境，却不料被别有用心的人设计陷入了一个人生困局中。当她受到陌生人鼓动尝试去交友网站上换屋之后，第一天一切都是那样的美好和喜悦，但是第二天醒来却是直接进入噩梦。先是被捕接受谋杀调查，然后一切证据都显示她就是凶手。幸好女主人公有着坚强的意志和清醒的头脑、敏捷的反应，明白目前的处境只有靠自己来解开谜团，因此寻机出逃自己调查，然而正当谜底快要揭开之时再度陷入绝境"},{"id":89287,"p":"/vPzy4KPcT76bqbKNxi63u5nPH5w.jpg","b":"/l9JOqJT4I0Bcj8wplLQ2GUgFaxE.jpg","t":"仙女","r":5.9,"y":2011,"rd":"2011-09-14","hs":0.168,"d":0.25,"mt":"movie","o":"作为一个中年男人，多姆（多米尼克·阿贝尔 Dominique Abel 饰）的生活可谓是乏善可陈，没有朋友，没有爱情，干着一份讨厌的工作，每天都要面对烦人的客户。一次偶然中，多姆结识了名叫菲欧娜（菲欧娜·戈登 Fiona Gordon 饰）的美丽女子，让多姆感到意外的是 ，菲欧娜竟然自称是能够实现他三个愿望的仙女。完全不相信菲欧娜的多姆开玩笑似地许下了两个愿望，没想到隔天早晨愿望竟然真的成为了现实。随着时间的推移，多姆对这个神秘的女孩越来越着迷，然而，就在他决定正视自己的感情时，菲欧娜却失踪了。多姆怎么也不会想到，他和菲欧娜之间的重逢会发生在一间精神病院。"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":53010,"p":"/19D673Z1ZlRUWsbqaHBtbzeaBI6.jpg","b":"/iMuWGUVF2N3nFNUYqlKJ7E2hv29.jpg","t":"美运人生","r":5.7,"y":2011,"rd":"2011-01-05","hs":0.383,"d":0.683,"mt":"movie","o":"朱利安·莫尼耶Julien Monnier（弗朗索瓦-格扎维埃·德迈松饰）是一名成功的两性顾问和婚姻问题专家，他在事业上一帆顺风，但在实际生活中，对两性问题并不像他研究的那般应对自如，相反却是频频触礁，任何一个女人都没发在他的生活中停留两周以上——因为他身上好像有霉运病菌，谁和他在一起，都会变成世界上最囧的倒霉蛋。现在，他遇见了若阿娜·索里尼Johanna Sorini（维尔日妮·埃菲拉饰），并深深爱上了她，但这个女人是否能帮他打破恋爱魔咒呢……"},{"id":85735,"p":"/oc9EFtET8YxlJxaB7PAKC4NnnM.jpg","b":"/hmmWBSDWEuHnglPHm470MqDJ9Yq.jpg","t":"爱情只能持续三年","r":5.684,"y":2011,"rd":"2011-12-10","hs":0.682,"d":1.564,"mt":"movie","o":"爱情只能持续三年是一部喜剧片，风流倜傥的男主人公马克·玛隆尼埃（加斯帕德·普鲁斯特 Gaspard Proust饰），白天是仪表堂堂的文学评论家，晚上则是热衷出入社交界的专栏作家。他刚刚离婚，结束与妻子的三年爱情生活。他一直都很肯定爱情只能维持三年的说法，甚至专门写了一篇文章来论证这一观点。此时的他对婚姻持强烈的反对态度，并且扬言再也不相信爱情了。马克在祖母的葬礼上遇见了表嫂爱丽丝（露易丝·布尔昆 Louise Bourgoin饰），美丽动人的爱丽丝让马克颠覆了他之前的观念，两人迅速坠入爱河。甜蜜的两人一起欣赏音乐，一起在巴黎街头漫步，一切似乎在完美地发展着。可马克并不知道的是——爱丽丝正是一本叫《爱情只能持续三年》小说的作者。两人最终到底能不能收获“天长地久”的爱情呢？"},{"id":78476,"p":"/ijNPjICjqlxmvyVYZlgGFvs1I4J.jpg","b":"/yodybMWQ0dq0jt2fabgaGqEwK8l.jpg","t":"我最糟糕的噩梦","r":5.464,"y":2011,"rd":"2011-09-12","hs":0.75,"d":1.79,"mt":"movie","o":"　　她和她的丈夫和儿子住在卢森堡公园对面，他和他的儿子独居在一辆卡车后面，她是一个知名当代艺术中心的主席，他靠零散打工和救济金活着，她拥有博士学位，他差点做了七年的牢，她跟文化部长可以直接用昵称。他跟所有碰到的酒瓶子称兄道弟，她喜欢思想的论战，他喜欢和大胸女的艳遇，他们毫无相似之处，更加无法忍受对方。然而他们的故事发生了。"},{"id":87368,"p":"/dNVWfa9szO5X1hWHIWKliRFr68E.jpg","b":"/nc2zXyrhMGhopIUyd5uqST4PqdP.jpg","t":"十七个怀孕的少女","r":5.459,"y":2011,"rd":"2011-06-13","hs":0.343,"d":0.606,"mt":"movie","o":"影片根据2008年发生在美国一小镇的真实事件改编。青春正茂，高中女学生们决定集体怀孕，宣告成年与独立，她们挺起肚子，在保守小镇上投下一颗又一颗**。当怀孕变成友情的象征，床边悄悄话已不再是少女的情怀私语，她们一起买验孕棒、一起体验全新的“生命”经历。女孩们之间幽微的勾心斗角与竞争，改以身体曲线来诠释，当肚子像气球涨起，生活究竟是越往下坠，还是凭借青春，就能够抵抗地心引力飞起来？全新的青春景观，成长也可以是重量级，少女要革命，圣母请就位。"}]