[{"id":74879,"p":"/k1t4aQPHMZju6YcJfWH3e1avyOJ.jpg","b":"/213Gdu9zjGsVeWQl6p5gJrBq8n8.jpg","t":"小亚细亚往事","r":7.479,"y":2011,"rd":"2011-09-23","hs":0.921,"d":2.279,"mt":"movie","o":"　　位于亚洲西南部的安纳托利亚，一个远离城镇的蛮荒山区，肃杀静谧。正是黄昏时分，自山路的另一头驶来三辆汽车，最终停靠在路边一处喷泉旁边。车上的人走下来，似乎在辨认着什么东西。原来不久前发生一起命案，嫌疑人将尸体掩埋在荒原的某个角落。被捕后，嫌疑人带着当地的警察、法医、来自主城镇的检察官以及其他不同身份的人四处寻找藏尸地点。犯人依稀记得几个标志性物件，却无法确定哪里才是真正的藏尸地。这群人彻夜奔波在山谷中，无聊之时便随意聊天，诉说着心中的隐秘以及对现状的不满。漫漫长夜似无尽头……"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.166,"y":2011,"rd":"2011-06-24","hs":0.897,"d":2.243,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":91073,"p":"/mm9KGt85CgZIfh6P1DVaRSBNTee.jpg","b":"/qFChVlWuERqGVXuvjfoZcbj2t0k.jpg","t":"晚秋","r":6.9,"y":2011,"rd":"2011-02-17","hs":0.885,"d":2.209,"mt":"movie","o":"《晚秋》根据李满熙导演1966年的同名电影改编而成，影片以美国西雅图为背景，讲述两名男女在异国他乡的爱情故事。本在监狱服刑的安娜（汤唯 Wei Tang 饰）因母亲过世获得三天假期，七年来首次踏上归家之路，并于长途汽车上邂逅了勋（玄彬 Bin Hyeon 饰）。不够车钱的勋用手表做抵押借了安娜的钱，约定到西雅图再见。一个是弑夫假释的女犯，一个是专门“吃软饭”的情场骗子，两个互相隐瞒了身份的陌生人就这样在邂逅中渐生情愫，在短短三天内谈了一场浪漫恋爱。"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":80184,"p":"/uTct6rbioNV5EnPDPJXGP2FRL45.jpg","b":"/ez0zntkwczsv1d1n8WFhMe5rtq5.jpg","t":"黑暗面","r":7.298,"y":2011,"rd":"2011-09-16","hs":0.9,"d":2.19,"mt":"movie","o":"年轻指挥家亚德里安（奎姆·古铁雷兹 Quim Gutiérrez 饰）的女友贝伦（克拉拉·拉戈 Clara Lago饰）失踪了，活不见人死不见尸，只留下一段视频讯息。郁闷的亚德里安不断被警察怀疑和调查，烦不胜烦之下到小酒馆浇愁，一不小心喝的大醉，受到女招待法比安娜（玛蒂娜·加西亚 Martina García）照顾，两人迅速陷入新的恋情。很快，法比安娜住进亚德里安的大宅，敏感的她时时感到房子里面不对劲，浴室里面好像总有奇怪的声音..."},{"id":81460,"p":"/iyYp4IzPZvIZw3am03bVPIFoq38.jpg","b":"/fuuyu5OxInQuJOD11HVHVeROv8b.jpg","t":"蓝盐","r":6.5,"y":2011,"rd":"2011-08-31","hs":0.863,"d":2.126,"mt":"movie","o":"　　黑帮老大金万吉突遭意外，命在旦夕。危难之际，金要求将名叫尹斗宪的男子带来。斗宪（宋康昊 饰）曾是组织内的得力干将，但他多年前早已引退，隐居在某海滨小镇学习料理。不过这个背负着黑暗过去的男子终要回到原来的世界，随着金万吉去世消息的传来，斗宪的内心波涛骤起，而围绕老大继承人的话题也在组织内争论不休。另一方面，与斗宪一同学习料理的美丽少女赵世彬（申世京 饰）实则是某组织派来监视斗宪并伺机实行暗杀的杀手。可是在相处的过程中，世彬冰冷封锁的心门渐渐渐渐为斗宪所打开，她的感情也悄悄发生着变化。\r 　　风起云涌的时节，彼此的命运皆无法把握……"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.868,"d":2.099,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":64931,"p":"/pdyhragONgpsse4WlEcfgzxm2E8.jpg","b":"/9CZefFMrnU05joFc6xUGeGO9FWC.jpg","t":"朝鲜名侦探：高山乌头花的秘密","r":6.6,"y":2011,"rd":"2011-01-27","hs":0.837,"d":2.016,"mt":"movie","o":"朝鲜时代正祖16年间，名侦探金镇受国王密令，对疑点重重的上层官僚阴谋展开了周密的调查，期间受到神秘刺客袭击，千钧一发之刻，得到了狗贩子瑞弼的帮助，脱离险境。在瑞弼的协助下，金镇着手寻找破案关键，即高山乌头花，并在抽丝剥茧的过程中邂逅案件的关键人物——朝鲜最大商团领头人韩客珠。这个妖艳诡异的女人带出了一连串的神秘事件，鲜为人知的巨大阴谋也渐渐浮出水面。这个足以撼动朝鲜王朝的丑闻究竟是什么呢？"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.78,"d":1.949,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.778,"d":1.773,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":77461,"p":"/6BmkXGRaLWQShbNOj16792DlfhN.jpg","b":"/dnWowXHGJ0AmeD5CLdJQHRVxTSW.jpg","t":"吾等何处去","r":7.435,"y":2011,"rd":"2011-09-14","hs":0.774,"d":1.744,"mt":"movie","o":"在坑坑洼洼的路边，一小队妇女正在向村庄里的墓地前行。她们走得很郑重，好像正在参加什么仪式。走在最前面的分别是塔克拉、艾美尔、伊冯娜、艾法芙和赛德。她们捧着自己心爱的男人的照片，行走在正午的烈日下。照片上的这些男人都在毫无意义的战争中一命呜呼，只留下自己的家眷在国内辛苦地生活。一些妇女带着面纱，一些人则背着木质的十字架。她们身着黑色的衣服，虽然来自不同的地区、不同的家庭、有着不同的信仰，但是这一路上，她们共同的情绪就是——悲伤。到达墓地门口，出现了戏剧性的一幕：这些女人主动分成了两堆，一堆是穆斯林，另一堆则是基督徒。在这个被战争常年蹂躏的国家里，这一小群妇女打出的反战的旗号，并且身体力行地做着反战的事情。从外界到内部，她们都在经历着洗礼。所幸的是，她们的信念经过了怀疑、宗教和反对之声的考验，她们的友谊存活了下来。但是，当悲剧性的事件发生后，还会不会有人继续做着反战、祈祷和平的事情呢？"},{"id":74092,"p":"/pIyFkHsRdUgnsXPYhNGu3HnItc4.jpg","b":"/23PwM4AKi89Ir5RopbcnRZQ8cVX.jpg","t":"守望者","r":7.3,"y":2011,"rd":"2011-03-03","hs":0.751,"d":1.683,"mt":"movie","o":"男孩意外身亡，父亲开始走访同学们，企图厘清死因。曾经与他无话不谈的两个死党，一个遍寻不着，另一个转学了；在男孩死前最后时光，究竟怎么了？"},{"id":65599,"p":"/ohhydPsk6GKX0CazDOFWEsx5C4y.jpg","b":"/jpyyZ5U8P8Tz6wyFWE9wpkJbG7F.jpg","t":"女人","r":6,"y":2011,"rd":"2011-10-14","hs":0.703,"d":1.64,"mt":"movie","o":"影片讲述了一个从小被抛弃于森林，依照动物生存模式存活下来的女人。被一个男人掳掠回家并且受尽欺凌。这家人中，男主人极度大男子主义，仇视女人。小儿子因为受父亲教导也对女人极不尊敬。懦弱并逆来顺受的母亲，被父亲侮辱而怀孕的大女儿，以及不谙世事的小女儿。故事的最后，大女儿在极度绝望和恐惧的支配下放了野女人，野女人杀了她的父母和弟弟，带走了她的妹妹。 　　本片以不太恐怖的氛围，却深刻的暗喻了一个至今仍然存在的严重的社会现象，男人应该如何看待女人，女人应该如何正确扮演家庭中的角色。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.15,"y":2011,"rd":"2011-05-06","hs":0.701,"d":1.585,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.71,"d":1.548,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":78363,"p":"/4JC8c0DWn3JdCgudmykiXQSZTx8.jpg","b":"/89MfnOg6pQbPPy70a5J5yhtrtIH.jpg","t":"我的小公主","r":6.5,"y":2011,"rd":"2011-06-29","hs":0.685,"d":1.473,"mt":"movie","o":"十岁的薇奥莉塔（安娜玛丽亚·沃特鲁梅 Anamaria Vartolomei 饰）和奶奶一起住，她的母亲汉娜（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是个刚起步的摄影师，常年在外，极少顾家。直到一次她突然回家，开始诱导薇奥莉塔作她的模特儿，并将其打扮成华丽、黑暗、魅惑的小公主形象，拍摄一系列惊世骇俗的照片，一时间成为了巴黎的话题焦点。汉娜因此在其梦寐以求的上流社会赢得了一席之地，但薇奥莉塔在学校里遇到的却尽是嘲笑和排斥。然而，意识到女儿的童贞肉体是通向她成名之路的利器之后，汉娜在拍摄尺度上得寸进尺，甚至用威胁的方式想让薇奥莉塔拍摄与男性交媾的照片，这让母女关系迅速恶化。一边，汉娜不肯就此罢休，另一边，薇奥莉塔已不想再受其操控，眼看母女间的拉锯愈演愈烈，已到分崩离析的边缘……  本片的故事改編自导演伊娃·爱洛尼斯科与其母亲的真实经历。"},{"id":91088,"p":"/gmQ3Tv2naL7iwvmSLrs9amN1pmx.jpg","b":"/qEKkA07NBx2FPpciIXZQrTkEvXi.jpg","t":"猪猡之王","r":6.101,"y":2011,"rd":"2011-11-03","hs":0.654,"d":1.383,"mt":"anime","o":"京名和钟硕是老同学，现在一个是商人，一个是自由职业的作家。他们多年后相见，回忆起学生时代，有个名叫“狗”的学生团体，非常残忍，经常欺负另一群被称为“猪”的学生。金术是唯一一个敢和“狗”团体对抗的人。十五年过去了，金术成了真正的英雄。在这段回忆背后，两个三十多岁的男人又一次经历了那个把他俩紧紧相连的事件。"},{"id":60309,"p":"/2RKdHz88djPrnkm00yWD3q4JUEX.jpg","b":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","t":"共犯","r":6.557,"y":2011,"rd":"2011-04-15","hs":0.615,"d":1.282,"mt":"movie","o":"　　影片主要讲述了被宣判为刺杀林肯总统的凶手的“同谋”的玛丽·苏拉特的故事，由罗宾·怀特饰演。詹姆斯·麦卡沃伊将饰演玛丽·苏拉特的律师Frederick Aiken。这位信奉唯心主义的昔日的战斗英雄，不情愿地为玛丽·苏拉特进行辩护。然而在这一过程中，他渐渐地相信玛丽·苏拉特是清白的。　　林肯总统被刺，美国全体上下群情激愤，七个男人与一个女人遭到逮捕，被指控为凶手。本片的讲述的就是对这位“女同谋”玛丽·苏拉特（罗宾·怀特 饰）审判的故事。詹姆斯·麦卡沃伊扮演玛丽·苏拉特的律师Frederick Aiken，一位28岁的前战斗英雄。在辩护的过程中，他逐渐发现，玛丽·苏拉特是无辜的，她只是警方逮捕真正的凶手——她的儿子约翰——所放下的诱饵与人质。但是在全国上下一片的反对声中，玛丽·苏拉特必须依靠律师Frederick Aiken揭露事实、保住性命。　　在林肯遇刺案发生后，七个男人和一个女人立刻被逮捕，并被指控共谋刺杀美国总统、副总统，以及美国国务卿。那唯一被指控的女性名叫玛丽·苏拉特（罗宾·怀特 饰），42岁，拥有一个寄宿公寓，也正是在这里，约翰·威尔科斯·布思（托比·凯贝尔 饰）和其他人碰面并计划了这场刺杀行动。昔日的美国内战战士，新晋律师弗雷德里克·艾肯（詹姆斯·麦卡沃伊 饰），作为一个28岁的战斗英雄，极其不情愿的接下来为苏拉特在一个军事法庭辩护的任务。艾肯逐渐认识到，苏拉特是冤枉的，她的被捕很可能只是被用作一个诱饵和人质，以便诱出在大规模抓捕中逃脱的真正的同谋者：苏拉特的儿子，约翰·苏拉特（约翰尼·西蒙斯 饰）。"},{"id":75233,"p":"/iBRpxjmdPGRww4cMJ2DI7pfbmdN.jpg","b":"/roCQcDKrrFjXEMDDMxEKpeL6h0F.jpg","t":"奥斯陆，8月31日","r":7.478,"y":2011,"rd":"2011-08-31","hs":0.632,"d":1.261,"mt":"movie","o":"安德斯即将从戒毒所完成自己的戒毒计划，戒毒所在乡下，所以安德斯已经被憋坏了。作为戒毒计划的一部分，安德斯可以从戒毒所里出来,来到城市里,为一份新工作面试。但是安德斯并没有按照计划去工厂面试，而是呆在城市里游手好闲地到处乱逛。他贪婪地盯着大街上的人，因为他已经很久没有见到 人了。时间渐渐地流逝，进入到了午夜，八月也即将过去。那些往昔如影随形的记忆再一次侵袭上安德斯的心头，让他既痛苦又无奈。可能，伴随着黎明的到来，奥斯陆的八月的结束，新的生活也会随之前来。"},{"id":81342,"p":"/ukfvhUv5X80DqQtS00UGvIZk4RD.jpg","b":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","t":"微妙爱情","r":6.3,"y":2011,"rd":"2011-12-20","hs":0.593,"d":1.235,"mt":"movie","o":"　　在浪漫氤氲的法国巴黎，年轻姑娘娜塔莉（奥黛丽·塔图 Audrey Tautou 饰）曾经拥有完美的爱情和快乐的工作，但在一天清晨，意外的车祸夺走了她丈夫的生命，也掐灭了她美好的生活轨迹。她开始沉溺新工作来试图麻痹自己，也拒绝别人的感情。然而，当一位其貌不扬的瑞士同事马库 斯（弗朗索瓦·达米昂 François Damiens 饰）来到公司后，两人竟鬼使神差地渐生情愫，生活的味觉也似在慢慢复苏。但他们的交往却并不为外界看好，面对朋友们的不解和追求者的阻挠，两人将如何小心保护这份意外的爱情美味……\r 　　电影改编自大卫·冯金诺斯的同名小说，该书曾同时入围法国四大文学奖并荣获十项文学最高殊荣，在法国畅销突破75万册。"}]