[{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.226,"d":9.309,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"乐一通大电影：地球爆炸之日","r":7.349,"y":2024,"rd":"2024-08-01","hs":4.107,"d":9.308,"mt":"movie","o":"相依为命的太菲鸭与猪小弟发现家里屋顶破了一个大洞，经猪小妹介绍辗转来到口香糖制造工厂打工赚维修费，竟无意间发现新上架的粉红色泡泡糖，会让吃过的人都变成僵尸！经三人调查，竟发现这都是邪恶外星人「魔人泡泡」的阴谋，这群「猪队友」也成为拯救末日的唯一希望，史上最危险的太空救援任务即将展开！"},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.178,"y":2000,"rd":"2000-10-11","hs":1.578,"d":9.301,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":273481,"p":"/lnwa2OIKnnUWlZFvyRs5yErBU8f.jpg","b":"/fKPgObonYgPgCdu88yjV7Hpn7Dp.jpg","t":"边境杀手","r":7.412,"y":2015,"rd":"2015-09-17","hs":2.153,"d":9.294,"mt":"movie","o":"在美国与墨西哥的边界有一块灰色地带，那里是毒贩和杀手们的天堂，他们在此交易火并，完全视法律为无物。凯特是联邦调查局的探员，心里怀揣着惩奸除恶的正义理想，她来到此地，加入了联邦政府特种部队，成为了马特的部下..."},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.234,"d":9.291,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":381288,"p":"/yUY0lT3imnCdoEBCjPhNyjdmel1.jpg","b":"/9pkZesKMnblFfKxEhQx45YQ2kIe.jpg","t":"分裂","r":7.341,"y":2017,"rd":"2017-01-19","hs":2.343,"d":9.286,"mt":"movie","o":"凯西（安雅·泰勒-乔伊 Anya Taylor-Joy 饰）是一个显得和同龄人格格不入的怪女孩，某日，她和同学克莱尔（海莉·路·理查森 Haley Lu Richardson 饰）、玛西亚（杰西卡·苏拉 Jessica Sula 饰）一起准备坐车回家，哪知道遭到了一神秘男子的袭击和绑架，三人被囚禁在灰暗阴冷的地下室中，面临着未知的凶险命运。 绑架三个女孩的，是一个名叫凯文（詹姆斯·麦卡沃伊 James McAvoy 饰）的男人，实际上，他是一位多重人格患者，支配着他的身体的人格，竟有23种之多。弗莱彻（贝蒂·巴克利 Betty Buckley 饰）是凯文的主治医生，她发现，凯文体内的人格之间产生了分歧，更糟糕的是，第24种人格正在慢慢形成，这个人格强壮、邪恶、残忍，一旦他获得了凯文身体的主导权，不仅三个女孩要遭殃，就连凯文本身都将性命不保。"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.263,"y":1999,"rd":"1999-05-21","hs":1.381,"d":9.279,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.452,"d":9.279,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"rd":"2001-12-07","hs":1.468,"d":9.252,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.462,"d":9.246,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.908,"d":9.245,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.194,"d":9.241,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.186,"d":9.238,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":484468,"p":"/fgog6BNc5IXLAEa8FqZczjo58t4.jpg","b":"/ujd2rMIVb0Z8orWrEbMWdJsBRYd.jpg","t":"狼嚎","r":7.551,"y":2019,"rd":"2019-02-20","hs":2.622,"d":9.197,"mt":"movie","o":"被法国海军封为「地表最强千里耳」的尚特雷（弗朗索瓦·西维尔 饰），以超敏锐的听觉让海军弟兄们免于无数次的潜舰危机。在叙利亚海域的任务中，出现他此生从未听过也无法分辨的声轨！随着声音渐渐逼近，竟让潜舰暴露了行踪，引爆了深海危机！尚特雷相信这次的意外绝非偶然，决定调查出这声音来源。与此同时，法国与俄罗斯的国际情势逐渐上涨，一触即发！海军上将任命德奥西（奥玛·希 饰）接管泰坦号、格尚（勒达·卡代布 饰）担任弹道导弹核潜舰舰长进行总理下令的武力恫吓任务。就在此刻竟有一颗核弹朝向法国而来，即将成为引爆第三次世界大战的导火线。究竟这枚核弹来自于哪里？是俄罗斯还是另有其人？"},{"id":310,"p":"/7CfE3YTj3eEq3tBBDenTpMkcZiy.jpg","b":"/vZh2ZoBMyAiH8vYGqadyMBX50Gc.jpg","t":"冒牌天神","r":6.719,"y":2003,"rd":"2003-05-23","hs":1.388,"d":9.192,"mt":"movie","o":"金·凯瑞饰演一名运气奇差的电视记者布鲁斯．诺兰（Bruce Nolan）。在试图帮助流浪汉时被流氓围殴等一连串事故之后，他开始抱怨上帝（摩根·弗里曼饰演）没有做好分内的工作，没想到上帝此时出现在他面前，并把管理他所在的城市的工作交给他……"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.457,"d":9.183,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":318846,"p":"/qYIoC86OnmsSO4JudPXvLWkxTma.jpg","b":"/i7UCf0ysjbYYaqcSKUox9BJz4Kp.jpg","t":"大空头","r":7.356,"y":2015,"rd":"2015-12-11","hs":2.128,"d":9.17,"mt":"movie","o":"这部影片将镜头对准了2008年全球金融，讲述华尔街几位眼光独到的投资鬼才在2007年美国信贷风暴前看穿泡沫假象，通过做空次贷CDS而大幅获益，成为少数在金融灾难中大量获利的投资枭雄的故事。据悉，瑞恩·高斯林将扮演一个能把40亿美元单子做成37亿美元收入的德银代理人格雷格-李普曼；克里斯蒂安·贝尔扮演独眼基金管理人迈克尔·巴里；史蒂夫-卡瑞尔扮演华尔街世家出身的史蒂夫·艾斯曼；布拉德·皮特将扮演康沃尔资本的本·霍克特。"},{"id":399579,"p":"/yEGA0kM0YW7VVnbS231wbgTA4DI.jpg","b":"/jXDselREPq8TOVGM4dzBBUM7xVk.jpg","t":"阿丽塔：战斗天使","r":7.241,"y":2019,"rd":"2019-01-31","hs":2.568,"d":9.157,"mt":"movie","o":"在26世纪的世界中，上等人住在浮在半空中一个名叫撒冷的空间站里，而平民百姓则在废土一般的地表钢铁城中生活。钢铁城里人类与机械改造人共存，弱肉强食是钢铁城中唯一的生存法则。钢铁城中著名的改造人医生依德（克里斯托弗·瓦尔兹饰）在一个垃圾场发现了一个半机械少女的残躯，他将其改造成为有着机械身体的少女，依德为重生的少女取名阿丽塔（罗莎·萨拉扎尔饰）。阿丽塔失去了过往的记忆，犹如新生儿一般对世界充满好奇。她遇到了街头少年雨果（基恩·约翰逊饰），两人互生好感。天真烂漫的阿丽塔偶然间发现自己有着惊人的战斗力，而她在面对厮杀的过程中，慢慢恢复了记忆，也开始想起自己的使命。"},{"id":81005,"p":"/rXuVE9Soyvq0z8XA4CdXqvXfGm.jpg","b":"/djSAd6HUm66eVNC3PiZbYwOpD5A.jpg","t":"巨人捕手杰克","r":5.856,"y":2013,"rd":"2013-02-27","hs":1.632,"d":9.146,"mt":"movie","o":"在长达几个世纪的放逐之后，巨人第一次重回大地，他们誓要夺回失去的领土。而杰克（尼古拉斯·霍尔特 Nicholas Hoult 饰）为了阻挡巨人的脚步也被迫加入这场生死攸关的战斗。为了国家和人民，以及勇敢的伊莎贝尔公主（艾莉诺·汤姆林森 Eleanor Tomlinson 饰）对于自己的青睐，杰克必须直面他一度认为只存在于传奇中，不可阻挡的对手，而他自己最终成就了属于自己的传奇……"},{"id":340022,"p":"/ljODh8diLRdJx2eO84TcXYiuItD.jpg","b":"/4zGmfaRPYn9DL9f3e05sNIguU0M.jpg","t":"外国佬","r":5.875,"y":2018,"rd":"2018-03-08","hs":2.195,"d":9.136,"mt":"movie","o":"剧情讲述性格温和的墨西哥商人Harold Soyinka被公司派去老家出差，不料意外卷进墨西哥毒枭、美国缉毒局和国际佣兵几大势力之中"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.153,"d":9.124,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":420809,"p":"/rOP31oIrKsrx8EXwECp9wPXOBiz.jpg","b":"/q9mF0HhnKT5deOIRAQSFjhLC8c1.jpg","t":"沉睡魔咒2：恶魔夫人","r":7.304,"y":2019,"rd":"2019-10-16","hs":2.577,"d":9.107,"mt":"movie","o":"《沉睡魔咒》续集将讲述魔女玛琳菲森（朱莉）和将成为女王的爱洛公主（范宁）关系缓和但依旧复杂，但两人要联手对付新的反派，保护森林王国和那里神奇的动物们。"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.605,"d":9.104,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.152,"y":2009,"rd":"2009-06-02","hs":1.688,"d":9.101,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":2142,"p":"/bUXaWZPj7qzXjKc2s3Pwdkhxh2o.jpg","b":"/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","t":"警察帝国","r":6.788,"y":1997,"rd":"1997-08-15","hs":1.26,"d":9.094,"mt":"movie","o":"　　故事发生在一个名叫加里森的小镇中，由于镇上居住的大多数都是警察，于是人们亲切的将其成为“警察镇”。一次意外中，警官巴比奇（迈克尔·拉帕波特 Michael Rapaport 饰）误以为两个青年想要开枪向他射击，出于警察的本能，他先发制人将两人击毙。事后，巴比奇才发现，当时那两个年轻人手上拿的根本就不是枪，而是一把方向盘锁。巴比奇的过失成为了当地的丑闻，为了掩盖这一丑闻，警界同行们纷纷“出谋划策”，最终，经过同僚们的暗箱操作，两个年轻人的车里凭空多出了一把枪，巴比奇也成为了一个因为维护小镇和平而失踪的英雄。可是，纸终究包不住火，巴比奇和警察镇的秘密在一次偶然间被一个名叫弗莱迪（西尔维斯特·史泰龙 Sylvester Stallone 饰）的年轻治安官给识破了"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.669,"y":2009,"rd":"2009-11-20","hs":1.79,"d":9.081,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.886,"d":9.072,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":763215,"p":"/nk5Ex2FSXtTA1RTzhlU6yvK9K6x.jpg","b":"/deLWkOLZmBNkm8p16igfapQyqeq.jpg","t":"少女斗恶龙","r":7.025,"y":2024,"rd":"2024-03-07","hs":4.061,"d":9.061,"mt":"movie","o":"年轻公主艾洛蒂答应嫁给英俊王子亨利，却骇然发现王室打算将她献祭给一头巨龙，以偿还家族代代相传的古老债务。惨被当成祭品的她被无情地扔进洞穴，面对张牙舞爪的喷火恶龙，她必须靠着勇气与智慧逃出生天。"}]