[{"id":39803,"p":"/nTXNUgQ3TOXDdsam4F47QEFB2SY.jpg","b":"/1MgCfPOZQeonh8HJdoCI3UM5d6I.jpg","t":"白鲸","r":5.7,"y":2011,"rd":"2011-05-08","hs":1.232,"d":4.114,"mt":"tv","o":"　《白鲸》与福克纳的《熊》、海明威的《老人与海》一起被誉为美国文学史上的三大动物史诗。\n\n　　2010翻拍的经典故事《白鲸》，共2集。\n\n　　因为是经典之作，所以多次翻拍，现在有三个版本，1956、1988、2010年三个版本。\n\n　　《白鲸》（英文名《Moby Dick》，又译《莫比敌》）的作者赫尔曼·麦尔维尔(Herman. Mllville），是19世纪美国最重要的小说家之一。1839年，麦尔维尔到海上谋生，先后在商船、捕鲸船和海军军舰上当过海员和水手，从此与大海结下了不解之缘。\n\n　　白鲸的故事由“我”——伊什梅尔讲述，他受雇于捕鲸船“裴廓德号”出海猎鲸。\n\n　　船长亚哈是个狡猾而老练的水手，在一次航行中，一条白色的抹香鲸咬掉了他的一条腿，他从此不顾一切，要找到这头名叫莫比·迪克的抹香鲸复仇。\n\n　　在寻找莫比·迪克的过程中，他们捕到几条鲸鱼，并与几条捕鲸船相撞，经历了种种只能发生在大海上的奇事。后来，他们发现了莫比·迪克，亚哈用鱼叉刺中了它。被激怒的抹香鲸将“裴廓德号”撞沉，所有水手中伊什梅尔幸存下来。\n\n　　《白鲸》不仅是一个惊险刺激的故事，作者立志要把它写成一部百科全书式的巨著，而他也确实做到了。书中收集了当时几乎所有的鲸知识（在他所处的时代是非常不容易的，要知道当时人们甚至认为鲸是一种鱼！），还有对捕鲸这一职业的细致入微的描写。宏伟而庄严的大鲸形象贯穿小说始终，让人相信即使《圣经》里的大洪水再次降临，所有人类都像老鼠般被淹死之后，它们也会安然地畅游大海。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.486,"d":4.112,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":8326,"p":"/uCSRqp4zNtHGRe2EL83rzZ1xGXp.jpg","b":"/1z4auHDSf2Kh6OqOVmwbeWc2Jrn.jpg","t":"别有洞天","r":6.863,"y":2003,"rd":"2003-04-18","hs":1,"d":4.105,"mt":"movie","o":"因为一双运动鞋，斯坦利（Allan Kolman 饰）被关进了德克萨斯州的拘留所之中，尽管斯坦利实则无辜，但他祖上遗留下来的坏运气让他毫无疑问地遭受到了并不公正的审判。为了逃脱牢狱之灾，斯坦利选择了前往德州绿湖营进行劳动改造，然而，着却正是他噩梦的开始。 绿湖营位于一片茫茫的沙漠之中，这里的管理员将来这里劳动改造的孩子们视为奴隶，处处苛责刁难，甚至布置了一个看似毫无意义的任务——在已经干涸的河床上挖洞。很快，斯坦利便开始怀疑，管理员的这一要求背后隐藏着某些不可告人的秘密，一批传说中埋在河床里的宝藏随之浮出了水面，而这批宝藏和斯坦利的家族亦有着千丝万缕的关联。"},{"id":227973,"p":"/4dwk0S30tceMh16eW3Yz7MabZaC.jpg","b":"/1l1013J6IQIipxN7KHTWipVngT0.jpg","t":"史努比：花生大电影","r":6.928,"y":2015,"rd":"2015-11-05","hs":1.421,"d":4.099,"mt":"anime","o":"总是闹出一堆笑话的查理·布朗，这一次有了暗恋的“红头发小女孩”，他能否获得她的注意呢？而史努比也将自己的幻想能力升级，变成王牌飞行员，飞上蓝天追逐自己的头号敌人“红色男爵”，还邂逅了梦中情人“菲菲”……"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.895,"d":4.099,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.468,"d":4.099,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.136,"d":4.096,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":1281,"p":"/3L2AtmpEx85AA4X4vsq1LQTnW9S.jpg","b":"/xvBvwR3NWn1K8YcByJJhB7pYoKu.jpg","t":"憨豆先生的大灾难","r":6.46,"y":1997,"rd":"1997-07-03","hs":0.856,"d":4.095,"mt":"movie","o":"我们疯狂的憨豆先生（罗温•艾金森 Rowan Atkinson 饰）又来了！这次，我们的憨豆先生在英国一间画廊工作。画廊里的一副传世珍品被美国国家博物馆买走了，憨豆先生所在博物馆要派出一名专家运送这副画到美国。阴差阳错之下，这个专家就由憨豆先生担任了。  　　飞过古板的英国， 憨豆先生来到了美国。美国国家博物馆的馆长盛情接待了憨豆，在保险库里，憨豆得以独自一人欣赏名作。正当憨豆洋洋得意地近距离观赏名画之时，憨豆一个喷嚏把口水鼻涕都喷在了这副油画上！眼看油画的色彩开始随着自己的口水四处横流，憨豆慌忙之下拿起抹布想把自己的口水擦干。这一下，这副珍品彻底毁了！憨豆最后会否因为毁坏名画而被关进监狱？"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.32,"d":4.094,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.975,"d":4.087,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":309809,"p":"/gwbxrlFrlYMcgUGmDrrKgoboe06.jpg","b":"/ugXEDHKGNUAp1ma4x7JOUCSmAXs.jpg","t":"小王子","r":7.608,"y":2015,"rd":"2015-07-29","hs":1.515,"d":4.083,"mt":"anime","o":"灰蒙蒙的都市丛林，美丽的小女孩眼神中没有渴望和雀跃，她跟随妈妈穿梭钢筋水泥的光影之间，按照社会既定法则亦步亦趋。她的未来似乎早被注定和规划，即使生日礼物也找不到些许惊奇。为了进入好学校，母女俩搬到郊外一幢独栋房子里，旁边则是一间与周遭格格不入的破房子。某天，一个飞机螺旋桨突然破墙而入，从而建立起女孩和隔壁那个怪爷爷的友谊。老人自称曾是一名飞行员，年轻时他迫降沙漠，在那里认识了有着纯真心灵的小王子。女孩听老人讲述着有着童话般瑰丽色彩的往事，不知不觉间心驰神往……"},{"id":68375,"p":"/rF9YTTxfyGw7rk7yu5uktu2RB5O.jpg","b":null,"t":"公园男孩：走出公园的欧洲之旅","r":6.129,"y":2016,"rd":"2016-10-28","hs":1.485,"d":4.083,"mt":"tv","o":"公园男孩们为赢得免费欧洲之旅欢欣鼓舞，然而好景不长，抵达欧洲的他们发现赞助公司的要求非比寻常。"},{"id":521777,"p":"/njaHcrnEXABEW0rQGLnAjtgpzd6.jpg","b":"/lZbpGWA1P8k7P6MJXdMDDDS01z9.jpg","t":"好小子们","r":6.856,"y":2019,"rd":"2019-08-14","hs":1.725,"d":4.082,"mt":"movie","o":"影片围绕着四个12岁叛逆男孩展开，他们想要在父母回家前从洛杉矶郊区前往市中心换掉被摔坏的无人机."},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":753,"p":"/i2xHniqN4acXCt8jcYKa9K3XdM4.jpg","b":null,"t":"The Scarlet Pimpernel","r":7.2,"y":1999,"rd":"1999-01-24","hs":0.932,"d":4.068,"mt":"tv","o":""},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.671,"y":2019,"rd":"2019-02-06","hs":1.687,"d":4.057,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.383,"d":4.053,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":420821,"p":"/hexPe1hXJTXn9Swb4PP5TJCnz75.jpg","b":"/qK7Ssnrfvrt65F66A1thvehfQg2.jpg","t":"奇奇与蒂蒂：救援突击队","r":6.995,"y":2022,"rd":"2022-05-20","hs":2.199,"d":4.044,"mt":"anime","o":"在《奇奇与蒂蒂：救援突击队》电视动画结束30年后，奇奇成为了一个过着枯燥生活的保险业务员，蒂蒂则动了CGI手术让自己变成时下的3D动画造型，到处参加影迷活动回味着往日的辉煌；就在此时，针对动画人物的绑架事件接二连三的发生，当受害者中出现昔日同伴的名字时，奇奇与蒂蒂阔别多年的联手，试图找出真相与挽回破裂多年的友情。"},{"id":876792,"p":"/uDGroQwEeuyguWjZxsJt77sIhqp.jpg","b":"/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","t":"剧场版 关于我转生变成史莱姆这档事：红莲之绊篇","r":7.4,"y":2022,"rd":"2022-11-25","hs":2.232,"d":4.041,"mt":"anime","o":"利姆鲁·特恩佩斯特为拯救伙伴而进化成为了魔王。在位于他与伙伴们共同建立的魔物之国“魔国联邦(特恩佩斯特)”西方的“拉贾小亚国”，有着持有不可思议力量的女王，长久以来围绕著这个国家的阴谋将掀起涟漪。然而，“食人魔的幸存者”绯色突然出现在利姆鲁等人面前。利姆鲁的同伴红丸等人与这个对他们来说有如大哥般的存在重逢。这段过去一度断绝的“红莲之绊”，如今将成为引发新战斗的导火线…！？"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"rd":"2019-07-25","hs":1.819,"d":4.022,"mt":"anime","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":1911,"p":"/pj1IQQ7ajwaOrjjTCxyM1L4mSnX.jpg","b":"/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","t":"终极奇兵","r":6.684,"y":1999,"rd":"1999-08-13","hs":0.9,"d":4.018,"mt":"movie","o":"曾几何时，阿莫德（安东尼奥·班德拉斯 Antonio Banderas 饰）也享受着锦衣玉食的生活，可犯了色戒的他最终遭到了被放逐的命运，他带着仆人梅奇塞德（奥马尔·沙里夫 Omar Sharif 饰）踏上了无尽的旅程。在旅途中，阿莫德结识了由波利维（Vladimir Kulich 饰）领导的勇士团，他们告诉阿莫德，有一种可怕的食人怪兽在他的家乡肆虐，许多平明百姓无辜死去。对于波利维的说辞，阿莫德半信半疑，决定跟随他们去一探究竟。勇士团里人才辈出，但阿莫德很快就发现，即便如此，他们想要战胜凶残的食人魔却仍显吃力。可是，异种已经兵临城下，若不奋起反抗则只有被残忍的吞噬。在勇士团的帮助下，阿莫德一行人能够获得最后的胜利吗？"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.016,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.95,"d":4.016,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":324670,"p":"/Z5drpmwWPEdr4MQZaAf7lLJ1t8.jpg","b":"/cBrzOqgAJv1YG4Jww9dt1B54Sv8.jpg","t":"幽冥","r":6.5,"y":2016,"rd":"2016-12-09","hs":1.411,"d":3.999,"mt":"movie","o":"故事敘述在一座戰亂的摩爾多瓦城市，一支三角洲部隊駐守於此，但他們發現某種無形的神秘生物潛伏於周遭，並接連殺害他們的士兵。使得一名工程師與該部隊必須為了存活，而與看不見的敵人戰鬥。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"}]