[{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":3.998,"d":95.573,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.419,"d":21.216,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.235,"d":59.421,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.402,"y":2015,"rd":"2015-10-05","hs":3.836,"d":43.271,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":204832,"p":"/aUMNZeL2W2cB5cytKeL4RA3eZKb.jpg","b":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","t":"物理魔法使马修","r":8.3,"y":2023,"rd":"2023-04-08","hs":6.647,"d":61.336,"mt":"anime","o":"这里是魔法界，是如理所当然般使用魔法的世界。在这魔法界的森林深处，有一位刻苦锻炼肌肉的少年。他叫马修·班迪德，他的秘密是——无法使用魔法。他想要与家人过安宁的生活，却在某一天突然被人盯上性命，不知为何进入魔法学校就读，将成为最优秀学生“神觉者”作为了目标。在精锐的魔法使面前，他那千锤百炼的肌肉能否派上用场？！用千锤百炼的力量粉碎一切魔法，异乎寻常的魔法奇幻故事隆重开幕！！"},{"id":76572,"p":"/o80kcyeLqMHggWtcskg2E9hLQGB.jpg","b":"/rcfUUrQj6Zhk4mG4xtCl8Smupko.jpg","t":"斗罗大陆","r":8.3,"y":2018,"rd":"2018-01-13","hs":5.707,"d":267.027,"mt":"anime","o":"唐门外门弟子唐三，因偷学内门绝学为唐门所不容，以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大陆。这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿中令武魂觉醒。武魂有动物，有植物，有器物，武魂可以辅助人们的日常生活。而其中一些特别出色的武魂却可以用来修炼并进行战斗，这个职业，是斗罗大陆上最为强大也是最荣耀的职业“魂师”。 小小的唐三在圣魂村开始了他的魂师修炼之路，并萌生了振兴唐门的梦想。当唐门暗器来到斗罗大陆，当唐三武魂觉醒，他能否在这片武魂的世界再铸唐门的辉煌？"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.35,"d":19.416,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":117465,"p":"/b5gkWol9Gq6eUegM4Pcyr9zkQhJ.jpg","b":"/vjiIuR3XGpoGSumQ7DziPAmxIYR.jpg","t":"地狱乐","r":8.148,"y":2023,"rd":"2023-04-01","hs":5.004,"d":23.134,"mt":"anime","o":"故事以江户时代后期为舞台，最强死刑犯忍者「画眉丸」为了能再次与最爱的妻子见面，与处刑人「山田浅右卫门佐切」一同前往被称为极乐净土的小岛，找寻「不老不死的仙药」以换取无罪释放，并在岛上与神秘的怪物以及其他死刑犯互相残杀。"},{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"rd":"2018-06-26","hs":3.812,"d":31.065,"mt":"anime","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":205308,"p":"/pDFCeNBsUbup6egykq4QtmS8XoM.jpg","b":"/oxvxu56oVoSujEwTrC9Cvk5kdrx.jpg","t":"智酱是女生！","r":7.9,"y":2023,"rd":"2023-01-05","hs":4.403,"d":16.669,"mt":"anime","o":"男孩子气的女高中生相泽智向初中前一直把自己当成男生的青梅竹马久保田淳一郎表白，却收到了“我也爱你！挚友！”的回答。\n\n想要被喜欢的男生当成“女孩子”看待！“男孩子气女生”校园爱情喜剧，开幕！"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.063,"d":1.612,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":1011985,"p":"/v9sk7CPhDXJKSkQIegVSBQ5nJnV.jpg","b":"/kYgQzzjNis5jJalYtIHgrom0gOx.jpg","t":"功夫熊猫4","r":7.1,"y":2024,"rd":"2024-03-02","hs":6.342,"d":34.753,"mt":"anime","o":"神龙大侠阿宝再度归来，要被师父强行进阶修行。神秘莫测的魅影妖后可以幻化成每一个阿宝的昔日宿敌。此次阿宝又结识了小真等新伙伴，并将一同开启这场冒险旅程。"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.575,"d":1.963,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.869,"d":4.557,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.229,"d":10.676,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"rd":"1990-06-07","hs":0.817,"d":4.336,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"}]