[{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7.042,"y":2005,"rd":"2005-07-13","hs":1.868,"d":16.582,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":557,"p":"/1PCbXfJSmrzn7hT6TiCqEnMXphy.jpg","b":"/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","t":"蜘蛛侠","r":7.311,"y":2002,"rd":"2002-05-01","hs":1.862,"d":17.909,"mt":"movie","o":"彼得·帕克只是美国一个平凡的高中生，当他被蜘蛛博物馆偷跑出来的变种蜘蛛咬了一口之后，彼得的生活彻底改变了。他变得和蜘蛛一样，拥有各种蜘蛛特有的超能力：从手指喷出粘力极强的蜘蛛丝、飞檐走壁等等。彼得兴奋异常，开始利用自己的超能力去赚钱。但当他最爱的叔叔被自己放走的罪犯杀死后，彼得发誓要用自己的超能力去打击犯罪。彼得好友哈利的父亲诺曼是一家生物科技公司的老板，因自己公司生产的飞行器没得到军方首脑赏识而苦恼不堪。一次意外诺曼吸入神经毒气而具有了超能力，引发了自身邪恶的本性，骑着自己研发的飞行器去到处破坏、杀人。彼得化身的蜘蛛侠开始出击了！"},{"id":676710,"p":"/ovOWXHSHXr7Aqmw53nm50w92S9K.jpg","b":"/70aVSo3fuZ94jyQ3rT64afEf8lV.jpg","t":"神奇的莫里斯","r":6.733,"y":2022,"rd":"2022-12-16","hs":1.862,"d":2.962,"mt":"movie","o":"劳瑞为街头流浪的虎斑猫莫里斯配音，莫里斯与一群会说话的老鼠和一个会吹笛子的男孩交为朋友。他们有一个完美的赚钱计划，让老鼠假装在小镇出没，然后让男孩驱散这些老鼠离开，获得报酬。但当他们尝试在Bad Blintz镇进行骗局时，事情并没有计划好。"},{"id":76338,"p":"/bcnWbZK503AQOVidHMeW8v0TsR2.jpg","b":"/90seuFwm25GWNbF1ydkaPa4DrdO.jpg","t":"雷神2：黑暗世界","r":6.516,"y":2013,"rd":"2013-10-30","hs":1.861,"d":10.579,"mt":"movie","o":"纽约大战后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）将弟弟洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）带回仙宫囚禁起来，此外帮助九大国度平定纷争，威名扶摇直上。虽然父王奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）劝其及早即位，但索尔念念不忘地球的美丽女孩简·福斯特（娜塔丽·波特曼 Natalie Portman 饰）。与此同时，简在和黛西及其助手伊安调查某个区域时意外被神秘物质入侵，却也因此重逢索尔，并随其返回仙宫。令人意想不到的是，藏在简体内的物质来自远古的黑暗精灵玛勒基斯（克里斯托弗·埃克莱斯顿 Christopher Eccleston 饰）。在“天体汇聚”的时刻再次到来之际，玛勒基斯企图摧毁九大国度，缔造一个全然黑暗的宇宙。藏匿简的仙宫受到重创，而索尔和洛基这对冤家兄弟也不得不联手迎战宿命的强敌……"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.86,"d":17.549,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.86,"d":8.657,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":765172,"p":"/l591Td8Tvp38vL0qDkuAdEuXU9C.jpg","b":"/7Bp3zLFUNTvEapUMyshBpd5fnxm.jpg","t":"忍者神龟：崛起","r":7.2,"y":2022,"rd":"2022-08-04","hs":1.859,"d":2.904,"mt":"anime","o":"这部尼克国际儿童频道的热门剧集继续为我们带来精彩故事，拉斐尔、米开朗琪罗、莱昂纳多和多纳泰洛在这场空前重要的喜剧冒险中重新行动起来，并带来青少年的滑稽趣事。神龟们将面临重大考验：一个名叫凯西·琼斯的神秘陌生人从未来穿越到此处，警告他们银河系中最危险的外星力量即将入侵，而这股力量便是朗格！这支小分队能否不辱使命，成为英雄？年轻青涩的他们会遭遇失败吗？这部电影将讲述忍者神龟有史以来最感人、最宏大、最精彩的冒险故事。"},{"id":508763,"p":"/6T0Z2YKDdvTPdBvE1YsqFJigdAm.jpg","b":"/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg","t":"一条狗的回家路","r":7.4,"y":2019,"rd":"2019-01-10","hs":1.849,"d":4.328,"mt":"movie","o":"卢卡斯在一座废弃建筑里偶遇并收留了幼年犬贝拉。尽管他的退伍军人母亲禁止养狗，他还是将其带回偷偷抚养。比特犬在丹佛州是被禁的，为此贝拉被动物管理局带走，因没有被发现存在攻击性，贝拉被放回，但不能再留在丹佛州，只能被送去可以养比特犬的亲友家中。与主人分离的贝拉心急如焚，决定自己寻找心爱的人类朋友卢卡斯。于是，她从危机四伏的科罗拉多荒野踏上了长达四百英里的冒险归家旅程。"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓丽影：源起之战","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.842,"d":6.204,"mt":"movie","o":"劳拉·克劳馥年少时，她的冒险家父亲突然神秘消失。她拒绝接受父亲已经去世的事实，并暗下决心要解开父亲神秘死亡的谜团。  放下眼前的一切，劳拉前往父亲最后出现的地方探寻一座传说中的古墓。要踏上这场未知的旅程，她必须以敏锐的头脑、坚定的信仰和顽强的精神武装自己，并迫使自己超越极限。如果她能在这场危机四伏的冒险中存活下来，她才可能成长为名副其实的“古墓丽影”。"},{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.83,"d":12.934,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":795607,"p":"/1j0KEGm2fSihFwl1sgM5mu2XE3S.jpg","b":"/tnIdCKVJmWlJhaq0V5B4Cb38esm.jpg","t":"白蛇2：青蛇劫起","r":8.1,"y":2021,"rd":"2021-07-23","hs":1.829,"d":3.155,"mt":"anime","o":"南宋末年，小白为救许仙水漫金山，终被法海压在雷峰塔下。小青则意外被法海打入诡异的修罗城幻境。几次危机中小青被神秘蒙面少年所救，小青带着出去救出小白的执念历经劫难与成长，同蒙面少年一起寻找离开的办法。"},{"id":37724,"p":"/7MnO5mopdrJAf9hp5D7p9jK64ls.jpg","b":"/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","t":"007：大破天幕杀机","r":7.249,"y":2012,"rd":"2012-10-24","hs":1.829,"d":8.534,"mt":"movie","o":"数月前，军情六处一块记载了潜伏于全世界恐怖组织内部所有特工名单信息的硬盘丢失，而追索硬盘的行动也以失败告终。在此之后，行动主要负责人M（朱迪·丹奇 Judi Dench 饰）被高层解雇，而军情六处也遭到惨烈的袭击，伤亡惨重。为了查找幕后真凶，M召来佯死的传奇特工詹姆斯·邦德（丹尼尔·克雷格 Daniel Craig 饰）。经过一轮严苛的特训和测试，邦德重新服役。在伊芙（娜奥米·哈里斯 Naomie Harris 饰）和新搭档Q（本·卫肖 Ben Whishaw 饰）的协助下，邦德追寻着某前CIA特工的踪迹来到繁华大都会上海。在这一过程中，特工的名单不断泄露，而邦德最新一次的生死冒险也拉开序幕……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":329996,"p":"/93ZQFurcdODIwXbjKWKZk0SfkYr.jpg","b":"/5tFt6iuGnKapHl5tw0X0cKcnuVo.jpg","t":"小飞象","r":6.601,"y":2019,"rd":"2019-03-27","hs":1.826,"d":4.929,"mt":"movie","o":"有一只小象，因为耳朵特别的大而遭到了嫌弃。过气的马戏团明星霍尔特（科林·法瑞尔 Colin Farrell 饰）带着一双儿女米莉（妮可·帕克 Nico Parker 饰）、乔（芬利·霍宾斯 Finley Hobbins 饰），成为了小象的照顾者，他们非常喜欢小象，给它取名小飞象。一次偶然中，父女一行人震惊的发现，小飞象竟然真的会飞，这消息一经传出，市民们纷纷买票来到马戏团，想看一眼这奇妙的景象，本来濒临倒闭的马戏团因此而重获新生，小飞象也一夜成名。大企业家范德威尔（迈克尔·基顿 Michael Keaton 饰）在小飞象的身上发现了商机，于是抛出橄榄枝，邀请小飞象到自己的俱乐部工作，然而没过多久，霍尔特就发现，范德威尔表面上光鲜亮丽，实际上是一个吃人不吐骨头，眼里只有金钱的贪婪资本家。"},{"id":1001865,"p":"/oyGb5JpEYMEqDDjfJKLEvPTVSjK.jpg","b":"/wMNY6tU9WOUeAMRfqbCYwceOl9u.jpg","t":"小气财神：圣诞颂歌","r":6.8,"y":2022,"rd":"2022-11-18","hs":1.825,"d":2.871,"mt":"anime","o":"在一个寒冷的平安夜，自私又吝啬的埃比尼泽·斯克鲁奇有一个晚上的时间来面对过去、改变未来 — 但时间所剩不多了。"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.822,"d":6.614,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"rd":"2019-07-25","hs":1.819,"d":4.022,"mt":"anime","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.3,"y":2013,"rd":"2013-05-05","hs":1.815,"d":7.605,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.384,"y":2010,"rd":"2010-05-20","hs":1.812,"d":13.306,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":954,"p":"/9cMgNhyvB1FL1mdUAQ4VXCTfVEP.jpg","b":"/sra8XnL96OyLHENcglmZJg6HA8z.jpg","t":"碟中谍","r":7,"y":1996,"rd":"1996-05-22","hs":1.801,"d":26.078,"mt":"movie","o":"中情局向以吉姆为首的特工小组发来指令，一名特工人员已经叛国，将在布拉格的领事馆窃取中情局在东欧潜伏的特工名单，一旦落入坏人手中，后果将不堪设想。他们奉命获取该特工窃取情报的证据，并将其与买家逮捕。很快，在吉姆的策划下，一线主力伊森·亨特和其他几名成员全部到位，不过当计划进行到一半时，情况突然急转直下，包括吉姆在内的小组成员相继殒命，情报失踪，只有伊森一人生还。精神几乎崩溃的伊森与上司见面，却因幸免遇难和帐户上突然多出的12万美元被指认为叛徒，原来失窃的是假情报，行动的真正目的是为了查出内奸。突出重围的伊森决定查出叛徒，而此时，同样侥幸生还的吉姆的妻子克莱尔与伊森重逢。"},{"id":127380,"p":"/7rRfVnN5sntjr5ztAlMwcsyHQjX.jpg","b":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","t":"海底总动员2：多莉去哪儿","r":7.038,"y":2016,"rd":"2016-06-16","hs":1.792,"d":5.997,"mt":"anime","o":"大家最喜爱的、健忘的多莉（艾伦·德杰尼勒斯 Ellen DeGeneres 配音）回来了！这次她将与好朋友尼莫（海登·罗兰斯 Hayden Rolence 配音）与马林（艾伯特·布鲁克斯 Albert Brooks 配音）一起，寻找她的神秘过去和她遗失的家庭。她能记起来什么？她的父母是谁？还有，她是从哪儿学会了说鲸语？多莉与马林、尼莫一起开启了这场改变“鱼”生的大冒险，穿越大洋至加州著名的海洋生物研究所。 在这里，多莉获得了三位有趣居民的鼎力支持：一只脾气暴躁、经常让研究所雇员找得团团转的章鱼汉克（艾德·奥尼尔 Ed O'Neill 配音）；一头坚信自己的生物声呐技能出问题了的白鲸贝利（泰·布利尔 Ty Burrell 配音）；以及一头严重近视眼的鲸鲨运儿（凯特琳·奥尔森 Kaitlin Olson 配音）。当多莉和朋友们在研究所错综复杂的内部水道中辗转前行时，她也逐渐对友谊、亲情和家庭的奥义有了更深刻的认识……"},{"id":676701,"p":"/AqqYxKxShdUrbQTHmByZsgAaRuO.jpg","b":"/tUBN1paMQ1tmVA5Sjy1ZjPWVsiF.jpg","t":"考古奇兵：翡翠石碑的诅咒","r":7.5,"y":2022,"rd":"2022-08-24","hs":1.792,"d":2.663,"mt":"movie","o":"业余考古学家泰德最大的梦想就是希望能够得到大家的认可和尊重，但是却一再错失良机。当他的朋友木乃伊，杰夫和贝尔佐尼的生命受到诅咒威胁时，泰德不惜破坏了奥尔梅克金字塔只为拯救朋友。然而他这一行为受到了考古界的严厉谴责。在他唯一的好友萨拉的帮助与支持下，泰德再一次踏上了一段充满危险的冒险旅程。这一次，他将穿过墨西哥、芝加哥、巴黎和埃及，寻找结束翡翠石碑诅咒的方法。"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.79,"d":11.818,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":87101,"p":"/sBKdPymxVzHphqKN0SrFaSj0t5G.jpg","b":"/wvlIoof1FnKPLv9jAYanuP31V0C.jpg","t":"终结者5：创世纪","r":5.941,"y":2015,"rd":"2015-06-23","hs":1.789,"d":9.523,"mt":"movie","o":"故事追溯到莎拉·康纳的幼年时期，阿诺饰演的终结者T-800成为了她的“养父”。2029年“审判日”后人类与机器决战的末世未来开始，人类反抗军领袖约翰·康纳将忠实部下凯尔·里斯送回1984年，保护自己的亲生母亲莎拉·康纳不被终结者杀害。而回到过去的凯尔·里斯却遭遇液态金属终结者T-1000，在被莎拉·康纳救下后，莎拉告诉凯尔·里斯约翰将他送回的时代已经不复存在。而更可怕的是，约翰·康纳竟堕落为“天网”的爪牙。"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":105864,"p":"/h5Wz87AAmosFSFJymx1xoywAype.jpg","b":"/nRPe93Yw5yK29JFKGf0eqCCeM2a.jpg","t":"恐龙当家","r":6.74,"y":2015,"rd":"2015-11-14","hs":1.785,"d":7.161,"mt":"anime","o":"6500万年前，一颗小行星与地球擦肩而过，称霸这个世界的恐龙懵懵懂懂地逃过了灭顶之灾。之后又过了数百万年，恐龙的智力得到进化，它们学会种植、畜牧、建筑，并且拥有属于自己的语言和家庭。某座山脚下的平原地带，雷龙一家迎来三个性格各异的娃娃，最小的阿洛（雷蒙德·奥乔亚 Raymond Ochoa 配音）孱弱胆怯，与父亲的生离死别更在他的心中投下难以磨灭的阴影。一连串的事件过后，他与妈妈、两个哥哥相隔万里。阿洛将这一切都归罪于原始人类的小孩点点（杰克·布赖特 Jack Bright 配音）。而点点似乎不为所动，他主动亲近阿洛，仿佛是一条忠诚勇敢的小狗。在充满坎坷和危险的回家之路上，阿洛与点点结伴而行，而这两个本不该碰面的恐龙和人类，将缔结超越了种族和时空的纯真友情…… ©豆瓣"},{"id":976720,"p":"/3PIn2k0S1MYRdmcWPlSl3UQMB8z.jpg","b":"/uczbEzBD4jJ7EYxySarXeh2liF5.jpg","t":"维斯珀","r":6.348,"y":2022,"rd":"2022-08-17","hs":1.777,"d":2.863,"mt":"movie","o":"在未来的某个时刻，地球的生态系统崩溃了。一个名叫Vesper的13岁孩子很坚强，她的父亲瘫痪了，她试图在任何可能的地方为他们获取食物。有一天，她在森林里发现了一个神秘的女人，她开始希望事情会发生变化......由于独特的艺术概念、演员的强劲表演和富有想象力的配乐的结合，这部二战科幻片为观众提供了全面的视听体验。"},{"id":668461,"p":"/ciZgjyjKXuIwqbRZK60Q18GeUrx.jpg","b":"/6tAYyCxF0T5oUIH95zMBC3X3W5T.jpg","t":"梦乡","r":7.316,"y":2022,"rd":"2022-11-18","hs":1.774,"d":2.598,"mt":"movie","o":"勇敢无畏的小孤儿和与众不同的不法之徒一起穿越梦境，寻找一颗珍贵的珍珠，想要借此实现自己最大的心愿。"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.2,"y":2012,"rd":"2012-03-12","hs":1.772,"d":8.005,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"}]