[{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.241,"d":5.33,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":455043,"p":"/2ovwFlWla1MNNqUL4QR4j4aequO.jpg","b":"/XrpxJywc12kjV5PQPFgpmJTRpY.jpg","t":"荡寇风云","r":6.288,"y":2017,"rd":"2017-05-27","hs":1.234,"d":2.648,"mt":"movie","o":"讲述了一代名将戚继光南征倭寇还沿海太平的传奇故事，明中期嘉靖年间，地方官府腐败、明兵军心不整，倭寇趁虚而入，屡次进犯东南沿海。正值内忧外患之际，戚继光（赵文卓 饰）临危受命，与俞大猷（洪金宝 饰）自行招募三千义乌村民，在短短数日之内，以严明军纪、非常手段操练新兵，以先进武器 、精绝阵法武装部队，成为史上首支“特种部队”、闻名中外的“戚家军”。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.234,"d":2.018,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.23,"d":3.247,"mt":"movie","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.229,"d":5.2,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":676705,"p":"/bkffm9f998aRzPh3pImoCI4IrRR.jpg","b":"/aHxKWnkqFb6CLUnfPBPOhtykQov.jpg","t":"疯狂大营救","r":6.716,"y":2021,"rd":"2021-08-11","hs":1.215,"d":1.679,"mt":"anime","o":"皮尔，一个流浪的小女孩，和她的三只驯服的黄鼠狼一起住在中世纪城市 Roc-en-Brume 的街道上。 她幸免于从险恶的摄政王特里斯坦城堡偷走的食物。 有一天，为了躲避他的守卫，皮尔伪装成公主。 因此，她与自认为是贵族的笨拙守卫克洛巴和年轻的疯子小丑里戈林一起开始了一场疯狂而精神错乱的冒险。 皮尔将不得不拯救在咒语诅咒下的王位合法继承人罗兰。 这次冒险将颠覆整个王国，并告诉皮尔我们所有人都可以找到贵族。"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"rd":"2004-04-02","hs":1.212,"d":6.342,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":797394,"p":"/v0ejO0qPCqityuI7S9QAjF64rJz.jpg","b":"/tzJZaglq1hR7RS35BKG68Xz7KY0.jpg","t":"神秘魔法部","r":6.988,"y":2021,"rd":"2021-03-18","hs":1.205,"d":1.642,"mt":"anime","o":"格蕾特（Gretel）被指派调查本世纪的罪行–国王的神秘失踪。她的兄弟汉瑟（Hansel）是一位著名的骗子，给魔法监察员无可挑剔的声誉蒙上了一层阴影，使本来已经很困难的案件变得复杂起来。秘密机构知道，只有在格勒泰尔（Gretel）的知识和汉瑟（Hansel）的才智结合在一起，他们才能找到国王。他们将一起追踪魔法世界的阴森诡秘的秘密，与邪恶势力作斗争，并向强大的女巫发起挑战。"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.194,"d":4.878,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":263109,"p":"/bdGHQwUQa6gIW0Hsq6UmRL1rQw7.jpg","b":"/sQbpfYoGiEBUnr8tBjHP51heNNT.jpg","t":"小羊肖恩","r":6.957,"y":2015,"rd":"2015-02-05","hs":1.189,"d":2.894,"mt":"anime","o":"小羊肖恩日复一日接受农夫的指令，它厌倦了这样的生活，计划和羊群放假一天。可原本让农夫白天睡大觉的计划发生了意外，固定旧篷车轮子的石头滑落，旧篷车冲上了小路，把熟睡的农夫送进了热闹的大城市。牧羊犬BITZER追赶着旧篷车也一起进了大城市。肖恩和羊群被留在农场。农场的生活变得混乱不堪，主人和狗狗都不见了，肖恩开始懊恼，最终决定和羊群进入大城市，找回主人和牧羊犬。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.59,"y":2011,"rd":"2011-04-07","hs":1.188,"d":4.132,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.187,"d":4.999,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.186,"d":5.103,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.184,"d":2.567,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.182,"d":5.896,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":462677,"p":"/wObL2qWCpVTz5xOpLeqGLErdeb7.jpg","b":"/39XQf9sk2qyyleVOX6QdS9o8v53.jpg","t":"哆啦A梦：大雄的南极冰天雪地大冒险","r":6.5,"y":2017,"rd":"2017-03-04","hs":1.178,"d":2.431,"mt":"anime","o":"夏天来了，经不住大雄（大原惠美 配音）的百般纠缠，哆啦A梦（水田山葵 配音）第一次同意带着小伙伴们来到南极，并建造了专属的南极乐园。 没想到这场消夏之旅，被偶然发现的金环打断，快乐的旅程就此中止，他们来到十万年前的南极。这一次，哆啦A梦面临生死考验，地球也面临全面冻结的危险。没有了哆啦A梦，小伙伴们只能团结一心，才能拯救地球！"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"}]