[{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":17888,"p":"/6JVJEJmFb0cL7r7p00BvNDeC70Y.jpg","b":"/sVImmZxxflmCxhsMEgWyoPWoTTe.jpg","t":"神之化身","r":6.5,"y":2008,"rd":"2008-06-13","hs":0.734,"d":1.878,"mt":"movie","o":"一个在美国加州生化实验室工作的科学家Govind因发现他们所制造出来的病毒武器可能会给人类带来灾难性的危害，于是决定要将它毁灭。但他的老板却有意将此武器出售给恐怖组织，另一位美国前中央情报局的探员Fletcher为了个人私欲也想拥有此武器，于是嫁祸Govind为恐怖份子，一段跨国大追捕的行动因此而展开。"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"rd":"2008-12-18","hs":0.732,"d":2.046,"mt":"anime","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.729,"d":2.162,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":13682,"p":"/5kd5JqccroxOnC9sVMP5NtLrbkr.jpg","b":"/wUFgVDjkSlUwX6ehWhOsy6JSnCx.jpg","t":"小熊维尼之长鼻怪大冒险","r":6.8,"y":2005,"rd":"2005-02-11","hs":0.729,"d":2.112,"mt":"anime","o":"故事是关于小熊维尼最怕的“长鼻怪”，在以前的小熊维尼作品中，维尼曾经作过恶梦，梦到“长鼻怪”和“大臭鼠”（其实是大象和黄鼠狼）来偷他的蜂蜜，从此这两个怪物就是他最怕的东西。而在本片当中，百亩森林的动物们居然发现有长鼻怪出没在森林的迹象，于是决定要一同缉捕这只长鼻怪。大家分头行动，行动力十足的小袋鼠小豆居然率先发现这只长鼻怪！没想到居然它是一只迷路的可爱小象，这只可爱过头、一点都不可怕的长鼻怪，会对维尼和他伙伴们的生活带来怎样的影响呢？"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.729,"d":3.413,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":88096,"p":"/wJqj6tBEojifQVPEayWBlCU9tNV.jpg","b":"/jWV48K20m0wF7yNOjrA1ifUBeSJ.jpg","t":"精灵兰尼和韦恩的圣诞前夜：淘气鬼和乖乖宝","r":6.955,"y":2011,"rd":"2011-12-05","hs":0.727,"d":1.605,"mt":"movie","o":""},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"},{"id":48466,"p":"/aAQQJhX8NqKZ7ZNDUPQQKi1wK8h.jpg","b":"/9QXx4tS65s3oUBoQ27bMIwmBD9x.jpg","t":"史瑞克的万圣游戏","r":6.7,"y":2010,"rd":"2010-10-28","hs":0.721,"d":1.692,"mt":"movie","o":"本片是NBC万圣特别动画节目，讲述了万圣夜时怪物史瑞克和他的朋友们在法尔奎德领主闹鬼城堡进行的一场既有趣又恐怖的游戏。"},{"id":50337,"p":"/SAVggPzEtiS4zYfq5ELJkrL3s3.jpg","b":"/iM267DzAdcndC4vqOTbJxUPIpzK.jpg","t":"龙息少年","r":7.4,"y":2010,"rd":"2010-11-24","hs":0.72,"d":1.633,"mt":"movie","o":"　　卡通频道历史上第一部原创CG动画。高中少年发现父亲是一只会喷火的怪兽，而他自己总有一天也会变成那个样子。父亲命令他保护人类。\r 　　Duncan的爸爸是一个127英尺高，叫做 Belloc 的怪兽 。他希望Ducan能成为下一个“怪兽之王”，但是Ducan的妈妈却希望Ducan做一个正常人，上完高中。Ducan的爸爸不断派手下来测试他，这时候，Ducan就需要用自己的特殊才能：喷火和超强的能量来保护他的朋友和家人。一场人类与怪兽的战争开始了。"},{"id":11676,"p":"/5al8I28ufKJDxGWDcNGw6xCkZHH.jpg","b":"/y7fsDAazaQudZHMrTTegPjWdFT.jpg","t":"再无可失","r":6.6,"y":1997,"rd":"1997-07-18","hs":0.718,"d":2.745,"mt":"movie","o":"　　任职于广告公司的尼克（蒂姆•罗宾斯 Tim Robbins 饰）深爱自己的妻子，时常为工作拖累而不能陪伴妻子感到内疚，这天客户取消了约会使尼克可以提前回家，然而他看到的却是妻子正和自己的上司偷情，万念俱灰的尼克一言不发开车离家，劫匪泰伦斯（马丁•劳伦斯 Martin Lawrence 饰）半路冲上了尼克的车打劫，可身材矮小的泰伦斯根本无法唬住狂暴状态的尼克，尼克驾车一路狂奔，将泰伦斯带到了亚利桑那。身无分文的两人很快开始为钱担忧，在泰伦斯的示范下，尼克很快也学起了行劫，并且计划偷窃上司的巨额现金。初出茅庐的尼克二人组被拥有当地“犯罪专属权”的另一对儿匪徒痛打，侥幸逃脱后尼克与泰伦斯开始执行盗窃计划，而他们的犯罪行为很快遭遇了一系列变故……"},{"id":421456,"p":"/iHx1IPuOl9ZiabBCFjXq6yvIW3j.jpg","b":"/zhEWuu6H6Gzv5weG7znoL6J8GtZ.jpg","t":"迪丽丽的奇幻巴黎","r":6.677,"y":2018,"rd":"2018-10-10","hs":0.716,"d":1.035,"mt":"anime","o":"十九世纪末的巴黎仍弥漫着美好年代的浪漫氛围，城市一角却盛传有连续诱拐女童案件。来自新喀里多尼亚的原住民女孩迪莉莉，只身跳上开往法国的船，与少年好友一同探索城市的每一个角落；也伏入险恶，调查诱拐案件的真相。继脍炙人口的《叽哩咕与女巫》、《一千零二夜》等名作后，动画大师欧斯 洛再以剪纸美学雕磨奇想，结合写实风景、历史脉络，以女孩视角重探奇幻花都。"},{"id":171823,"p":"/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","b":"/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","t":"剧场版 血战-C The Last Dark","r":7.144,"y":2012,"rd":"2012-06-02","hs":0.712,"d":1.473,"mt":"anime","o":"繁华都市的夜晚，人头攒动的电车内突现古物，血腥屠杀后古物带着真奈（桥本爱 配音）逃跑，却被尾随而来的冷酷少女更衣小夜（水树奈奈 配音）斩杀。在此之后，两名少女连同另一组人马遭到“塔”的追击。以此为契机，小夜结识了殡藏人（神谷浩史 配音）、指挥官矢薙春乃（甲斐田裕子 配音）、松尾伊织（中村悠一 配音）、藤村骏（梶裕贵 配音）、月山比吕（花泽香菜 配音）等通过互联网走到一起的年轻人秘密组织Sirrut，他们的共同目标便是终结七原文人（野岛健儿 配音）的野心。陌生的搭档以及狡猾的对手，小夜的前路充满凶险……本片为同名动画的剧场版。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":472553,"p":"/tUlO39EcZzPlKS4JOhlUansgKFJ.jpg","b":"/7b9YkqtVP8GWoksyzPgB08EcK5i.jpg","t":"动物奇缘","r":6.676,"y":2018,"rd":"2018-06-08","hs":0.711,"d":1.023,"mt":"movie","o":"讲述1941年，日军偷袭珍珠港期间，男孩Tom Hall与一群难民朋友组队，从贝尔法斯特动物园救出了一只象宝宝Buster，踏上了惊险刺激的冒险旅程。"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.054,"y":1994,"rd":"1994-07-01","hs":0.706,"d":3.038,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.706,"d":2.897,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":619441,"p":"/tzr7XZNEq6zwgBVQzrrEHieOUI2.jpg","b":"/h0XmnSBcXD6hBaJdOp5Yrd0QOjy.jpg","t":"再见吧","r":7,"y":2019,"rd":"2019-11-22","hs":0.706,"d":0.928,"mt":"movie","o":"西班牙，塞维利亚。胡安-桑托斯（Juan Santos）是一名被定罪的轻罪犯，他出狱一天，与妻子特里亚娜（Triana）一起庆祝女儿埃斯特拉（Estrella）的第一次圣餐。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.703,"d":2.498,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"},{"id":351809,"p":"/v2j3jrNrnzvMiEkCsgaXFbyj2hV.jpg","b":"/61x4IXb92ZPhqBJvzVW6Et9pvmY.jpg","t":"劫中劫","r":6.2,"y":2016,"rd":"2016-03-03","hs":0.702,"d":1.2,"mt":"movie","o":"一群劫匪计划好了打劫瓦伦西亚一家银行。他们打算抢走尽可能多的保险箱，然后通过与废弃地下铁线路相连的隧道逃之夭夭。尽管事情表面上看起来如此，但是西班牙首相的新闻发言人发现了蹊跷：这群劫匪真正的目标其实是一个特定的保险箱——314号盒子，盒子里面装的是正处在昏迷状态的前政府官员Gonzalo Soriano留下的文件，涉及到政府的惊天秘密。然而劫匪们的计划出了意想不到的差错，隧道由于暴雨而被淹没，他们无处可逃。与此同时，尽管这次抢劫是按照当权政府的某些部门下达的指示而行事，银行的保安人员们并没有接到指示要放他们逃走……"},{"id":97614,"p":"/duz8MfBVzlf6gzDgjj5DhkYpTOV.jpg","b":"/vJTpt1O4ujcanoH1gqXao51b6JU.jpg","t":"致命陷阱","r":5.961,"y":2012,"rd":"2012-11-08","hs":0.702,"d":1.579,"mt":"movie","o":"影片讲述了两个铤而走险的逃亡兄妹的故事。在他们逃亡的路上，他们还碰到了个正回家、麻烦不断的前拳击手。  　艾瑞克·巴纳与奥利维亚·王尔德在此片中饰演一对兄妹，他们从一场赌场抢劫中全身而退，开始了逃亡之旅。当他们逃到冰天雪地的边境地带，偶遇一个落魄的拳击手，而他无辜的家庭被这两位煞星搅得天翻地覆。"},{"id":434245,"p":"/5XPmp8ATUJyl0XmiyHcdGtmhCx2.jpg","b":"/7yIoCsxeL2UzjUjULufEzIUlwI4.jpg","t":"超时空堡垒","r":7.197,"y":2017,"rd":"2017-10-12","hs":0.702,"d":1.068,"mt":"movie","o":"　　根据乌克兰同名小说改编。少年维塔亚被吸入了1000年前的天门，要返回现世，必须获取佩龙之心，召唤神的力量，但是佩龙之心却被万恶的库曼族抢走。他们招出了石头巨人，欲统治世界……"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.701,"d":1.582,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":228108,"p":"/1lkp87orcl6IjrdJJTJPnY2gEoc.jpg","b":"/3qjYgi0CjhXSrt1Sv1VFk26y5Yo.jpg","t":"不凡之路","r":6.9,"y":2014,"rd":"2014-10-24","hs":0.701,"d":1.304,"mt":"movie","o":"文森特（罗伯特·席安 Robert Sheehan 饰）是一名图雷特综合症患者，照顾她的母亲去世之后，文森特那久未谋面的父亲出现，将儿子送往了治疗中心，交给了在那里工作的罗斯医生（凯拉·塞吉维克 Kyra Sedgwick 饰）。 在治疗中心内，文森特结识了艾利克斯（戴夫·帕特尔 Dev Patel 饰）和玛丽（佐伊·克拉维兹 Zoe Kravitz 饰），前者患有强迫症，后者则是一名厌食症患者。同为病患，三位青年之间结下了坚实的友谊，某日，他们偷走了罗斯医生的车，驱车前往海边悼念文森特的母亲。发现了文森特一行人的“越狱”行为，罗斯医生和文森特的父亲当即联手，对三名“逃犯”进行“追捕”。"}]