[{"id":461774,"p":"/2lTwjwVihwacEcgLgwvFt4ehEVv.jpg","b":"/jobrjnPjNM4bekB9VtmkvKRjBTf.jpg","t":"O Animal Cordial","r":6.527,"y":2018,"rd":"2018-08-09","hs":0.248,"d":0.28,"mt":"movie","o":"伊格内修是中产阶级，他经营着一家自己餐厅，并且铁腕管理。因此与员工不断产生摩擦，尤其是和厨师。一次，员工没打算联手设局反抗他，然而事情却并没有按照计划中进行……"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.44,"d":6.367,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":273271,"p":"/aMxe985Soo4NF4E1IpRo0HS9OTT.jpg","b":"/6dSVWjn2Z1m9ztjQsF5nkTvhI64.jpg","t":"时光穿梭","r":6.521,"y":2014,"rd":"2014-05-24","hs":0.681,"d":1.313,"mt":"movie","o":"某座住宅区，负责公寓内各项维修事务的菲恩（Matt O'Leary 饰）和约瑟（George Finn 饰）是一对穷的叮当响的好基友。某天菲恩的女友凯莉（Danielle Panabaker 饰）来到他们的住处，当得知住在隔壁的贝先生已经很长时间没走出房门时，凯莉自告奋勇上门查看，结果却一脸错愕地回到二人面前。原来贝先生早已不见踪影，房间内一面墙贴满了以三个人为对象的拍立得照片，窗口则有一台奇怪的机器正对着菲恩和约瑟的房间。不久后他们发现，那台机器竟是可以拍摄到未来情景的照相机。他们发现了贝先生的尸体，然而因为照相机的原因秘藏了此事。无意间拥有了窥视未来的手段，年轻人们的心不知不觉躁动起来……"},{"id":1027073,"p":"/idZgVDUh8D7js6Cy2Z8DvI0FA5i.jpg","b":"/4kmNLwmVeT3xMciSRefE6SCi2hX.jpg","t":"圣人营救","r":6.52,"y":2023,"rd":"2023-10-06","hs":2.307,"d":3.706,"mt":"movie","o":"在一个偏远的爱尔兰村庄，一个伤害他人的杀手芬巴人（连姆·尼森 饰演）在一生的罪恶之后被迫为救赎而战，但他愿意付出什么代价呢？在圣人和罪人的土地上，有些罪是无法埋葬的。"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.519,"y":2008,"rd":"2008-05-14","hs":0.802,"d":2.298,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.002,"d":2.755,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.513,"y":2010,"rd":"2010-06-17","hs":1.326,"d":5.598,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":893086,"p":"/wSjDHiAi3CM4vjFVN6RjUAhrE81.jpg","b":"/AnmfRV7X0kwEn96pg0lAVopV8YK.jpg","t":"友邻","r":6.513,"y":2022,"rd":"2022-06-17","hs":1.709,"d":2.555,"mt":"movie","o":""},{"id":297608,"p":"/77i7EBUyQKOUiZeYQ5tWDGQb0AI.jpg","b":"/9ArV7CoKvYWCAWQX0hVJ2yMdt8u.jpg","t":"失魂记忆","r":6.513,"y":2014,"rd":"2014-10-21","hs":1.91,"d":9.514,"mt":"movie","o":"　　医学院学生米娅（米歇尔·洪 Michelle Ang 饰）正筹划针对阿兹海默综合症写一篇博士论文，她辗转找到名叫莎拉·洛根（安妮·拉姆塞 Anne Ramsay 饰）的女性，希望能以莎拉的母亲狄波拉（吉尔·拉森 Jill Larson 饰） 为对象拍摄一部纪录片。狄波拉为人保守刻板，此时正处于阿兹海默的前期，虽然她对拍摄颇为抵触，但是家中糟糕的经济状况不得不使她接受女儿的请求。在此之后，米娅和盖文（Brett Gentile 饰）、路易斯（Jeremy DeCarlos 饰）组成的摄影团队驱车来到洛根一家位于丛林中央的房子里。他们对狄波拉周围的人进行采访，贴身记录这家人的一切言行举止。  　　而在这一过程中，病情不断恶化的狄波拉变得越来越古怪，甚至到了反常恐怖的地步……"},{"id":712124,"p":"/akXlXBO5r6yzvrCq9WPKZzHlyOV.jpg","b":"/ok89LpYshIMUBRAAtKBZHdYAdbp.jpg","t":"夜间医生","r":6.512,"y":2021,"rd":"2021-06-16","hs":0.514,"d":0.52,"mt":"movie","o":""},{"id":10543,"p":"/ut8snuINzOibbKnvpTnsGWQr4Nl.jpg","b":"/sGarcTyLnoVxHoGHZPSBlm5LbWo.jpg","t":"致命的危机","r":6.508,"y":1996,"rd":"1996-04-12","hs":0.985,"d":5.44,"mt":"movie","o":"妮可儿（瑞茜·威瑟斯彭 Reese Witherspoon 饰）生活在一个看似幸福的家庭之中，饱受父亲的疼爱，然而，对于妮可儿来说，这一切的快乐都是假象，她的心依然在寒冷的孤独中无依无靠。某日，妮可儿和好友玛格（艾莉莎·米兰诺 Alyssa Milano 饰）一起参加了一个热闹的派对，在派对上，妮可儿邂逅了名为大卫（马克·沃尔伯格 Mark Wahlberg 饰）的男子。"},{"id":392207,"p":"/qKkjBWYiEgwRIN9MWDCndFagsMX.jpg","b":"/60XJOemSR9LQRDgBMRN7qkdLsPH.jpg","t":"看不见的守护者","r":6.508,"y":2017,"rd":"2017-03-03","hs":1.134,"d":2.36,"mt":"movie","o":"一具具青春女体以极其诡异的状态出现在人迹罕至、浓密幽暗的森林里，  潜藏的是超自然的神秘力量，还是令人发指的邪恶意图？  西班牙巴斯克省的比利牛斯山区，这里丛林幽密、拥有古老的历史和民间传说，连语言都跟西班牙语和法语截然不同，堪称遗世独立的神秘所在。聪慧坚毅的女警探阿麦亚·萨拉沙奉命调查两起命案，死者都是妙龄少女，她们皆被细绳绞死，全身赤裸，倒卧在河边，且下体放了一块传统的巴斯克蛋糕。  为了这两起命案，萨拉沙警探被迫重回她多年来试图逃离的家乡。她与母亲、姐姐的关系向来紧张。如今镇上人人自危、左邻右舍都是嫌疑犯，而胶着的案情更是让人充满无力感，因为凶手是不等人的……  眼看诡谲的凶案接连发生，迷信的镇民开始谣传此乃神秘生物巴萨璜所为。但是萨拉沙相信这一定是出自人类之手，只是真相比她想象得还要可怕，而且离她更近。她多年来总是恶梦缠身，屡屡梦见自己遭人追杀，这究竟源于怎样的儿时创伤，如幽魂一般纠缠至今？巴斯克浓密的幽暗森林里，潜藏的是超自然的神秘力量，还是令人发指的邪恶意图？"},{"id":8012,"p":"/7knssyntbpH143PrVFGOQ59ZsUz.jpg","b":"/wiZT8DVmAZNwmqd8G3QjWZ1mpLB.jpg","t":"矮子当道","r":6.506,"y":1995,"rd":"1995-10-20","hs":0.679,"d":2.705,"mt":"movie","o":"　　奇利（约翰·特拉沃塔 John Travolta 饰）是一名经验丰富的追债人，这一次，他奉老板雷（丹尼斯·法里纳 Dennis Farina 饰）之命，前往好莱坞寻找一个名叫哈里（吉恩·哈克曼 Gene Hackman 饰）的电影人。没想到，奇利是个超级影迷，在见到了哈里之后，奇利突发奇想，决定和哈里合作，拍摄一部名为《拉夫乔伊先生》的电影。  　　卡伦（蕾妮·罗素 Rene Russo 饰）和马丁（丹尼·德维托 Danny DeVito 饰）加入了奇利的拍摄计划之中，就连哈里的债主卡特里特（戴尔里·林多 Delroy Lindo 饰）也对这部影片产生了兴趣。然而，卡特里特心里亦有着他的打算，他决定让哈里和奇利帮助他取回丢在机场的巨额赃款。奇利的不受控制惹恼了身为老板的雷，他也来到了好莱坞，一场混战即将爆发。"},{"id":301365,"p":"/d93h9dHIez9zRg4ooG6o1ZiQ776.jpg","b":"/yYQL1KGwSbRstv5x7OJ3uJk6gvd.jpg","t":"霓虹恶魔","r":6.506,"y":2016,"rd":"2016-05-31","hs":1.159,"d":2.808,"mt":"movie","o":"一个年轻女孩来到洛杉矶，希望成为一名模特。她的纯洁与热情使她大获成功，也激起了其他他人的嫉妒和垂涎。一些女孩在她面前俯首称臣，另一些人却决定使出所有手段偷走她的美丽容颜。"},{"id":18129,"p":"/zMpGfkiDIdg5bB7WGcAT3Fdrfpt.jpg","b":"/i8vHWue4YFBQPI4wsnnBJq2RQV9.jpg","t":"致命赌局","r":6.502,"y":1990,"rd":"1990-08-08","hs":0.456,"d":1.537,"mt":"movie","o":"表面上，罗伊（约翰·库萨克 John Cusack 饰）和迈拉（安妮特·贝宁 Annette Bening 饰）是一对恩爱的情侣，但实际上，他们的真实身份是职业骗子。混迹江湖多年，罗伊和迈拉从未失手。罗伊的母亲莉莉（安杰丽卡·休斯顿 Anjelica Huston 饰）也是一个骗术高超的“专业选手”，看着儿子一步一步的走上了自己当年的道路，她的心情十分复杂。迈拉希望能够和罗伊联手一笔票大买卖，却被罗伊拒绝，愤怒的迈拉盯上了莉莉，并在黑老大博博（帕特·亨格尔 Pat Hingle 饰）面前揭穿了莉莉的骗术。无奈之下，莉莉只得带着骗来的巨额金钱踏上了逃亡之路。迈拉死了，直觉告诉罗伊这一定是母亲所为，他找到了东躲西藏的莉莉，希望她能够改邪归正投案自首。"},{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.822,"d":1.806,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":1140066,"p":"/njQHhuxZ36WkDKRggn9TIxnZVld.jpg","b":"/df8ya9FKghk0U45G2nJru6ZOuUK.jpg","t":"换命天堂","r":6.501,"y":2023,"rd":"2023-06-24","hs":1.542,"d":1.833,"mt":"movie","o":"妻子为偿还沉重的债务被迫放弃了 40 年寿命，这名男子也因此看到了自己供职的操纵时间的生物技术公司黑暗的一面。"},{"id":58648,"p":"/6EsCDiddM1zAFehNIcYx2uRujn1.jpg","b":"/mBwWJgiF8kCNSjCdFY3aWl3SZA.jpg","t":"叛国作家","r":6.5,"y":1991,"rd":"1991-03-06","hs":0.243,"d":0.618,"mt":"movie","o":"　　故事发生在一间狭小的房间里，一位儿童文学作家（玛德琳·斯托 Madeleine Stowe 饰）正在被一位残暴的秘密警察（艾伦·瑞克曼 Alan Rickman 饰）审讯。原因就是，她涉嫌在她出版的儿童读物中传达她的政治信息。然而就是这样一个莫须有的罪名，把作家折磨得生不如死，而那位秘密警察丝毫没有停止的意思。他唯一要做的就是折磨她，直到她承认自己的这个罪行。"},{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.821,"d":3.859,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"},{"id":39828,"p":"/gSRKTxmJ4enHsyBrIJnLMivwga6.jpg","b":"/68mo3BhFFvdnS65k7z0P89iyXyl.jpg","t":"古惑仔之人在江湖","r":6.5,"y":1996,"rd":"1996-01-25","hs":0.571,"d":1.861,"mt":"movie","o":"　　陈浩南和好友山鸡小时候被流氓欺负，乃立志要从黑社会出人头地。后投入洪兴社门下，成为黑道新秀。为了与敌对的靓坤争地盘，双方展开了连场恶斗。"},{"id":64559,"p":"/mKeY2EirQMh5DC6WJrMPin1BR8O.jpg","b":"/yTDtWwtIo1ivBRjcf6uVmCaOaHE.jpg","t":"一切搞定","r":6.5,"y":1997,"rd":"1997-10-15","hs":0.234,"d":0.527,"mt":"movie","o":"贝蒂和维克多是一对骗子。有一天，贝蒂带来了莫里斯，跨国公司的财务..."},{"id":10278,"p":"/dGUawoxSaLmexaJuMAPg0YEwzyi.jpg","b":"/oyozrAwuzpXIhxvsCA688SFcIEw.jpg","t":"重返伊甸园","r":6.5,"y":1998,"rd":"1998-08-10","hs":0.517,"d":1.533,"mt":"movie","o":"　三个大学生路易士、瑞士和东尼在一个偶然的机缘下相遇而成为好朋友，并相约结伴到马来西亚宾城渡假，然而这次的渡假，却令他们永生难忘。这三个年轻的男孩，却在因一次放荡的行为，导致路易士被捕入狱，瑞夫和东尼必须作出抉择..."},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.365,"d":0.832,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":10961,"p":"/vie8a3z219Zsw81eAsM58B6VFEn.jpg","b":"/w6mr3tvckNmlt5EMIBlsnI1YWnl.jpg","t":"面具之后","r":6.5,"y":2006,"rd":"2006-08-29","hs":0.532,"d":1.269,"mt":"movie","o":"莱斯力•贝农（Nathan Baesel 饰）表面上是一个很好的人，生活顺利，工作成功，但他却立志成为福雷蒂•克鲁格，麦克•麦耶尔，杰森•霍西丝这类的传奇连环杀手。为此，他请来了女记者泰勒（Angela Goethals 饰）及其摄制组，跟踪拍下他实行杀戮的全过程……"}]