[{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.554,"d":7.561,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"rd":"2011-12-02","hs":1.604,"d":7.27,"mt":"anime","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.4,"d":5.453,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":40517,"p":"/1UdvhQvy7Y1jZLTZmO3OZtZarcN.jpg","b":"/qxz8kuFLoNBrH3SEC0L6s3P0kKZ.jpg","t":"恐龙星球","r":8.2,"y":2011,"rd":"2011-09-14","hs":1.345,"d":4.814,"mt":"anime","o":"带你走遍世界各地，回到几千万年以前，《恐龙行星》运用独一无二的高科技绘图技术，让有史以来最酷最奇妙的生物复活。过去十年几乎发现了所有恐龙外形特色，导致有关史前时期的书籍需要进行改写。古生物学家现下知道恐龙遍布地球每个地方，进化的模式相当古怪，可怕和奇特，霸王龙跟他们比起来看着相当驯服。《恐龙行星》是一次完全仿真的视觉体验，充满着奇妙的真相和迷人怪兽们的惊人活动。本系列呈现了一种对史前纪元的全新全球视角，透过分析它们的骨头以重新塑造这种生物，居所和生活模式，知晓它们如何战斗到最后一刻。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.231,"y":2011,"rd":"2011-07-30","hs":1.314,"d":4.518,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":38294,"p":"/bJQnuGaXML31QyjxwMXuu39Tye1.jpg","b":"/lvfoHcP233tfmqJz3MRIdKDbyQl.jpg","t":"Life's Too Short","r":7.1,"y":2011,"rd":"2011-11-10","hs":1.157,"d":3.574,"mt":"anime","o":""},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.068,"d":3.111,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.89,"y":2011,"rd":"2011-10-12","hs":1.022,"d":2.883,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.016,"d":2.839,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":73530,"p":"/woPUgAzWhEtOarY7hNAQAxkBMzX.jpg","b":"/flmyx0V0CE6bDLQwO3exlxHYBiK.jpg","t":"壳中少女：燃烧","r":6.402,"y":2011,"rd":"2011-09-03","hs":0.856,"d":2.106,"mt":"anime","o":"　　承受着残酷命运的少女露恩•芭洛特与强敌鲍伊德进行着实力悬殊的惨烈战斗，危急时刻，号称万能兵器的犯罪搜查官乌夫库克博士出现，拯救了濒临死亡的芭洛特。当芭洛特再次醒来，发现自己正置身于传说中的禁忌科学诞生之地——“乐园”实验室，再次她见识了许多奇怪的发明，并了解到“乐园”和三博士的过去。经过一番追查，她终于得知榭尔的记忆正藏在卡西诺赌场的一枚筹码之中。为了追查榭尔的过去，芭洛特化装成赌客走入凶险的赌场……"},{"id":86819,"p":"/G2WxodRC1RrK411bWOt5Q7tYqq.jpg","b":"/wq09HGlCcIX5kwBe2SvTPwhENZp.jpg","t":"捷克列车员","r":6.957,"y":2011,"rd":"2011-09-04","hs":0.355,"d":0.595,"mt":"anime","o":"一名火车调度员遇到了一个不知从哪里冒出来的哑巴陌生人，并发现自己神秘地卷入了波兰的一起谋杀案。二十世纪八十年代末。阿洛伊斯·内贝尔(Alois Nebel)在捷克与波兰边境上的一个偏远村庄Bílý Potok的一个小火车站担任调度员。他是一个孤独的人，他喜欢旧的时间表而不是人，他觉得车站的孤独很安静——除了雾滚滚的时候。然后他产生了幻觉，看到近百年的火车经过车站。他们带来了中欧黑暗过去的鬼魂和阴影。阿洛伊斯无法摆脱这些噩梦，最终住进了疗养院。在疗养院里，他认识了哑巴，一个带着一张旧照片的男人，他在越境后被警察逮捕。没有人知道他为什么来到Bílý Potok，也不知道他在找谁，但正是他的过去推动了阿洛伊斯的旅程……"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.003,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"}]