[{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.127,"d":3.661,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.123,"d":1.847,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.084,"d":5.897,"mt":"anime","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全職獵人劇場版：緋色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.039,"d":2.587,"mt":"anime","o":"擁有「火紅眼」少數民族「窟盧塔族」居住在滿載自然資源的美麗森林中，他們嚴守族裡的規定在森林裡生活，亦不能前往外面的世界。平靜的日子卻因為危險程度達S級的強盜集團「幻影旅團」的到來，而有了天翻地覆的轉變。  「幻影旅團」殲滅所有眼睛會在情緒亢奮時變成紅色，被譽為世界七大美色之一的「窟盧塔族」，在這次災難中倖存的少年酷拉皮卡，誓言復仇，並因此成為一名獵人。  小傑與奇犽為尋找身為偉大獵人的父親而繼續前行，但卻收到一則令人震驚的消息：酷拉皮卡的眼睛竟被奪走！沒有人曉得是不是「幻影旅團」所為，當小傑一行等人趕到才知道，奪走酷拉皮卡「火紅眼」的兇手，竟是一名窟盧塔族人！  小傑一行人根據所得情報開始搜尋兇手，沒想到卻屢遭幻影旅團的干擾，同時他們亦收到情報獲知兇手是「幻影旅團」的前團員4號面影，錯蹤複雜的復仇之路竟有意想不到發展, 深藏在一切不為人知的真相底下到底是什麼？一場命中注定的殊死戰，就此激烈展開……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.036,"d":3.952,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.547,"y":1990,"rd":"1990-10-17","hs":1.032,"d":6.45,"mt":"anime","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.835,"y":2002,"rd":"2002-09-14","hs":1.02,"d":3.947,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":8953,"p":"/20spjaKDjWzvWyuIGRnOSZQT5C7.jpg","b":"/blhVeZdcGDd5i0zSsgjCzaeR6ZZ.jpg","t":"蒸汽男孩","r":6.88,"y":2004,"rd":"2004-07-17","hs":1.007,"d":3.944,"mt":"anime","o":"十九世纪中叶，维多利亚时代的大英帝国，工业革命方兴未艾，理性与进步似乎凌驾一切，标志了人类文明昂首进步的无限可能。就在第一次万国博览会揭幕前夕，住在伦敦的13岁少年雷•史汀（铃木杏 Anne Suzuki 配音）突然收到发明家祖父（中村嘉葎雄 Katsuo Nakamura 配音）从美国寄来，称之为“蒸气球”（Steam Ball）的神秘动力装置。同时间，英国情报组织，以及一个名为奥哈拉基金会的黑暗组织，都觊觎“蒸气球”所蕴含的惊人力量。雷因此而突遭一伙身份不明的人的袭击，雷只好带着金属球，踏上逃亡之路。为寻求真相雷来到美国，从父亲艾迪（津嘉山正种 Masatane Tsukayama 配音）口中雷得知“蒸气球”依据全新机械理论所设计，可以产生一种划时代的庞大能源，足以供应整个国家所需。路途中，雷邂逅了美丽的富家千金斯嘉丽（小西真奈美 Manami Konishi 配音）。从小娇生惯养，却偏偏爱上了雷，自愿跟随孤独的雷一起踏上了冒险之旅……所谓的科学，究竟是人们的希望？还是将会毁灭一切。本片的制作经历了整整9年，总制作费高达24亿日元。"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":1.001,"d":3.252,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"rd":"2004-07-22","hs":0.974,"d":3.73,"mt":"anime","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.968,"d":2.417,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.748,"y":2005,"rd":"2005-08-06","hs":0.963,"d":3.487,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":430214,"p":"/k4Z8P2TfUHTy04iiNoA0FzoZD1j.jpg","b":"/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","t":"春宵苦短，少女前进吧！","r":7.5,"y":2017,"rd":"2017-04-07","hs":0.897,"d":1.519,"mt":"anime","o":"古色古香的京都，奇妙的恋爱之旅正在展开。春天，黑发少女踏上寻找伪电气白兰地的夜之旅，学长却被从天而降的锦鲤砸晕；夏天，少女在旧书市寻找心爱的童年绘本，学长则面临残酷的火锅地狱；秋天，身背红鲤鱼的少女化身不倒翁公主，与拼死出演顽固王的学长相遇在学园祭的舞台；冬天，手持梦幻感冒药的少女打倒感冒之神，与学长一起向京都的天空飞去……"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.729,"y":1993,"rd":"1993-06-05","hs":0.895,"d":4.255,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.5,"y":2004,"rd":"2004-08-07","hs":0.881,"d":2.947,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":15283,"p":"/nP44LqSR3oOcMONegOa3gvx5NtA.jpg","b":"/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","t":"平成狸合战","r":7.166,"y":1994,"rd":"1994-07-16","hs":0.878,"d":4.168,"mt":"anime","o":"随着人类文明的发展，城市的规模越来越大，与之相对，青山绿水则迅速减少。东京都提出“多摩新市”的概念，大肆向周边的原始森林扩张。祖辈生长在多摩丘陵的狸猫家族受到巨大冲击，随着树木花草的急剧减少，可供它们生存的食物也开始短缺。最终，鹰之森和玲之森的狸猫发生内战，战况激烈。在火玉婆婆的点拨下，两派狸猫握手言和，转而将主要目标对准破坏森林的人类。为了更好地了解对手，火玉婆婆和龟鹤和尚教授族人已被遗忘很久的变化之术。经过一段时间的艰苦修行，狸猫们终于学会了自由变化。在激进派代表权太的领导下，一部分狸猫向建筑工人发起恐怖袭击，造成多人伤亡。它们的行动虽然取得成效，然而却无法阻挡利益熏心的人类的脚步。森林被一点点蚕食，狸猫家族的命运危在旦夕……"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.861,"d":2.178,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"}]