[{"id":647325,"p":"/sdn5NdFMcsub3QUwlovOA9fPJoW.jpg","b":"/mTRrGeLphIlj4JM7EauuEYpS3iv.jpg","t":"關於哈利的那些事","r":6.9,"y":2020,"rd":"2020-02-15","hs":0.953,"d":1.298,"mt":"movie","o":"影片由派格执导，博尔利将饰演山姆，他是一位帅气、有趣、神经质、聪明的同性恋，他在高中时便出柜，在一个密苏里州的小镇，这需要很大的勇气。Terho饰演哈利，两人在情人节那天一起开车前往朋友的订婚派对，当山姆得知哈利已经出柜了，两人又被迫在路边的汽车旅馆过夜，这是否会激起火花？"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.953,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.953,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.424,"y":2009,"rd":"2009-02-09","hs":0.953,"d":2.675,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.672,"y":2011,"rd":"2011-10-07","hs":0.952,"d":2.649,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.952,"d":5.789,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"},{"id":71157,"p":"/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","b":"/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","t":"警员","r":7.777,"y":2011,"rd":"2011-10-06","hs":0.952,"d":2.278,"mt":"movie","o":"未成年人保护署的警察们日常除了要看管恋童癖、逮捕少年扒手之外，也许还要在吃午餐的间隙去解决青少年的家庭问题。他们的工作中充斥着糟糕的事，比如审讯虐待儿童的父母，对青少年和儿童的性暴力行为取证，但他们的工作也有好的一面，比如同事间的集体协作和成功的欢笑，这些都让人感到不可思议。至今为止，这些警察们认为最糟糕的事就是，在努力工作的同时，他们应该如何在私生活和现实工作中找到一个平衡点。内务部派一个女记者梅丽莎来制作一本关于未成年人保护署警察们的生活相册，但是性格古怪的弗雷德却十分不喜欢她，想将她排挤出队伍。"},{"id":807862,"p":"/6CpnxBjgehiiMGCWi3a885n6mgt.jpg","b":"/iozxwgTMgaqljPfZ5fE7913mLU.jpg","t":"彼得·冯·康德","r":5.7,"y":2022,"rd":"2022-07-06","hs":0.952,"d":1.034,"mt":"movie","o":"炙手可热的导演对偶然结识的英俊小生一见倾心，当他把男伴拉拔成银幕新星时，却也陷入万劫不复的深渊。影片重新诠释德国新浪潮巨匠赖纳·维尔纳·法斯宾德的《柏蒂娜的苦泪》，并以法斯宾德本人形象将主角性别由女转男。"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"rd":"2009-10-16","hs":0.951,"d":3.008,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":574088,"p":"/wcAHJpXWOOLukNW7nSe5snBt0xK.jpg","b":"/gTC4MIanLcGZoOQSXkraLaVgsav.jpg","t":"鼬鼠的蛮荒故事","r":7.543,"y":2019,"rd":"2019-05-16","hs":0.951,"d":1.407,"mt":"movie","o":"四个风华不再、年逾古稀的演艺界老友共同住在一所大房子里。他们分别是电影导演、电影编剧、著名女演员以及她的丈夫，彼此靠着回忆往事过活。而一对年轻的小夫妻看上了他们的房子，企图欺骗他们卖掉房子，以便开发房地产项目。老友们能守护住自己的房子吗？"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"誰先愛上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.951,"d":1.553,"mt":"movie","o":"一個十四歲的臭屁男孩，因為父親病逝後留下的保險受益人被竄改，而成為這場爭奪戰的客觀視角，故事藉著他企圖拼湊自己死去的同志父親的過程，逐漸揭開的是那位歇斯底里的母親的秘密，以及竊佔保險金的惡人小王的真實面貌。  三位個性機車的主角，彼此間擁有奇妙的「敵人」關係，他們針鋒相對，抱著「我不幸福，你也別想好過」的決心，不肯退讓一步，終於形成了一個等邊三角形，而牽絆住他們的那條線，看似圈住了他們對同一個人的愛，其實是拉扯了他們隱藏在最深處那良善又溫暖的心。他們不再是悲劇人物，而是被眷顧的幸福人——當他們終於看見了敵人那可愛的背面！"},{"id":284276,"p":"/2JSJj0lhZE2lKNHUhYSh6JEwbjJ.jpg","b":"/nIh7npgLTsZyBl7TQpibZsz4hQH.jpg","t":"蛋糕","r":6.3,"y":2014,"rd":"2014-09-07","hs":0.951,"d":2.25,"mt":"movie","o":"一场可怕的车祸让克莱尔（詹妮弗·安妮斯顿 Jennifer Aniston 饰）不仅容貌尽毁，还失去了挚爱的儿子，之后，深陷于绝望和痛苦中无法自拔的克莱尔患上了慢性疼痛症。为了同疾病做斗争，克莱尔来到了慢性疼痛俱乐部，通过和病友们的相互交流与鼓励，获得生活下去的信心和希望。  　　妮娜（安娜·肯德里克 Anna Kendrick 饰）是俱乐部中的一员，某日，她自杀身亡的消息震惊了克莱尔。克莱尔想方设法寻求妮娜自杀的真相，最后甚至陷入了同妮娜对话的幻觉之中无法自拔，与此同时，妮娜的丈夫罗伊（萨姆·沃辛顿 Sam Worthington 饰）亦出现在了克莱尔的身旁，将克莱尔卷入了一个又一个漩涡之中。"},{"id":201550,"p":"/1kLHMO2f2eSNDhrhbuK7S47UXbb.jpg","b":"/xUpoUFez8y5DCNT6CUVemEHsSPd.jpg","t":"王者之风","r":7.3,"y":2013,"rd":"2013-06-22","hs":0.951,"d":2.207,"mt":"movie","o":"讲述了一个人的使命，那就是给华盛顿特区的内城孩子们一些他从未拥有过的东西——一个未来。在被监禁18年后，尤金·布朗成立了大椅子国际象棋俱乐部，让孩子们远离街头，努力过上他们从未相信自己有能力过的生活。这是他的励志故事。"},{"id":13729,"p":"/r03bR0zhufaZ7UdIgxNczGCQ2Rc.jpg","b":"/xEyzm959NYLASAGHFYFDzDqRFlZ.jpg","t":"Shackleton","r":7.1,"y":2002,"rd":"2002-01-02","hs":0.951,"d":3.786,"mt":"tv","o":""},{"id":549559,"p":"/27RTsrdf9H5nTkMOvSv8CzSzPP8.jpg","b":"/el4j0LHk56uH6ErE5FZu2x5UJx8.jpg","t":"阿波罗11号","r":7.9,"y":2019,"rd":"2019-03-01","hs":0.951,"d":1.335,"mt":"movie","o":"美国国家航空航天局（NASA）的保险库首次开放，以泄露这一精美，前所未见的音频和70毫米阿波罗11号任务的电影画面。卡纳维拉尔角的蜿蜒相机捕捉到美国未来的梦幻般的肖像，从阿波罗11号太空船内部，宇航员惊人的诙谐谈话以轻盈和魅力点缀任务的每个阶段。然而观看火箭的观众却没有注意到任务控制成功的巨大压力。导演托德米勒带您直接了解这一激烈的科学和人类活动的核心，在准备，起飞，降落和返回着名的登月任务的最后时刻分享气氛和行动。镜头是如此干净和充满活力，就好像你站在火箭的底部。精心设计和实现，这种真正身临其境的体验为人类最伟大的成就之一提供了新面貌，让我们惊叹于人类的聪明才智和将人类带入太空的冲动。"},{"id":113833,"p":"/rQwdv1bNdc0OSG8svAEfWACcAAU.jpg","b":"/6GaZmTtYcQSV09BLtcSKCFhwlHk.jpg","t":"平常的心","r":7.751,"y":2014,"rd":"2014-05-25","hs":0.951,"d":1.946,"mt":"movie","o":"1981年，艾滋作为一种前所未见的免疫系统缺陷疾病在纽约出现。由于它集中发生在男同性恋当中，所以在当时又被称为“同志病”。内德（马克·鲁弗洛 Mark Ruffalo 饰）是一个激进的同志作家，当他看着朋友纷纷死去以及政府的不作为时，义愤填膺的他发起了男同健康危机组织， 呼吁政府和社会公众对这场即将爆发的大瘟疫给予重视。半身瘫痪的女医生艾玛（朱莉娅·罗伯茨 Julia Roberts 饰）是少数从一开始就高度警惕艾滋疫情的的医护人员，也是内德重要的异性恋盟友。在运动中内德认识了纽约时报记者菲尼克斯（马修·波莫 Matt Bomer 饰），两人陷入如火如荼的热恋。然而菲尼克斯最终也被确诊感染，悲痛的内德惟有爱人和事业两线作战。健康危机组织的主席布鲁斯（泰勒·克奇 Taylor Kitsch 饰）虽然是内德最好的朋友，然而深柜的他行事风格与好斗的内德截然相反。执行董事汤米（吉姆·帕森斯 Jim Parsons 饰）一直试图平衡两人，却无法消弭越来越大的分歧，一场决裂迫在眉睫。而此刻已是艾滋在美国蔓延的第四个年头......\r 　　HBO电视电影《平常的心》改编自托尼奖同名戏剧，作者拉里·克莱默亲身经历了80年代的艾滋风暴，他以自己为原型，将纽约同性恋人群以及艾滋病人的生活和感悟写进剧本。电影不但描绘了早期艾滋运动的真实和复杂面貌，而且呈现了同志争取权益的曲折与必要性。无论身处怎样的时代和环境，去爱、去追求爱都应该与生俱来的权利。 ©豆瓣"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.95,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":842275,"p":"/io8nwO6t74YVnRHWBaAQQdzMftI.jpg","b":"/uFQkaq9ZJyKkTD38Nr6Z4idTAzB.jpg","t":"ബ്രോ ഡാഡി","r":6.4,"y":2022,"rd":"2022-01-26","hs":0.95,"d":1.016,"mt":"movie","o":""},{"id":44982,"p":"/eJAVjARKe3YBabnbhdbYWXD7Hdg.jpg","b":"/liortU6nNPF0p8Mz1y9dIWJyZO7.jpg","t":"百万杀人游戏","r":5.839,"y":2010,"rd":"2010-03-12","hs":0.95,"d":2.983,"mt":"movie","o":"　　为给身患重病的父亲交付医药费，电工文斯（萨姆·赖利 Sam Riley饰）不得已卖掉了房子。一次偶然的机会，文斯在他修理的房间里得到房主的一封神秘信件和一张不知道终点的火车票。一面是房主的离奇意外死亡和完全未知的危险旅程，一面是一笔足够改写人生的巨额财富，文斯最终还是决 定踏上这次神秘旅程。然而当他抵达隐蔽的目的地之后，等待他的却是一场无法全身而退的疯狂杀人游戏。\r 　　本片翻拍自2005年法国犯罪惊悚影片《百万杀人游戏》（13 Tzameti），依旧由原作导演兼编剧的格拉·巴布鲁阿尼执导与编剧。萨姆·赖利、米基·洛克、杰森·斯坦森、雷·温斯顿等多位硬汉同台演绎这场生死博弈。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.6,"y":2008,"rd":"2008-11-18","hs":0.95,"d":3.121,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":25510,"p":"/4QRFa5FjA27hC3ZnHfzAjeTUt0Q.jpg","b":"/lJH4Ml80gkbbyBGTIYVbU64tU5R.jpg","t":"天堂","r":6.1,"y":2008,"rd":"2008-05-16","hs":0.95,"d":2.934,"mt":"movie","o":""},{"id":241169,"p":"/q3laRiddffJchDKmeZhgbeujsjY.jpg","b":"/8jlbkidCGtaQiMXUKeID9UsWrZh.jpg","t":"星際大爭霸：利刃閃回","r":7.4,"y":2007,"rd":"2007-10-05","hs":0.95,"d":3.052,"mt":"tv","o":"是2007年末發行的7部系列“網絡劇”的總稱，在電視電影《星際大爭霸：利刃》通過互聯網和每周播出之前發行。"},{"id":413778,"p":"/fPkE2c1dT5r9jI2vjdpDqgL8v0m.jpg","b":"/a5Q1wsDv14fgAWaueq48cmECqqc.jpg","t":"流浪巴黎","r":6.04,"y":2017,"rd":"2017-01-14","hs":0.95,"d":1.724,"mt":"movie","o":"　　故事发生在位于加拿大的一个小村庄中，菲奥娜（菲欧娜·戈登 Fiona Gordon 饰）是个一辈子都生活在这里的姑娘，同时也是镇上图书馆的管理员。一天，菲奥娜意外的收到了玛莎阿姨（埃玛妞·丽娃 Emmanuelle Riva 饰）的来信，这位九十多岁的年迈亲戚向菲奥娜发起了求助，如果菲奥娜不能够前往巴黎照顾她，那么无依无靠的她将会被送进老人之家。\r 　　无奈之下，菲奥娜只得踏上了前往巴黎的旅途。在一场意外中，菲奥娜不慎落水，失去了所有的财务包括她的身份证明，更糟的是，当她抵达目的地时，却发现玛莎阿姨失踪了。在这座繁华但冰冷的大城市里无处可去的菲奥娜遇见了境遇和她差不多的流浪汉多姆（多米尼克·阿贝尔 Dominique Abel 饰）"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.95,"d":1.739,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.95,"d":3.533,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.281,"y":1999,"rd":"1999-06-08","hs":0.95,"d":4.979,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.95,"d":4.004,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"}]