[{"id":456154,"p":"/wfCXaY9cQeAtj5cqdN7j3FYFAd0.jpg","b":"/4XdoWg7vAsjWwC9OKg8gqVKI6JV.jpg","t":"白牙","r":7.385,"y":2018,"rd":"2018-03-28","hs":0.957,"d":1.553,"mt":"anime","o":"讲述了一只叫白牙的狼诞生于荒野世界中，幼年所见的是弱肉强食的世界。后来，母狼带着它一起 从荒野回到印第安主人身边，成为了一只雪橇犬，然而短暂的平静生活之后，印第安主人因经济压力被迫将白牙卖给了诡计多端的史密斯。在史密斯的虐待和监控下，他成为了一只凶狠的斗狼。经历了一段几近亡命的斗狼生涯后，新主人斯考特救了它。斯考特仁慈的爱使得白牙逐渐 从凶残的野兽转变成为忠实的宠物，并从坏人手中成功救下了斯考特一家。"},{"id":434775,"p":"/h49NVmojRiHTBqfswI8xoTS1RHq.jpg","b":"/kHejbCUiGHVVqIj2RmweEnVb6LJ.jpg","t":"第三度嫌疑人","r":6.636,"y":2017,"rd":"2017-09-09","hs":0.956,"d":1.732,"mt":"movie","o":"律师重盛（福山雅治 饰）为有犯罪前科的杀人犯三隅（役所广司 饰）辩护。由于三隅的供述每次都不一样，重盛开始怀疑他并非真凶而是案中有案。而被害者的女儿咲江（广濑铃 饰）的出现，又使得情况变得更扑朔迷离，一个被掩盖的惊心真相正逐步被揭开。"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.421,"y":2006,"rd":"2006-01-12","hs":0.956,"d":3.01,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.956,"d":3.94,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.832,"y":1993,"rd":"1993-11-10","hs":0.956,"d":4.417,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":8068,"p":"/kyt4WoVc1v833BXieV0Y2YsCDCv.jpg","b":"/rWFLgIRGXzECIbczgo7dmnwq55q.jpg","t":"杀人三步曲","r":6.926,"y":1995,"rd":"1995-08-25","hs":0.956,"d":5.008,"mt":"movie","o":"长发披肩手握吉它盒的独行侠，他深爱的女友被冷血大毒枭所杀，于是只身上路，发誓让仇人血债血偿。大毒枭得到消息后，遂派手下去解决他，就在他身陷险境之际，美艳的书店女郎舍身相救，他才得以逃生。敌人的追杀行动一步一步地迫近，原来的独行侠有了美人的搭档，更是势不可挡所向披靡。英雄救美的同时更要报仇血恨……"},{"id":228194,"p":"/eU99MdMGX0tmrpTdhoRrGKhObE1.jpg","b":"/jUaZAbdpNl33VHprUl4qEohXn8q.jpg","t":"米其林情缘","r":7.3,"y":2014,"rd":"2014-08-06","hs":0.956,"d":2.031,"mt":"movie","o":"22岁的印度青年Hassan Haji随家人搬到法国南部开了一家印度餐馆，很快便引起了街对面一家米其林星级餐厅的女大厨Mallory女士的注意，在她的帮助下Hassan最终成为了一名著名厨师。"},{"id":714889,"p":"/rEMspUNW6J2Hn6CYecdg4pBOywA.jpg","b":"/xwMI3XD4EvQtLcBCGUoGx0TBWwd.jpg","t":"罪犯们","r":6.432,"y":2023,"rd":"2023-10-16","hs":0.956,"d":0.883,"mt":"movie","o":"莫兰和罗曼是两名银行职员，他们在人生的某个阶段对自己的日常工作产生了质疑。他们中的一个找到了解决办法，那就是犯罪。不知何故，他成功了，并将自己的命运托付给了他的搭档。这个决定将使他们的生活发生巨大的变化，以寻求更好的生活。"},{"id":821427,"p":"/vtwOgLllSszI3kCKEaP54zaTSuF.jpg","b":"/fXtPYJeXJ6NptDJqoEkRVs3usJz.jpg","t":"新手","r":6.5,"y":2021,"rd":"2021-12-17","hs":0.956,"d":1.178,"mt":"movie","o":"艾历克斯·道尔是一个追求极致的大一新生，会为了考出更高分反复参加考试。在加入了学校的赛艇部之后，她不惜任何代价都要打败队友、进入专业队代表学校参加比赛的念头越发强烈，但与此同时，包括教练、女友在内的人担心着她的身体和精神状况。求胜心切的艾历克斯能成功得到自己想要的一切吗？"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.956,"d":5.502,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":653744,"p":"/tABtj9BwYVDCM69h7AK38MDgw64.jpg","b":"/xSECYW2bdaJJCWcuv9IhuiKR9As.jpg","t":"塞尔吉奥","r":6.589,"y":2020,"rd":"2020-01-28","hs":0.956,"d":1.324,"mt":"movie","o":"故事讲述在美国入侵伊拉克后混乱的局势下，联合国高级外交官塞尔吉奥·维埃拉·德梅洛冒着生命危险平衡各方势力。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":588182,"p":"/yhiVM45MGvvPHbstuvtQ7DMOgPC.jpg","b":"/dfM6eZxGBR8oDhSWq1zVD8vva2C.jpg","t":"六号车厢","r":7.011,"y":2021,"rd":"2021-10-29","hs":0.956,"d":1.161,"mt":"movie","o":"　　一个芬兰女人为了逃避在莫斯科的一段秘密婚外情，登上了前往北极港口摩尔曼斯克的火车。她被迫与一名俄罗斯矿工在狭小的卧铺车厢里度过漫长的旅程。这次意外的邂逅使他们开始面对，自己所渴望的，人与人之间接触的真相。"},{"id":1058620,"p":"/gLlamjiQku68FxMWNXe1tgjwAWO.jpg","b":"/vGtwv3K5mPDziqVjQjhjLUf5JeV.jpg","t":"波斯语版","r":6.1,"y":2023,"rd":"2023-10-20","hs":0.955,"d":0.88,"mt":"movie","o":""},{"id":250225,"p":"/fVUvn7boQY0R7F8V31BdgrpCN52.jpg","b":"/kr4V9a8BdXAVAd1WaEdV6nDrTlL.jpg","t":"勃艮第公爵","r":6.3,"y":2014,"rd":"2014-10-18","hs":0.955,"d":2.188,"mt":"movie","o":"一部古怪性感又迷人的片子。 史察兰已是不雅电影类型的王者，最会营造怪异时空感，把色情挖得又黑又深。 像是勾沉70年代欧洲大陆蕾丝边性虐片，英文片名指一种珍贵蝴蝶，讲两个女蝶迷一段爱欲，开场已内有玄虚，女主人横蛮要求多多，女仆手洗底裤要通过审查，更像性奴，对愈来愈不合理的侮辱面露欢颜。 镇日幻想很无奈也很累人，结果和现实撕裂，她要出墙去。 内衣和香水品牌都放在字幕里，又有串串无从记起的蝶名，更有虫鸣声效、视觉挑逗，满满的感官刺激。"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":0.955,"d":2.502,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":0.954,"d":2.6,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":776541,"p":"/vQcKgyc9CUH6XoB9UvfbBbSlbAm.jpg","b":"/4j78JEMgJaFWwR3lXbXNPFpqjcb.jpg","t":"蜂箱","r":7,"y":2021,"rd":"2021-11-05","hs":0.954,"d":1.16,"mt":"movie","o":"二十年前，科索沃山边的库许村，一场残酷的大屠杀夺走了当地许多男性的生命，至今仍有不少人下落不明。独力照顾两个孩子和老丈人的法莉一肩扛起家中生计，在丈夫失踪多年后，她决定和镇上一群有着相似境遇的妇女们一起创业，靠着自制的美味红椒酱争取经济独立。在这民风保守、充满父权意识形态的厌女社会，不怀好意的小镇居民总在背后闲言闲语，甚至恶行相向。揣怀着丈夫骤然消逝留下的情感真空，法莉是否能够坚持信念，与伙伴们一起实践自我、寻找继续活下去的意义？\r 以真实人物故事改编，科索沃新锐导演聚焦经历南斯拉夫内战伤痛的女性，面对生活所展现的坚韧与勇气。镜头细腻而写实地勾勒主角同时身为母亲、妻子、媳妇、创业家等不同社会角色之间的冲突与内心挣扎，面对身后沉痛的历史与前方未知的未来，展现出令人动容的女性力量。"},{"id":645484,"p":"/lMFjMrc8Bn0CQhtJDORfspXrWrK.jpg","b":"/tnwoGCRe2GV05f1RSIl1PusYc9v.jpg","t":"星运里的错","r":6.6,"y":2020,"rd":"2020-07-24","hs":0.954,"d":1.305,"mt":"movie","o":"故事主角：影片的主角是 Kizie 和 Manny，Kizie 是一个热爱音乐的女孩，Manny 则是一个乐观的男孩，两人都身患癌症。\r 主要情节：Kizie 和 Manny 在由主治医生倡导的癌症肿瘤患者互助会中相遇，Manny 的乐观与热情逐渐融化了 Kizie 原本因疾病而冰冷、抑郁的心，他们一同在彼此的生命中找到了温暖与快乐，开启了一段充满爱与希望的浪漫之旅。Kizie 一直有个心愿，就是找到一首未完成歌曲的词曲作者，询问歌曲的结局，Manny 为了帮她实现这个心愿，陪她踏上了寻找之旅。然而，命运弄人，Manny 的病情突然恶化，他的生命逐渐走向尽头，但他们之间的爱情却在这个过程中变得愈发深厚和珍贵。\r 影片特色：影片融入了印度电影的标配 —— 多首插曲，且插曲与剧情融合得较为自然，没有突兀的歌舞。以癌症患者的爱情为主题，展现了他们在面对疾病和命运时的勇敢、乐观以及对爱情的执着，有一定的催泪效果，但整体风格偏浪漫和欢快，悲情氛围相较于美版稍显不足。"},{"id":8453,"p":"/4A17fF6K6WAvv4Ces0CgpMZRee4.jpg","b":"/97wqvp0BXrXQyKhFCasdZ1XR0tI.jpg","t":"为爱毁灭","r":6.751,"y":2006,"rd":"2006-05-26","hs":0.954,"d":3.253,"mt":"movie","o":"虽然佐妮 (Kajol 饰) 的双目患有失明的残疾，但终日生活在黑暗里的她却并没有放弃寻找真爱的渴望。一次偶然中，她遇见了名为雷汉 (Aamir Khan 饰) 的男子，虽然看不见这男子的面貌，但佐妮相信，他就是她一直在等待的那个人，很快，佐妮和雷汉踏入了婚姻的殿堂，诞下了一个可爱的小男婴。 婚后，雷汉筹钱治好了佐妮的眼睛，可是，当佐妮睁开双眼的那一刹那，得到的却是雷汉已死的噩耗。心碎的佐妮带着孩子回到娘家，发誓终身不再嫁。一晃眼七年过去，佐妮意外的和雷汉重逢了。原来，雷汉当年系诈死，他的真实身份，竟然是一名遭到通缉的恐怖分子。"},{"id":462550,"p":"/vUhBEVwzvLsbWRnUNQsWkj7luAE.jpg","b":"/47QrJ0K8W6DEdZOZG9UohrfDK7i.jpg","t":"家庭","r":6.5,"y":2018,"rd":"2018-08-19","hs":0.954,"d":1.576,"mt":"movie","o":"该片由Laura Steinel执导并担任编剧，讲述一个笨拙的13岁女孩麦迪，她迷恋神经质风格的说唱音乐，并试图离家出走。与此同时，一位心智不成熟的阿姨则负责照料她一周。"},{"id":916401,"p":"/cjmfpH5tMvhiERNcegHuFI6xN5c.jpg","b":"/hJUhff69xILVRr43iPOcb1rHVRB.jpg","t":"怪咖幽浮社","r":5.9,"y":2022,"rd":"2022-12-25","hs":0.954,"d":1.037,"mt":"movie","o":"1988 年秋日，瑞典的天空很不平靜，氣象預報頻頻失靈，空中出現詭異紅光，科學家駕車追逐飛碟而去，女孩卻再也等不到父親的消息。八年後楓葉染紅之際，天生異象，紅光再起，這次還有轎車從天而降，疑似神祕能量改變地球力場。天才孤女發現了這個祕密，認出了父親的轎車，堅信他尚在人世，找上門可羅雀的幽浮協會，集結一眾怪咖之力，說什麼也要找到父親，帶他回家。"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"rd":"2007-09-26","hs":0.954,"d":3.028,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也瘋狂","r":7.038,"y":1993,"rd":"1993-07-16","hs":0.954,"d":5.193,"mt":"movie","o":"1693年在美國偏遠地區的撒冷小鎮住著山德森家族的女巫，大姊溫妮、二姐瑪莉和妹妹莎拉。  三人之中溫妮法力最高而且有本魔法書，溫妮靠著魔法書的咒語到處害人，她們為了長生不死而引誘小孩艾蜜莉，吸走她的靈魂更師法將艾蜜莉的哥哥柴克變成不死的黑貓，於是鎮上的居民將姊妹三人吊死，但溫妮當時下咒：日後必定有人使她們復活。  二十世紀的撒冷小鎮，一個不相信萬聖節傳說的男孩麥斯，約了他心儀的女生愛莉森和妹妹丹妮來到山德森古宅探險，麥斯更喚醒沈睡百年的女巫，三個女巫要在萬聖節的晚上吸光鎮上所有小孩的靈魂，但是在這個狂歡的夜晚完全沒有人相信麥斯的話，所有的小孩都陷入極危險的狀況。"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.954,"d":4.285,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":533237,"p":"/dS0ZFlqGbGGksSUdqk7niL7rywc.jpg","b":"/ed7rydAjpA7UdYdxA0uADwldj9V.jpg","t":"寻父之旅","r":7.2,"y":2018,"rd":"2018-08-03","hs":0.954,"d":1.561,"mt":"movie","o":"阿维纳什（杜奎尔·萨尔曼饰）是个典型的城市白领，过着忙碌、平淡和压抑的生活，有一天突然接到旅游公司的电话，告知他的父亲在车祸中丧生，让他去机场接收遗体。接着他找来“碎嘴”的朋友肖卡特（伊尔凡·汗饰）开车，接回遗体后准备火化，这时意外发现棺椁中竟然是一位老妇人，原来是货运公司发错了货，他们不得不赶赴逝者亲属家去交换遗体，途中又临时去大学接回逝者的外孙女——处于青春叛逆期的坦娅（米蒂拉·帕卡尔饰）。于是，三人踏上了笑料频出的远方旅程，在欢乐、悲伤、争吵、热恋的过程中，三人都在潜移默化中改变着自己，领悟着人生真谛。"},{"id":74513,"p":"/jrrHwWtk2B0EK5lh6YudxUtUXlj.jpg","b":"/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","t":"特种部队","r":6.7,"y":2011,"rd":"2011-11-02","hs":0.953,"d":2.573,"mt":"movie","o":"影片讲述了一位法国记者在阿富汗被塔利班绑架的故事。Casanova，战地记者，被塔利班抓为俘虏。在她被行刑之前，有一支特种部队被派来救她。在这阿富汗敌方壮美的环境中，一场在追捕者和这队士兵之间的追捕不可避免的展开了。追捕者布下各种陷阱，而士兵们只有一个目标：救活Elsa。"},{"id":113947,"p":"/nM7mgndH0UHqa3Lu1yQ89elUiWp.jpg","b":"/6P6YdvJsAZlUZKipA86rbfjfKzD.jpg","t":"亲密治疗","r":6.896,"y":2012,"rd":"2012-05-02","hs":0.953,"d":2.392,"mt":"movie","o":"　　马克·欧布莱恩（约翰·浩克斯 John Hawkes 饰）曾在幼年时期患上过小儿麻痹症。疾病的后遗症不仅让他再也没有站起来过，并且还让他饱受呼吸困难的折磨。虽然已过而立之年的他早已成为一名成功的诗人兼记者，但作为一个男人，却从未尝试过性的滋味。在向牧师朋友多次寻求指引 后，他毅然决定通过雇佣专业性从业者来帮助自己完成这个愿望。于是谢尔（海伦·亨特 Helen Hunt 饰）出现在了马克的生活里。然而对于马克这样特殊的情况，谢尔一开始也觉得无所适从。但是渐渐地，两人不仅从医患关系变为朋友，谢尔同时也给予了马克追求幸福和爱的勇气，让马克迈出了追寻爱的第一步。\r 　　本片根据真人真事改编。片中谢尔的扮演者海伦·亨特获得第85届奥斯卡最佳女配角等多项电影节提名。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.953,"d":4.28,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.953,"d":3.197,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"}]