[{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":73588,"p":"/4xhuufxE28PhQrUUoUe1TYg6oeU.jpg","b":"/9HmoXn6YLOk9uZt4tb2XmccZiKQ.jpg","t":"超时空来电","r":6.2,"y":2011,"rd":"2011-08-26","hs":0.471,"d":0.886,"mt":"movie","o":"　　结束了破败的婚姻，美丽而怅然的女子玛丽·纪（Rachelle Lefevre 饰）独自搬入一处有着半个多世纪历史的老旧公寓。入住没多久，她便接到一同陌生来电。对方是个叫罗丝（Lorna Raver 饰）的女人，她在找她的男人。玛丽起初并未在意，可是罗丝反复来电，令她不胜其扰，而且她在偶然的情况下发现，这可能是一通穿越了时空的电话。电话线的另一头，罗丝是一名生活在20世纪70年代末的不幸女子。两个女人有了短暂的深入交流，谁知玛丽一句玩笑话导致了罗丝杀死她的丈夫。在此之后，近乎错乱的罗丝盯上了玛丽，而后者也几近崩溃，加上前夫史蒂文（Ed Quinn 饰）的骚扰更令她痛苦不堪。  　　一切朝着不可预知的方向发展……"},{"id":82327,"p":"/tmPHufnMYyEoSYv2N8XQPPQZNNr.jpg","b":"/146hnoa8ugfUtPgjPfl658vuTna.jpg","t":"再见初恋","r":6.2,"y":2011,"rd":"2011-07-06","hs":0.449,"d":0.82,"mt":"movie","o":"　卡米儿（罗拉•塞利顿Lola Créton 饰）十五岁那年遇上了苏利文，初恋的滋味让这个尚在懵懂的女孩品尝到爱情青涩的味道。然而苏利文从大学退学，为了追求独立的生活，在夏天即将结束的时候离开了这个城市，开始了独自一人的旅程。刚开始的几个月他还断断续续的给卡米儿来信，讲述着自己旅途中的事情，但几个月后，当卡米儿每每检查信箱时，却再没了苏利文的音讯。就这样一段全心投入却又无疾而终的初恋让卡米儿心灰意冷，甚至想要自杀来寻求解脱。在家人的帮助下，卡米儿渐渐从这段爱情带给自己的伤痛走了出来，并且发奋学习终在四年后成为了一名出色的建筑师。工作的原因让她认识了现在的男友洛朗，然而这段稳定的爱情却在卡米儿偶遇苏利文后起了一丝波澜…"},{"id":93188,"p":"/y1fpqcZjdzOHD23n2C6Dv8FFp8D.jpg","b":"/16Omt4mwRf771EWEiNrwfuNJX4j.jpg","t":"被爱的人","r":6.2,"y":2011,"rd":"2011-08-17","hs":0.518,"d":0.989,"mt":"movie","o":"《被爱的人》在巴黎、伦敦以及布拉格三地取景，故事分为两段，一段发生在上世纪六十年代，性开放和女性解放的黄金年代，巴黎女子玛德林随新婚丈夫贾罗米尔来到了布拉格，然而苏联坦克开进这座城市迫使两人的分离。第二段是在三十年后，九十年代的人们体会到了艾滋病的恐怖，害怕承诺是一种世纪病，玛德林的女儿薇拉在伦敦遇到了亨德森，后者却认为自己没有相爱的能力。"},{"id":79919,"p":"/yXFF4IbCw1E053pH6fN8nmhE2kD.jpg","b":"/54vgygLwpOALrjCJtq4vjArm9uZ.jpg","t":"收割","r":6.2,"y":2011,"rd":"2011-02-16","hs":0.241,"d":0.374,"mt":"movie","o":"每逢收成季节，农村总是特别繁忙，即便星期天也要抓紧收割，以保证丰收。在柏林以南六十公里的农场，一心成为农夫的马可（卢卡斯·斯德尔特勒 Lukas Steltner 饰）正努力熟悉农活，期待通过结业考试成为正式农夫。可连他自己都不确定这是否就是理想职业，加上其他学徒嫌他过分文静，令马可倍感孤独。活泼德都市青年雅各布（凯·迈克尔·米勒 Kai Michael Müller 饰）下到农村实习，两个年轻人成为了好友。他们决定忙里偷闲去柏林玩一天，就在这一天他们的关系发生了变化。究竟他们能不能面对自己，收割这份感情？"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.246,"d":5.106,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.19,"y":2011,"rd":"2011-09-29","hs":0.722,"d":1.759,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"},{"id":55846,"p":"/4PNWaU0tbyQBeeE7aKkO0oawiXK.jpg","b":"/cEZLw8ShCEbgaGqqh6kGDZm7y4K.jpg","t":"玩命追踪","r":6.18,"y":2011,"rd":"2011-05-20","hs":1.249,"d":4.856,"mt":"movie","o":"绰号“闪电”（Blitz）的连环杀手神出鬼没地杀害多名警官，他的凶器是一把锤子，不惜一切追求社会关注度。杰森·斯坦森将扮演张口闭口“politically incorrect”的侦探布兰特，而与他搭档的是由帕迪·康斯戴恩饰演的同性恋警官，这对“别扭二人组”提供不少笑料。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.179,"y":2011,"rd":"2011-02-18","hs":1.125,"d":4.131,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":88573,"p":"/l6SnGB72b09soNhh9itPlrSiLxz.jpg","b":"/5SDLxM9rxBvxWWJzCrHnhp6O9DF.jpg","t":"爆头","r":6.173,"y":2011,"rd":"2011-11-24","hs":0.343,"d":0.575,"mt":"movie","o":"孔武健硕的敦（Nopachai Chaiyanam 饰）曾是一名嫉恶如仇的警察，在调查一起贩毒案时，他逮捕了部长的弟弟，此后敦拒绝各种威逼利诱，结果遭到对手陷害，锒铛入狱。狱中，他见到最为敬仰的恶魔作家桑医生。桑医生答应帮敦走出监狱，条件是敦要成为“组织”的刺客，游走在法律之外抹除那些不法商人和叛国者。在此之后，敦和担当挺（Theeradanai Suwannahom 饰）穿梭于腥风血雨之中，做掉了一个又一个国家蛀虫。然而在某次行动时，敦的头部意外遭到枪击，虽然侥幸逃生，可是他眼前的世界上下颠倒。\r 　　渐渐地，敦萌生退意，而仇家又在这时找上门来。万般带不走，惟有业随身，逃到天涯海角，敦仍要面对自己的命运……"},{"id":45658,"p":"/n4wMD3LHyo3nYZNWEOGLzgdyWjX.jpg","b":"/j5qlN86CVojseTMpFVJe92rwlKL.jpg","t":"大甩卖","r":6.16,"y":2011,"rd":"2011-05-13","hs":0.753,"d":1.816,"mt":"movie","o":"尼克（威尔·法瑞尔 Will Ferrell 饰）只是一届小小推销员，在为公司做牛做马16年后，他非但没有得到晋升，反而落得了被残忍开除的下场，而尼克所获得的遣散补偿，竟然只是一把小小的军刀。老天爷似乎存心要和尼克作对，失意的他回到家后，眼见出现的景象简直让他抓狂。原来，妻子对终日浑浑噩噩的尼克失去了信任，她将他的所有家当扫地出门后更换了门锁拒绝再与尼克相见。  　　无家可归的尼克所拥有的全部就是身边的那一堆破破烂烂的垃圾，不甘于现状的他决定利用自己推销员的技能搞一个户外大甩卖。然而，正是这大甩卖让尼克找到了生活的方向，同时将名为撒玛利亚（丽贝卡·豪尔 Rebecca Hall 饰）的漂亮女人带到了他的身边。"},{"id":49520,"p":"/iV6ARQZyGpjygtzFMdWH9U1Lj9x.jpg","b":"/mMxbSeNEkiddadwyuHrU21621U.jpg","t":"两男变错身","r":6.153,"y":2011,"rd":"2011-08-05","hs":1.136,"d":4.132,"mt":"movie","o":"米奇和戴夫在一起长大,曾经是最要好的朋友。在一起时间长了,两个人难免会在脾气、性格上有些相似。随着时间的逝去,好朋友也会有自己的生活而疏于联系,所以在成年后,米奇和戴夫简直成了截然不同的两个人。 　　戴夫现在是一个工作勤勉的律师,一个好丈夫和几个孩子的爹;而米奇则依然单身,工作不稳定,年龄不小了却还孩子气十足,从来不为明天考虑,整日和漂亮姑娘厮混。在戴夫的眼里,米奇拥有他所幻想的一切:高薪的工作、极为崇高的社会地位、漂亮的对他崇拜有加的老婆、完满的家庭和和谐的生活。可是在米奇看来,戴夫的那种无忧无虑、没有负担和责任的生活才是“梦想中”的完美。 　　在一个喝得醉醺醺的晚上,两个人对生活大发感慨。在许愿喷泉和女神下尿尿的时候,他们不禁说出了“我想要你的生活”的愿望。结果第二天早上起来,戴夫和米奇互换了身体。 　　有了负担的米奇和丢掉了负担的戴夫对这种互换的生活一开始还觉得很新鲜,但是渐渐地,他们才发现对方的生活并没有表面上看起来那么光鲜亮丽。三个孩子的确很烦,单身生活也并非那么有趣。在律师事务所里,漂亮性感的女同事赛伯瑞纳频频向住在米奇身体里的戴夫示好;而与米奇长期分居的老父亲现在又重出江湖,跑来和儿子“捣蛋”,这弄得变成了单身汉的戴夫焦头烂额。 　　互换了身体的戴夫和米奇都在小心翼翼地过着他人的生活,生怕自己的愚蠢和以往的性格将好朋友的生活毁于一旦。与此同时,他们还要努力地找到把身体换回来的办法。"},{"id":59968,"p":"/47kXCbmHOjxyW5Ao3oQ2uoheHi9.jpg","b":"/wu3xZhGNI6brxJmm1SLU2gJd7HY.jpg","t":"我们的傻老哥","r":6.152,"y":2011,"rd":"2011-08-26","hs":0.7,"d":1.655,"mt":"movie","o":"Ned（保罗·路德 Paul Rudd 饰）是一个居住在城市里的“农民”。有一天，他在市场上出于同情卖了些毒品给一个警察，不料警察竟以贩卖毒品罪逮捕了他。因此Ned的女朋友将他赶出了家门，Ned只能去投奔他的妹妹们。他有三个妹妹，Miranda（伊丽莎白·班克斯 Elizabeth Banks 饰）是一个期待成名的记者；Natalie（佐伊·丹斯切尔 Zooey Deschanel 饰）是一个双性恋者，和她的同性恋人Cindy（拉什达·琼斯 Rashida Jones 饰）纠纷不断；还有Liz （艾米莉·莫迪默 Emily Mortimer 饰）嫁给了一个纪录片导演，两人的婚姻岌岌可危。Ned不管寄居在哪个妹妹的家里，都免不了和她们闹矛盾，更麻烦的是，三个妹妹本身的生活就有不少烦心的事。最后Ned竟然面临无家可归的危险。Ned该如何是好，来拯救他的生活，“顺便”拯救一下他的那三个妹妹？ ©豆瓣"},{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.15,"y":2011,"rd":"2011-05-06","hs":0.701,"d":1.585,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":48171,"p":"/rQTsktdRwKl4OosGJrXhAInIQtI.jpg","b":"/qJxSCLGqkSdlvDBIbPqCnCnvV70.jpg","t":"仪式","r":6.116,"y":2011,"rd":"2011-01-28","hs":1.069,"d":3.633,"mt":"movie","o":"　　迈克·科瓦克（科林·奥多霍诺 Colin O'Donoghue 饰）是一个出身葬仪家庭的神学院学生，但是他的心中始终找不到任何信仰的依附。偶然机缘，迈克被派往梵蒂冈参加一个驱魔师的培训课程。对上帝尚且心怀疑惑，何况玄之又玄的驱魔仪式，迈克以科学的角度和授课老师展开辩论。在老师的推荐下，他前去拜访了因驱魔而名声显赫的卢卡斯·特雷万神父（安东尼奥·霍普金斯 Anthony Hopkins 饰）。虽然亲身经历了卢卡斯神父的驱魔仪式，但是他依然不相信魔鬼的存在，直到一系列匪夷所思的事情在其身上发生，迈克灵魂的深处才真正发生了动摇……  　　根据Matt Baglio的小说《仪式：现代驱魔人的制造》改编，故事灵感来自真实事件。"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.034,"d":3.482,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":70588,"p":"/6zIu3afpJjz5Js6S7GkDxpCJCYM.jpg","b":"/g3ssu6APqfJ2z64VEzzZIzK5AY8.jpg","t":"不眠神话","r":6.1,"y":2011,"rd":"2011-07-22","hs":0.446,"d":0.81,"mt":"movie","o":"影片讲述了暑假的最后一个周末，四个年轻人试图寻找真爱和冒险的故事。镜头穿过长长的高速路，住宅街区，废弃的工厂，和粼粼湖泊，展现了现代底特律的风貌。"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.79,"d":1.993,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":58882,"p":"/jux5sZ3SJ6yYFtgnDVDJOUPa5JC.jpg","b":"/207Wp7WU6QGoxKB0iEQtLXAHue0.jpg","t":"雪花秘扇","r":6.1,"y":2011,"rd":"2011-07-15","hs":0.617,"d":1.271,"mt":"movie","o":"　　18世纪初的中国，妇女还保留着裹小脚的复苏。在湖南的某个小镇，百合与雪花按照当地风俗结为老同，自幼生活在一起，靠着女书交流彼此的心事，她们之间深厚的情感无人能够取代。随着年龄的长大，百合与雪花必须嫁作人妇，从此开始了各自的苦难人生。21世纪初，尼娜即将因公赴美，却在临行前夕得知好友索菲娅车祸住院的消息。索菲娅是她自学生时代便在一起的好友，她们更按照古老的风俗结为老同。这场车祸，让久久失去联系的两人重新聚首……"},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6.037,"y":2011,"rd":"2011-08-19","hs":0.694,"d":1.653,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":37958,"p":"/zRvujvap1Vv6a9m9V5E6RaSNEyp.jpg","b":"/jwggB67hpRqqVw8OHDNTW5Wz7fm.jpg","t":"惊天战神","r":6.033,"y":2011,"rd":"2011-11-10","hs":1.403,"d":6.725,"mt":"movie","o":"权欲熏心、冷酷嗜血的海恩波利国王（米基.洛克饰）为寻找失落多年的传说中的厄皮洛斯神弓，不惜带领他残暴的军队将古希腊夷为平地。凭借这把威力无比的神弓，他释放了足以毁灭众生的魔兽泰坦，他将有能力推翻奥林匹斯山的众神，成为他的世界的绝对统治者。 此时此刻宇宙之神宙斯也需要一个英雄。一位叫忒修斯的石匠(亨利.卡维尔饰)发誓要为在海恩波利的袭击中死去的母亲报仇。他成为被神选中的英雄，在先知的帮助下，最终他在决定人类未来的殊死决战中成为不朽的战神。"},{"id":79580,"p":"/iSnRfGxEeX9O2rTHcWn38qR5D1F.jpg","b":"/koE0U8zlwdWNLE3oADZeUFFGBah.jpg","t":"Дом","r":6.022,"y":2011,"rd":"2011-11-03","hs":0.491,"d":0.914,"mt":"movie","o":""},{"id":73937,"p":"/q6Pr8fWKh664seri2MaQeIJ6eSI.jpg","b":"/3WD1vyCtqMyqC6QZbDc0DblywNe.jpg","t":"观鸟大年","r":6,"y":2011,"rd":"2011-10-13","hs":0.656,"d":1.506,"mt":"movie","o":"　　“大年（big year）”是观鸟爱好者的一种竞赛，参赛者需要用一整年的时间和精力，记录自己观察到的鸟类种类数量，数量最多者取胜。布莱德、斯图和肯尼就是三位铁杆观鸟爱好者。布莱德（杰克·布莱克 Jack Black 饰）是个一事无成的大龄宅男，因此决定花掉一大笔钱参加“大年”时，他父母觉得他疯了；斯图（史蒂夫·马丁 Steve Martin 饰）是一家大公司的总裁，所以当他决定放下手头百万生意，跑去参加“大年”，他助理觉得他疯了。此一老一少在竞争中相识，很快成为朋友，决定共同对付他们最强的对手——上一届“大年”的得胜者肯尼（欧文·威尔逊 Owen Wilson 饰）。只有鸟友才懂，放弃整整一年的事业和生活意味着什么，三个“鸟友”在大年中奋力竞争，最终要回头面对的还是生活中的问题……  　　影片改编自1998年马克·欧布马克西(Mark Obmascik)的同名小说。"},{"id":58224,"p":"/6E4VU9sCwfvhVSYfY2TNJ4ZFr9g.jpg","b":"/lLKQCtN7IyPLGGWIuF9OP5O5m5Q.jpg","t":"波普先生的企鹅","r":6,"y":2011,"rd":"2011-06-17","hs":0.902,"d":2.758,"mt":"movie","o":"　　汤姆·波普是一个精神高度紧张的商人，每天都生活在自己对自己的折磨上。他并不开心，当然，这样的生活状态也使得他的生意好不到哪里去。波普急需外界的刺激来改善自己乏善可陈的生活，可是他却不懂得该如何去找刺激。直到有一天，刺激自己找上了门来……这一天，波普收到了六只企鹅。这六只巴布亚企鹅是波普先生继承的遗产，它们被邮寄到了波普在纽约的公寓。波普先生在纽约的公寓原本是一间豪华住宅，里面可以说是应有尽有，各种现代化的家电琳琅满目。可是随着这几只企鹅的到来，这间奢华的公寓起了翻天覆地的变化。为了照顾这几个小家伙的饮食起居，波普先生不得不把公寓变成了极地游乐园，而且他的生活也发生了翻天覆地的变化。"},{"id":65599,"p":"/ohhydPsk6GKX0CazDOFWEsx5C4y.jpg","b":"/jpyyZ5U8P8Tz6wyFWE9wpkJbG7F.jpg","t":"女人","r":6,"y":2011,"rd":"2011-10-14","hs":0.703,"d":1.64,"mt":"movie","o":"影片讲述了一个从小被抛弃于森林，依照动物生存模式存活下来的女人。被一个男人掳掠回家并且受尽欺凌。这家人中，男主人极度大男子主义，仇视女人。小儿子因为受父亲教导也对女人极不尊敬。懦弱并逆来顺受的母亲，被父亲侮辱而怀孕的大女儿，以及不谙世事的小女儿。故事的最后，大女儿在极度绝望和恐惧的支配下放了野女人，野女人杀了她的父母和弟弟，带走了她的妹妹。 　　本片以不太恐怖的氛围，却深刻的暗喻了一个至今仍然存在的严重的社会现象，男人应该如何看待女人，女人应该如何正确扮演家庭中的角色。"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":55465,"p":"/a9s6CExOaa3emMrLjfmiGxqUYcL.jpg","b":"/smH0ldfqiCZ811pwnwqew6rZE8A.jpg","t":"猪头逛大街3","r":5.994,"y":2011,"rd":"2011-11-04","hs":0.918,"d":2.65,"mt":"movie","o":"自上一次冒险已经过去了六年时间,哈罗德·李和卡玛都过着安静的生活,有了新的朋友和家庭。现在,他们在准备自己家的圣诞节。可是就在这个节骨眼上,卡玛收到了一个神秘的包裹。为了和自己的好朋友一起“探秘”,卡玛带着这个包裹来到了哈罗德的家。不过,事情的发展却变成了一出悲剧,他们不小心烧掉了哈罗德的岳父最钟爱的一棵圣诞树。为了不让老丈人发怒,他们发誓要走遍纽约,找一棵看不出来是赝品的替代品回来。可是,按照这两个人一贯的品行,这次的寻找圣诞树之旅,怕又是个充满了意想不到事情的奇幻大冒险了。"},{"id":79070,"p":"/3GXbgT87Al0itOzqaRM6bkCAVHe.jpg","b":"/xOdeUl9RO1VmetM7uRrudcqSOWv.jpg","t":"不眠夜","r":5.993,"y":2011,"rd":"2011-11-16","hs":0.493,"d":0.935,"mt":"movie","o":""},{"id":50725,"p":"/nInduPOusI1alDIC0UttFjDIKsO.jpg","b":"/enxf96h8wGxqnByfVg3ZlsPTu7Z.jpg","t":"今夜带我回家","r":5.992,"y":2011,"rd":"2011-03-04","hs":0.888,"d":2.441,"mt":"movie","o":"　　在上世纪80年代晚期，华尔街的指数依然高攀，整个国家似乎都在享受着这巨大的金融繁荣带来的幸福中。但是，一名麻省理工学院的天才毕业生马特·富兰克林（托弗·戈瑞斯 饰）却对这样的物质主义深深的厌恶，他辞去了一个当地实验室薪水丰厚的职位，在父亲比尔（迈克尔·比恩 饰）无法理解的目光中成为了一名底层的录像店员。而同时，马特周围的人也深陷自己人生的危机，好友巴里被炒了鱿鱼，妹妹温迪（安娜·法瑞丝 饰）被她无趣的男友凯尔（克里斯·帕拉特 饰）套住烦心无比，还有马特深爱却一直无法追求的托丽·弗里德克金（泰莉莎·帕尔墨 饰），突然重新在他生活中出现。而在一个夜晚，在这个狂野不羁的夜晚里，所以的事情最终都似乎将指向爆炸性的结果。"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"}]