[{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.331,"y":2010,"rd":"2010-03-18","hs":0.888,"d":2.594,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":11060,"p":"/A4pH8DiNFEf2AgXkM4zk3ZpblV.jpg","b":"/a7RMVypNmxvEG0SzG9kXBJivfxX.jpg","t":"流氓警察","r":6.3,"y":1990,"rd":"1990-01-12","hs":0.45,"d":1.518,"mt":"movie","o":"新任视察员雷蒙特和助手艾米奉命调查警察局内部一起贪污案时，发现了另一个更加隐秘的犯罪网，涉及到了声望很高的警官佩克。佩克实际上是个十分阴险的人，他一面与雷蒙特装作友好，一面又挑拨雷蒙特夫妻间的关系。调查中发现佩克有很多女人，且凡是与他交往密切的警察都很富有。被怀疑有贪污行为的斯德雷奇打电话给妻子彭妮，让她与雷蒙特做一笔交易，而此时彭妮正和佩克情意绵绵，佩克于是派人暗杀了斯德雷奇。实际上佩克一直在充当受雇杀手，就在他又去接受一起杀人买卖时，雷蒙特和艾米赶到现场，但未能抓到他。随后，他又杀死雇主，并到雷蒙特家中恐吓他妻子凯瑟琳，雷蒙特及时赶来，二人又展开一场拚杀。"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.3,"y":2001,"rd":"2001-04-06","hs":0.692,"d":2.441,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":65830,"p":"/81uNqDEDFrM9NmdOigwQIjXNF2w.jpg","b":"/b6NwOhvIVpbMyzFqdMnaSojv6CJ.jpg","t":"无夜不漫长","r":6.3,"y":2002,"rd":"2002-12-27","hs":0.371,"d":0.845,"mt":"movie","o":"　　蒂姆·康沃尔（李·威廉姆斯 Lee Williams饰），拥有一张天使面孔的英俊少年。伊沃·斯蒂德曼（马克·沃伦 Marc Warren饰），长相冷酷脾气暴躁的硬朗男孩。于万千宠爱一身的蒂姆，在大学时期备受众人喜爱。在一次有名的创意写作课程上蒂姆邂逅了伊沃。蒂姆的魅力让伊沃无法自拔，深深为之着迷。终于，伊沃还是表明了心迹。两人相爱。然而在一次旅行中，蒂姆邂逅了一名叫伊莎贝尔·温伍德（麦凯拉·米卡埃尔Mikela J. Mikael饰）的女子，此刻他才发现自己根本不爱伊沃。在看似无辜的外表下，蒂姆离开了伊沃。而深爱蒂姆的伊沃，不惜一切代价地挽留着他。就在这次旅行结束的时候，一切都发生了改变。\r 　　本片根据犯罪小说家Barbara Vine的同名小说改编而成。"},{"id":159770,"p":"/jqQjpun00gReESRGJ6UJL96xf0h.jpg","b":"/3KoJythFhhwOJZOhbU6MOUbAWcP.jpg","t":"脏货恶人帮","r":6.3,"y":2013,"rd":"2013-10-04","hs":0.621,"d":1.166,"mt":"movie","o":"两个高中好友为了逃避无聊的校园生活，召集一帮狐朋狗友再校园里扮演劫匪，岂料，他们中德一员趁机杀掉了几个无辜的学生..."},{"id":413052,"p":"/gpYwKrP6s749b5Nzgm2174jKrpf.jpg","b":"/g0JyeAe7kcsXyFWEv8Axa49yBRJ.jpg","t":"黑客","r":6.3,"y":2016,"rd":"2016-09-15","hs":1.22,"d":2.896,"mt":"movie","o":"乌克兰移民家庭的年轻骇客艾利克斯对于网路极为熟悉，能骇入各样网站系统与政府单位，以非法方式协助他的家庭取得移民资格与经济所需。但当他利用自己的所长，与其他人越深入金钱游戏，他所要面临的人性考验与危机也越大。"},{"id":580532,"p":"/hUdHK8r7QH9KIKxQG971u0AmjIs.jpg","b":"/gFDOQMQwo5UWegXE5kNEchn1eKx.jpg","t":"危机","r":6.3,"y":2021,"rd":"2021-02-26","hs":1.035,"d":1.348,"mt":"movie","o":"关于阿片类药物世界的三个故事发生了冲突：一个毒贩在加拿大和美国之间安排了多卡特尔的芬太尼走私行动，一名从OxyContin瘾中恢复过来的建筑师追查了她儿子参与麻醉品活动的真相，以及一位大学教授为突如其来的斗争而奋斗 关于他的研究雇主的启示，他是一家具有深厚政府影响力的制药公司，将一种新型的“非成瘾性”止痛药推向市场。"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.429,"d":1.038,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":842942,"p":"/eq3KXMhStTrXpuc4krQpUiHLXFo.jpg","b":"/oeBom7DLr85lixEkWOGmhCPEfuY.jpg","t":"盗贼","r":6.247,"y":2022,"rd":"2022-09-23","hs":1.72,"d":2.661,"mt":"movie","o":"职业罪犯小吉尔伯特·加尔文(杜哈明饰)从美国监狱逃出并越过边境进入加拿大，在加拿大，他化名为罗伯特·怀特曼，有了新的身份。在坠入爱河并结婚后，他声称接受了一份旅行安全顾问的工作，但他大胆的犯罪行为仍在继续。在他向终身黑帮成员汤米(吉布森)寻求投资后，他的事业变得更加复杂，他卷入了加拿大历史上最大的抢劫案，这使他成为跨国追捕的核心人物。"},{"id":9968,"p":"/cdBbDH4eqN9CvRmkjkUQxszPArF.jpg","b":"/swiMDuuplzAxOw9SGCyGKNCqQxD.jpg","t":"真相大白","r":6.203,"y":2005,"rd":"2005-10-27","hs":0.49,"d":1.169,"mt":"movie","o":"故事发生在冰冷的阿拉斯加，长久以来，保罗（罗宾·威廉斯 Robin Williams 饰）的妻子玛格丽特（霍利·亨特 Holly Hunter 饰）都饱受着抑郁症的折磨，不忍心看妻子如此痛苦，保罗决定带着妻子前往温暖的加州，希望此行能够缓解妻子的症状。可是，保罗干瘪的钱包让这个美好的计划陷入了无限期的拖延之中，为了解决这个问题，他想出了一个损招。保罗决定钻保险金的空子，首先他需要一具尸体，然后谎称这具尸体是自己失散多年的兄弟，最后领取到保险金。幸运的是，保罗还真的找到了一具尸体，但麻烦也接踵而来——如何瞒过妻子，如何将这具尸体运往他想要的地方，为此忙得焦头烂额的保罗并不知道，真正的危险正在接近着他。"},{"id":10359,"p":"/2j6cMHN1Mx1u8S897VVhO7wSrce.jpg","b":"/deqB89VLPy9WJzGrb51tU1DyuhN.jpg","t":"十字狂魔","r":6.2,"y":1999,"rd":"1999-06-05","hs":0.573,"d":1.773,"mt":"movie","o":"　　约翰普鲁侯姆在和妻子吻别后，离家上班。这是芝加哥一个寒冷、灰暗的早晨。在贝尔克大楼外群集着警车，典型的犯案现场场景。普鲁侯姆的同事安德鲁哈林斯渥司探员正在和洛许探员以及沙费尔德探员交谈。之前才发生了一桩骇人的谋杀案，被害人倒在一大片血泊中，手臂自肩膀以下被截肢。窗户上有着用血写下的字足迹：他来了......"},{"id":18927,"p":"/qZdbA5MScI0dDeeyI2BzuI2lfut.jpg","b":"/xMZFqrm1VyhI8emhEcXNzbrsZrx.jpg","t":"神鬼教父","r":6.2,"y":2003,"rd":"2003-10-10","hs":0.254,"d":0.513,"mt":"movie","o":"　　真人真事改编，讲述了南非大盗安德利·斯坦德的生平。80年代南非约汉尼斯堡一名白人警官斯坦德因为种族隔离政策成为众矢之的，走投无路的他竟成为恶名昭著的银行大盗，1983年间他所率领的逍遥帮派曾创下一天内抢劫四家银行的“辉煌”纪录……\r 　　《Stander》这部影片是以André Stander的真实故事为背景制作的，他原本是一个专门对付抢劫、凶杀的警长，最后却变为这个国家最声名狼藉的银行抢劫犯。在参与了一次血腥镇压暴动之后，他决定对其所在的警务系统进行挑衅，于是他开始了一系列疯狂大胆的犯罪行为。中午打劫银行，随即以警长的身份返回案发现场进行领导办案。最终被同在警局的同事抓获并被投入大牢。随后，在狱中，他结识了Allan Heyl 和 Lee McCall ，并一同越狱逃跑，随后组织了“Stander帮派”，并招揽了一大批抢劫犯，并随着时间一步步发展壮大。在公众的眼中，他们对于当权者的蔑视使他们成为了南非最有名的反政府英雄，而事实上，他们是这个国家最想逮捕归案的通缉犯。"},{"id":13848,"p":"/dEJCk1vTOaldD8hzOYY96AdFdr6.jpg","b":"/cxBooijVS8bUuVVy2l2xyPxh1At.jpg","t":"车祸惊魂","r":6.2,"y":2007,"rd":"2007-05-21","hs":0.425,"d":0.887,"mt":"movie","o":"布兰迪（米娜·苏瓦丽 Mena Suvari 饰）个性活泼爱玩，常常流连于各色派对之中。某日，她刚刚结束了一场狂欢，晕晕乎乎的驾车行驶在马路上，就在此时，车祸发生了，倒霉蛋是一个名叫托马斯（斯蒂芬·瑞 Stephen Rea 饰）的男人，然而，他非但没被撞飞，反而丝丝地嵌在了布兰迪座驾的挡风玻璃上，一时间进退两难。 布兰迪答应带托马斯前往医院进行抢救，然而，很快她便意识到，这场车祸和汤姆的幸存将会彻底改变她的一生，把她拖进深不见底的泥潭之中，解决的方法只有一个，那就是让汤姆死得无影无踪。很快，汤姆便意识到了布兰迪的真正目的，求生欲让身负重伤的他展开了自救。"},{"id":526973,"p":"/pTzRJrxJgOKeZbPQwhYzZTJW83Y.jpg","b":"/3DfQYDKKLA8GaTrese7cFDqlSvU.jpg","t":"目标一","r":6.2,"y":2020,"rd":"2020-07-10","hs":1.263,"d":2.04,"mt":"movie","o":"故事讲述前海洛因瘾君子丹尼尔·莱格参与了一项毒品交易，以错误的理由为错误的人提供帮助。 当交易失败时，丹尼尔被扔进泰国监狱，并被判处100年徒刑。 当他试图在曼谷被监禁时幸存下来时，他被定罪的消息引起了环球邮报记者维克托·马拉雷克的注意，他决定追捕负责对丹尼尔进行错误指控的阴暗卧底警察。"},{"id":209247,"p":"/4R6ojBfyO8fj3WszLE9rog5qR4W.jpg","b":"/vzAOHT5z3J6xL5UebQPEnjqLpxD.jpg","t":"偷窃的艺术","r":6.2,"y":2013,"rd":"2013-09-20","hs":0.71,"d":1.479,"mt":"movie","o":"《偷盗艺术》是一部加拿大犯罪喜剧.科朗奇·卡尔霍恩(拉塞尔)是一个蛮勇的车手,他算是半个改过自新的艺术品窃贼,答应了他弟弟尼基(狄龙)再做一单案子。当科朗奇找回他以前的队伍,正要偷取一本价值连城的古老的书时,尼基突然想到了一个更冒险的方案。而两兄弟并不知道,他们每个人的背后其实都有着一份自己的打算,而先前的计划则泡汤了。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.785,"d":2.609,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":73818,"p":"/nJMru27zbwolphYGEvzqYkMmm0e.jpg","b":"/lJqo0kGopNwhF7NwdPRdBYxljiJ.jpg","t":"人质游戏","r":6.159,"y":2011,"rd":"2011-09-06","hs":0.623,"d":1.296,"mt":"movie","o":"保罗的生活陷入困境，于是他决定绑架三名社会名流，以获得高昂赎金。但他的同伙开始与受害者嬉闹培养起交情，单纯的绑架事件逐渐失控。完美计画开始崩解，保罗必须抢先一步，来扭转这场荒谬游戏"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.548,"d":1.615,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":4997,"p":"/mfG8S7D4rYeVqvTzjc3D36PAK3R.jpg","b":"/cMgR7kJuHlVfVcfXm7In5zhAf6Z.jpg","t":"仙境大道谋杀案","r":6.1,"y":2003,"rd":"2003-10-23","hs":0.53,"d":1.4,"mt":"movie","o":"1981年，约翰·何姆斯（方·基墨饰）与他才十几岁的未成年女友（凯特·伯斯沃茨）卷进了一起洛杉矶奇境四尸命案中难以脱身。故事一开始，约翰·何姆斯已经从最著名的影星，沦落到为金钱和药物毁灭的状态。尽管何姆斯倾力爱着他的少年女友Dawn，然而他还是和Sharon结了婚，于是在他们之间形成了显而易见的三角恋关系。这时何姆斯又援助当地毒品交易者罗恩和苏珊·劳纽斯，很快何姆斯就陷入深深的债务和绝望中，为了使自己免遭臭名昭彰的强盗埃迪·纳什的暴力，何姆斯只能去杀害他最好的朋友……尊荷斯(韦基马饰)凭着十四吋那话儿，在色情界一直很吃得香﹕由他主演的成人电影超过二千部，堪称四仔片天王，慕名者众。超过一万名女子与他发生过关系。挥金如土是他的写照，只因钱银去得快来得更快。然而，他过气了。收入减少支出依旧，尊荷斯顿然陷入经济困境，偏偏这时候接触到毒品。变卖了所有家俱仍未能过足瘾，身无分文的尊荷斯只好投靠同道损友，蛇鼠一窝尽在九反地带。爆窃、抢刧、贩毒无所不为，只因一切离不开一个「钱」字，最后竟然挑上恶名昭彰的艾廸纳殊，腥风血雨，开始降临在两帮流氓身上……"},{"id":516630,"p":"/uCyDJGQ54vcCclNqa6nLcSqH3DQ.jpg","b":"/svlMtjtTjzrJscBddEvZ7sFACum.jpg","t":"对峙麻雀溪","r":6.1,"y":2019,"rd":"2019-01-18","hs":0.501,"d":0.603,"mt":"movie","o":"一场大规模枪击案后，七位民兵藏匿于一个木材仓库中，与此同时，一行人有了一个不安的发现：他们的军械库丢失了一支AR-15步枪，而这把武器的型号正与传闻中枪击案肇事者所用完全一致。担心当局已将他们与枪击案联系在一起，为了自身的安全，民兵们决定找出队伍中的叛变者交给警方。  　　前任警察Gannon作为防止警方卧底渗透的安全调查员被派遣进入案件调查组。然而，一系列附近民兵传来的神秘信息使紧张的局势加剧，一场更大的阴谋逐渐浮出水面......"},{"id":1249,"p":"/8FgNVvJEEwRgFURiAcW7VuXwvf1.jpg","b":"/grBVNhFI7iNB54eFfXVzbYfDSQk.jpg","t":"好莱坞庄园","r":6.097,"y":2006,"rd":"2006-08-31","hs":0.507,"d":1.205,"mt":"movie","o":"好莱坞当红巨星乔治（本·阿弗莱克 Ben Affleck 饰）的死让未婚妻雷洛尔（罗宾·汤尼 Robin Tunney 饰）和母亲海伦（罗伊丝·史密斯 Lois Smith 饰）肝肠寸断。官方报道中，乔治死于自杀，然而，对于这一结论，海伦心中充满了疑惑。  　　为了找出儿子死亡的真相，海伦雇佣了私家侦探路易斯（阿德里安·布洛迪 Adrien Brody 饰）。随着调查的展开，路易斯发现乔治和米高梅制片公司总裁艾迪（鲍勃·霍斯金斯 Bob Hoskins 饰）的妻子托尼（黛安·莲恩 Diane Lane 饰）有过一段风流往事，这似乎成了乔治之死的关键。就在路易斯接近真相的同时，危险也在接近着他，在暗中，似乎有一些有权有势的大人物并不希望路易斯找到他想要得到的答案"},{"id":6016,"p":"/TMlSiPuj9LymfwPiKFiRRnhkRq.jpg","b":"/glPLQhUruqkHuqwcN5DNwAjAlzi.jpg","t":"宝刀未老","r":6.096,"y":2002,"rd":"2002-09-06","hs":0.333,"d":0.742,"mt":"movie","o":"一个上了年纪的赌徒连败，企图抢劫蒙特卡洛的一家赌场。但有人在他采取行动之前就已经向警察通风报信了。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.599,"d":1.854,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.658,"d":2.359,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":221791,"p":"/cNdqjhEhaubx3zK9bdXX4z9hWRi.jpg","b":"/h48ND78vpvThxmCaCVCYa3KNRzo.jpg","t":"车库拍卖神秘案件1","r":5.976,"y":2013,"rd":"2013-09-14","hs":0.471,"d":0.794,"mt":"movie","o":"詹妮弗·香农总是能在毛坯上找到一颗钻石，当涉及到车库销售时，也就是说，无论是在她的寄售商店里出售的一件新古董，还是她儿子玩的一款雅达利游戏，或是她手巧的丈夫詹森翻新的一件家具，她都是凭借自己的寻宝能力而开始职业生涯的。当一系列的入室盗窃案发生在她的镇上时，珍妮弗敏锐的细致入微的眼光和她解决问题的本能甚至帮助她发现了这些入室盗窃案与当地车库销售之间的联系！詹妮弗与亚当·艾弗森警探合作，调查她的理论，即盗窃案的肇事者是车库销售的常客。当珍妮弗发现她朋友的尸体时，情况升级到危险的程度。尽管死者的丈夫本·道格拉斯在他们的房子里没有发现任何失踪的东西，并且警方称这是意外死亡，珍妮弗怀疑这可能与入室盗窃有关。"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"}]