[{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":14362,"p":"/nmfM1diysOyrX4JbvwS7uOomyes.jpg","b":"/vh4b3D4SOTAQzuPVrZPiETQuUlW.jpg","t":"法外出击","r":6.118,"y":1991,"rd":"1991-04-12","hs":0.606,"d":2.46,"mt":"movie","o":"故事发生在现在的布鲁克林，警察吉诺（西格饰）出生在这里并在这儿长大，他目睹了这里一切的变化，但是，有一点是他无法容忍的。吉诺少年时斯的死对头李奇选择了一条和他相反的道路，把整个街区变成了杀戮战场，他像一只挡不住的疯狗，到处杀人，并当街杀死了吉诺的好友，吉诺愤怒无比，决定不惜任何代价将李奇绳之于法，于是一场惊心动魄的追捕展开了。"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.625,"d":2.364,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.921,"d":2.331,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.756,"d":2.322,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":1007401,"p":"/LwXYQBgwq4sJAGavnSxfmwrU0U.jpg","b":"/wanzoO9nrsMYWWAoBYH8zZdp4si.jpg","t":"真人快打传奇：雪盲","r":7.829,"y":2022,"rd":"2022-10-09","hs":1.608,"d":2.195,"mt":"anime","o":"卡诺执意接管地球王国，在三名冷血的黑龙雇佣兵的帮助下，恶毒地袭击了一个又一个城镇。那些不屈服的人会被消灭，但有一个年轻人不会屈膝于卡诺：肯西。"},{"id":149085,"p":"/wmm3y0WfqbolaufUgk69Z49WJHo.jpg","b":"/v1vkK6RXcix0ZsCWy4ZodAsUsKn.jpg","t":"太极2：英雄崛起","r":6.2,"y":2012,"rd":"2012-10-25","hs":0.9,"d":2.185,"mt":"movie","o":"才挡下“特洛伊”，陈家沟面临的是一触即发的内战。在杨露禅（袁晓超 饰）和陈玉娘（杨颖 饰）大喜之日，失踪多年的陈家长子栽秧（冯绍峰 饰）突然带着媳妇允儿（谢欣颖 饰）现身，并以莫测高深的武功震慑众人。不久之后，陈家祠堂里的铜钟“大法陀”出现异常，村民骚动并强烈要求驱逐外姓人员。任凭玉娘如何辩护也改变不了家族成员驱逐杨露禅的决心。而陈栽秧却用花样百出的科学手法伪装成武功高手，和允儿连手制造骚乱，意在破坏家族内部和谐，与方子敬（彭于晏 饰）里应外合，使陈家沟不攻自破。深谋远虑的掌门人陈长兴（梁家辉 饰）亲手拆穿了儿子栽秧的诡计，实时悔悟的陈栽秧也临阵倒戈，让杨露禅和陈玉娘得以趁隙逃离。两人奔波到京城请愿后又面临新的巨大阻碍……"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.606,"d":2.18,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.571,"d":2.136,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.177,"d":2.013,"mt":"anime","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.664,"d":1.984,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":37021,"p":"/wmYWCVWCM81XiQTI0I7EWG5y5ur.jpg","b":"/iKK6KVtXrg3XxEDnt8qxtkrdrWO.jpg","t":"乱马½ 决战桃源乡！夺回新娘子！！","r":8,"y":1992,"rd":"1992-08-02","hs":0.569,"d":1.975,"mt":"anime","o":"　　又一年的夏天来临，在九能带刀（鈴置洋孝 饰）的倡议下，天道道场的伙伴们决定结伴出海旅行，谁知航行中遭遇风暴，众人最终流落孤岛。由于乱马（山口勝平 饰）和八宝斋（永井一郎 饰）的打闹，游艇的修缮工作遥遥无期。正在这时，小霞姐姐神秘失踪，最后连珊璞（佐久間レイ 饰）、小靡、右京也不见踪影。在她们失踪的现场，全部留下一只桃子。背后黑手原来是桃幻乡的幻术王子桃磨，来到小岛上的所有女孩都被掳走成为他的新娘候补。为了夺回亲人和爱侣，乱马他们注定要面临一场恶战……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版。"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.575,"d":1.963,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.562,"d":1.96,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.578,"d":1.897,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":42324,"p":"/ugGFnkcjqzwwtQiTkCHuehBkplG.jpg","b":"/i7hDmnO3f7BimMoDp38Y7P6A9oB.jpg","t":"我的老婆是大佬3","r":5.9,"y":2006,"rd":"2006-12-28","hs":0.693,"d":1.862,"mt":"movie","o":"阿玲是香港最强的黑道组织头目林会长的女儿，由于组织间的势力冲突，林会长不得不送阿玲去韩国东方派杨会长的地盘上暂避风头，而杨会长对此事也甚为重视，特意派出组织里的3号人物基哲负责保护阿玲的安全。然而无巧不成书的是基哲一行人并不知道阿玲的真正身份把阿玲当成了观光的游客无比傲慢，而身份大揭开后则是无比惊恐。中国话讲的半通不通的基哲紧急招聘延边女孩延熙作翻译，而延熙夹在这两个剑拨弩张火气冲天中的黑道人物之间，谁也不敢得罪，只能凭主观翻译，笑料百出。可是一直要取阿玲性命甚至跨国追踪的杀手们的到来使阿玲的性命危在旦夕，而她身边的所有人也被牵连……"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":0.922,"d":1.801,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.662,"d":1.786,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.499,"d":1.671,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.063,"d":1.612,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"}]