[{"id":76572,"p":"/o80kcyeLqMHggWtcskg2E9hLQGB.jpg","b":"/rcfUUrQj6Zhk4mG4xtCl8Smupko.jpg","t":"斗罗大陆","r":8.3,"y":2018,"rd":"2018-01-13","hs":5.707,"d":267.027,"mt":"anime","o":"唐门外门弟子唐三，因偷学内门绝学为唐门所不容，以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大陆。这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿中令武魂觉醒。武魂有动物，有植物，有器物，武魂可以辅助人们的日常生活。而其中一些特别出色的武魂却可以用来修炼并进行战斗，这个职业，是斗罗大陆上最为强大也是最荣耀的职业“魂师”。 小小的唐三在圣魂村开始了他的魂师修炼之路，并萌生了振兴唐门的梦想。当唐门暗器来到斗罗大陆，当唐三武魂觉醒，他能否在这片武魂的世界再铸唐门的辉煌？"},{"id":45952,"p":"/eobAuhCJA8oRp814V67WhezVXtQ.jpg","b":"/575sxZXNNulSlIz7DvtWH5r4lkC.jpg","t":"全职猎人1999","r":8.462,"y":1999,"rd":"1999-10-16","hs":3.21,"d":227.59,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":38693,"p":"/x0p398QKA0JsElprdDM48n1030U.jpg","b":"/flychdbFnPuxl4SjMeODR8RmuKr.jpg","t":"乐高幻影忍者","r":7.92,"y":2012,"rd":"2012-01-11","hs":4.194,"d":160.218,"mt":"anime","o":"武艺高强的吴大师秘密训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金幻影武器，以维护世界和平。邪恶魔王加满都和他的骷髅军团紧随其后，企图夺走武器并作恶世界。勇敢的幻影忍者们踏上征途，一路战斗、征服神龙穿行地下世界并运用强大的幻影旋转术来夺回正义的黄金武器。"},{"id":46260,"p":"/uLDLWqD2NaCMF2XLlDjuksHNilh.jpg","b":"/xuJ0F9RfKvVSJNDg2usurQ9WvY5.jpg","t":"火影忍者","r":8.362,"y":2002,"rd":"2002-10-03","hs":3.479,"d":136.535,"mt":"anime","o":"十多年前一只拥有巨大威力的妖兽“九尾妖狐”袭击了木叶忍者村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成像“九尾妖狐”那样的怪物看待，所有人都疏远他。鸣人自小就孤苦无依，一晃十多年过去了，少年鸣人考入了木叶村的忍者学校，结识了好朋友佐助和小樱。佐助是宇智波家族的传人之一，当他还是小孩的时候他的哥哥——一个已经拥有高超忍术的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助自小就发誓要超越哥哥，为家族报仇。鸣人他们在忍者学校得到了教官卡卡西的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！"},{"id":2284,"p":"/sEb6sTxyGoguCX4fK1G0hyzyLcv.jpg","b":"/u70hsKRDah3TEq5CkFnmZnbZpmW.jpg","t":"忍者神龟2003","r":7.794,"y":2003,"rd":"2003-02-08","hs":3.08,"d":131.356,"mt":"anime","o":"在纽约，有一只名叫斯普林特的老鼠，它的师傅是一位功力很深的忍者，是几个世纪以来修炼忍者功夫者中最伟大的一个，斯普林特是他养的一个宠物，在和滨户良在一起的日子里，斯普林特通过观察和模仿滨户良练功时的动作，学会了忍术。在施瑞德杀死滨户良的那一刻，斯普林特曾奋力反抗，但是毫无作用。他被扔下了楼。\n\n在滨户良被杀后没几天，斯普林特在路上遇到了一辆装有毒化学物质的卡车飞快的行驶着，卡车差一点撞到一位正在过马路的盲人，路边的一个孩子为了救盲人，手上抱着的四只宠物龟掉在了地上，和卡车上翻滚下来的一瓶神秘液体一起被冲进了下水道。出于好奇，斯普林特在下水道找到了四只沾染了神秘液体的乌龟。但是这些化学物质令四只平凡的小乌龟发生了基因突变，变成了像人一样能站立行走的人形乌龟，他们分别是达芬奇、拉斐尔、米开朗基罗和多纳泰罗，于是斯普林特以父亲的身份抚养这四只乌龟，并且传授他们忍术。并在艾普利尔小姐与凯西的帮助下，与住在地层地下企图统治世界的施莱德展开了一场又一场斗争。"},{"id":517,"p":"/k3NlkqDeYmKTsx7QIQWjXXo0DeW.jpg","b":"/n2sp8LcMza8lK83Q4BatOc4zgrM.jpg","t":"The Ultimate Fighter","r":6.2,"y":2005,"rd":"2005-01-17","hs":3.118,"d":124.769,"mt":"tv","o":""},{"id":4616,"p":"/qjUn6GVZVDifLHB7bvVrgZsOfzE.jpg","b":"/1V7WuDv5kmzwCCNd9CNQvOmqHdm.jpg","t":"战士公主西娜","r":7.527,"y":1995,"rd":"1995-09-04","hs":2.677,"d":119.254,"mt":"tv","o":"西娜，一个强大的勇士公主，有着黑暗的过去，开始救赎自己。小镇吟游诗人加布里埃尔也加入了她的行列。他们一起旅行古老的世界，为更大的利益而战，对抗无情的军阀和神。"},{"id":30984,"p":"/AaYKA3SDMwab0QuHvNd9Ki7FUO8.jpg","b":"/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg","t":"死神","r":8.369,"y":2004,"rd":"2004-10-05","hs":3.388,"d":115.623,"mt":"anime","o":"故事的主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家,否则老爸便会使用“身体语言教训”的家规。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。"},{"id":600,"p":"/xdpsXW6uAJDWOA0xsWX6tJACQmF.jpg","b":"/8LaQ8T9iMQeU207awX2RPWLSTEf.jpg","t":"Renegade","r":6.683,"y":1992,"rd":"1992-09-19","hs":2.386,"d":105.366,"mt":"tv","o":""},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":3.998,"d":95.573,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":92090,"p":"/q4tnfLhjDskMTrVyD5XCr12Jw0T.jpg","b":"/j04orQ91wv3yHfNSEYsLjZMtYzu.jpg","t":"无限住人","r":7.2,"y":2019,"rd":"2019-10-10","hs":4.902,"d":93.794,"mt":"anime","o":"讲述了日本还在江户时代时的1792年，杀死了做恶的贪官上司，并在逃亡途中无意间杀死了前来追捕自己的妹夫，虽然万次想放下屠刀却不断被人追杀，还毁掉了妹妹的一生，却由于被八百比丘尼埋进了血仙虫而拥有不死之身的剑士万次，为了解开血仙虫造成的不死之咒语，发誓杀一千个恶人来赎百人斩的罪。遇到身负血仇的孤女凛后，他决定帮助其报仇。一路遭遇凛的仇人「逸刀流」、旨在剿灭逸刀流的幕府密探「无骸流」以及其他种种势力或个人。\n\n在无法界定对错的凛的复仇之旅中，万次打败了一个个强悍的对手——也许对他来说，千人斩的实现仅仅是时间的问题。可是，剑客都是双手沾满鲜血的人，谁为善心，谁又为恶人，万次有鉴定的资格和能力吗？杀人，就是一种罪，杀恶人也是杀人，这世上真的有可以籍着杀人赎清的罪孽吗？每个人都只是为着自己的理由挥剑而已。\n\n对于万次，在过去无可挽回的悔恨中许下了杀千人的悲愿，也许却只不过是继续挥刀活下去的理由，继续杀人的理由……"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":77169,"p":"/6HADkcm3PcPCpy7AGVOVtCXMZr1.jpg","b":"/mQJVtl7SYjNLwjsUZZsITmAxtdU.jpg","t":"Cobra Kai","r":8.212,"y":2018,"rd":"2018-05-02","hs":4.998,"d":72.531,"mt":"tv","o":"时候到了，重返道馆战一场！ 眼镜蛇道馆在全谷杯落败，道馆的师徒必须决定如何重整旗鼓，挺进空手道界的国际盛事：世界大赛。"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"rd":"2017-01-07","hs":4.151,"d":72.135,"mt":"tv","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":1011477,"p":"/vLSMpla6S8pMtgOU201tya6tDtH.jpg","b":"/lAnkMSDISzMYLWICS7m16rSTUHD.jpg","t":"功夫梦：融合之道","r":7,"y":2025,"rd":"2025-05-08","hs":9.184,"d":70.823,"mt":"movie","o":"　　功夫少年李峰（王班 饰）初入纽约，因帮朋友解围反遭当地空手道冠军“美式霸凌”，便决心参加空手道大赛赢回尊重。昔日恩师韩师傅（成龙 饰）远渡重洋携空手道大师丹尼尔（拉尔夫·马基奥 饰）出手相助，将纽约化成训练场对李峰开启宗师特训。在师傅们的教导下，李峰能否将两个武术流派融会贯通，用胜利赢得尊重并开辟属于自己的武学之道？"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.411,"d":66.127,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":204832,"p":"/aUMNZeL2W2cB5cytKeL4RA3eZKb.jpg","b":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","t":"物理魔法使马修","r":8.3,"y":2023,"rd":"2023-04-08","hs":6.647,"d":61.336,"mt":"anime","o":"这里是魔法界，是如理所当然般使用魔法的世界。在这魔法界的森林深处，有一位刻苦锻炼肌肉的少年。他叫马修·班迪德，他的秘密是——无法使用魔法。他想要与家人过安宁的生活，却在某一天突然被人盯上性命，不知为何进入魔法学校就读，将成为最优秀学生“神觉者”作为了目标。在精锐的魔法使面前，他那千锤百炼的肌肉能否派上用场？！用千锤百炼的力量粉碎一切魔法，异乎寻常的魔法奇幻故事隆重开幕！！"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.235,"d":59.421,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":39898,"p":"/rkq5Jt7boR5v65bDbELHz3DW7sv.jpg","b":"/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","t":"功夫熊猫：盖世传奇","r":7.368,"y":2011,"rd":"2011-09-19","hs":3.106,"d":56.852,"mt":"anime","o":"梦工厂和尼克儿童频道携手推出的电视版《功夫熊猫》集中讲述熊猫阿宝在成为“神龙大侠”不久后又面对重重考验，剧情将填补两部电影版《功夫熊猫》之间的空隙，熊猫“阿宝”的传奇故事，将在电视剧中被演绎得更加完整清晰、跌宕起伏。电视版《功夫熊猫》出现不少新角色，对阿宝造成不小威胁。“中国元素”仍将成为电视版《功夫熊猫》的亮点。"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.217,"y":2012,"rd":"2012-04-14","hs":3.505,"d":54.163,"mt":"anime","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":212989,"p":"/6xiZTJPdsQdfXFFtqtJSqNwaGjx.jpg","b":"/eo6NyuIw5WnKX5MQhg6wzJBsGJh.jpg","t":"乐高幻影忍者：神龙崛起","r":8.165,"y":2023,"rd":"2023-06-01","hs":6.121,"d":52.827,"mt":"anime","o":"诸多传说中世界突然合并为一个，但它们的结合并不稳定。一位幻影忍者必须训练新一代的英雄来帮助找到元素龙，在邪恶势力使用同样的龙之能量摧毁这个新世界之前拯救地球。"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.072,"y":1993,"rd":"1993-08-28","hs":2.044,"d":48.689,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":636,"p":"/ncY99oMyS8kZvFcloSV4WNxqYjE.jpg","b":"/uAMN1SGszrIqgEbg4OFAVBm3A66.jpg","t":"Kung Fu: The Legend Continues","r":6.62,"y":1993,"rd":"1993-01-27","hs":2.03,"d":48.643,"mt":"tv","o":""},{"id":240,"p":"/wTxNswkAhf1OeeJNOWLbut9TWbh.jpg","b":"/cjvyqIvCKQtUzd3J5TbVnCFbSNZ.jpg","t":"成龙历险记","r":8.16,"y":2000,"rd":"2000-09-09","hs":2.405,"d":45.641,"mt":"anime","o":"《成龙历险记》是龙之宝工作室制作系列冒险喜剧动画，于2000年9月9在Kids'WB华纳动画天地电视台首播。该片是以影视巨星成龙为原型制作而成的，是美国根据真人改编的动画片。该剧情讲述了成龙一家有趣的历险故事，成龙和小玉在世界各地探索各种神秘悬疑的谜团，生活和经历中充满着许多奇幻色彩，其中有关武功和魔法，包含了亲情和友情，以及中国文化的元素，几乎每一趟惊险刺激的旅程身边都有小玉陪伴而行。这部和成龙的电影风格如出一辙，同样混合着成龙特有的幽默、历险和爱心的动画片。本剧的特点是每集片尾有问必答，成龙本人都会上镜，回答小玉的各种问题，为观众们解答和自己有关的事情。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.402,"y":2015,"rd":"2015-10-05","hs":3.836,"d":43.271,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":2407,"p":"/j67SlN7bsDokENZLjrrbP5AKZFg.jpg","b":"/m7PpoL6vP4oZnK52O7uFolJPyal.jpg","t":"末世黑天使","r":7.519,"y":2000,"rd":"2000-10-03","hs":2.244,"d":41.799,"mt":"tv","o":"表面上看来，麦克斯（杰西卡·阿尔芭 Jessica Alba 饰）是一名十八岁的普通快递员，但实际上，经过基因改造而成为了超级武器的她曾是美国秘密组织基因改造兵团中的一员。麦克斯因为超常的战斗能力而被军方禁锢，之后，无法忍受如同囚徒一般的生活的她以身试险逃出了基地，回归到了自由的生活之中。  　　一次偶然中，记者罗根（迈克尔·韦瑟利 Michael Weatherly 饰）识破了麦克斯的真实身份，以此为要挟，罗根要求麦克斯利用自己的能力帮助他做一些“除暴安良”的秘密工作。与此同时，美国政府一直都没有放弃过对麦克斯的追踪和追捕。身处如此险境，腹背受敌的麦克斯会有这怎样的命运呢？"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":32716,"p":"/40qRQPoUnCx6g50NIyQBS0OdxaP.jpg","b":"/rUC7l7tX9YOwkHjHwu4r62BGNEE.jpg","t":"欢乐道场","r":8.266,"y":2011,"rd":"2011-06-13","hs":2.876,"d":39.264,"mt":"tv","o":"　　山葵鲍比空手道馆连锁最差的一家道馆，就是由鲁迪老师（Sensei Rudy，Jason Earles饰）经营的这家山葵鲍比武术学校了。为了提升道馆形象，拯救道馆命运，在道馆学习的这些边缘学生们把刚转学来的新生杰克（Jack，Leo Howard饰）拉进了道馆。而杰克恰巧得到过他爷爷的真传，功夫高强。杰克与新加入的女生金（Kim Crawford，Olivia Holt饰）以及山葵道馆忠实的学员们一起欢乐地习武强身，同时也要不时共同解决一些成长难题。"},{"id":62715,"p":"/9gzkpjs6N7Xxo1CnnJqhFtmYCez.jpg","b":"/qA2UwUQbj05aeBMCuC0mHSQ4loE.jpg","t":"龙珠超","r":8.2,"y":2015,"rd":"2015-07-05","hs":3.612,"d":35.983,"mt":"anime","o":"结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙悟空（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……本片是由鸟山明担任原案所开启的全新的龙珠故事。"}]