[{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.676,"d":1.74,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":448557,"p":"/eMerDXG7H2VL13mW4BFzGBZsRYY.jpg","b":"/k2fAJ7LazXL9OGWIplv9XqD3Zct.jpg","t":"一切过后","r":6.64,"y":2018,"rd":"2018-10-12","hs":0.675,"d":0.953,"mt":"movie","o":"　　埃利奥特（杰瑞米·阿伦·怀特 Jeremy Allen White 饰）是一位年轻而又富有活力的纽约客，在人生的头23年里，埃利奥特没有遇到过什么大的挫折，一直都过着开心快乐的自由生活。一次偶然中，他邂逅了名为米亚（麦卡·梦露 Maika Monroe 饰）的女子，两人之间碰撞出了激情的火花。\r 　　某日，埃利奥特被医生诊断出患上了恶性肿瘤，命不久矣，这将埃利奥特一下子从天堂打入了地狱之中。幸运的是，在痛苦的治疗过程之中，善良温柔的米亚一直坚定的陪伴和安慰着他，带给了他和病魔抗争的信心及力量。渐渐的，埃利奥特学会了如何和自己的病情共存，可与此同时，他和米亚之间的感情却出现了偏差。"},{"id":615466,"p":"/4QIpIHoYdlt9ekD6mSIxe0FylpR.jpg","b":"/ec1gKII0QQK7FT7bdiJC49i3zz8.jpg","t":"校車裡的樂觀人生","r":6.7,"y":2020,"rd":"2020-08-28","hs":0.675,"d":0.808,"mt":"movie","o":"一個樂觀又有才華的青少女堅守著一個天大的秘密：她無家可歸，還住在校車上。悲劇降臨時，她能學會接受幫助嗎？"},{"id":253626,"p":"/w1s0XeYemVLmcdq4WTuAsjoBXwX.jpg","b":"/7ghhzg8fFDVPJoB8ImahndG0wwL.jpg","t":"善意杀戮","r":5.976,"y":2015,"rd":"2015-04-09","hs":0.675,"d":1.241,"mt":"movie","o":"　  911恐怖袭击之后，美国针对流窜在阿富汗的塔利班组织进行了无情的打击。他们凭借最尖端的科技，派遣无人机毫无阻拦地突入黄沙遍野的中东地区。远在拉斯维加斯空军基地的美军，只需轻松动动手指便可将数千里之外的敌人瞬间消灭。而且为了防止潜在的敌人对美军造成的伤害，他们不惜以“善意杀戮”的名义对平民百姓发动打击。美军军官杰克·琼斯（布鲁斯·格林伍德 Bruce Greenwood 饰）是作战指挥部中的负责人，在他的指导和监督下，年轻战士们如同打游戏般一次次清除大洋另一边的敌人。屏幕上另一个民族活生生的生活状态，却让少校汤米·艾根（伊桑·霍克 Ethan Hawke 饰）和战友们的内心无法继续保持冷静……  　　本片根据真实事件改编。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.456,"y":1991,"rd":"1991-08-01","hs":0.675,"d":2.614,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":226448,"p":"/cAITGPh6IFGjvwtSkQx7WWUjaV.jpg","b":"/8aBF5cGWGOHPazyMsTpVkr27mTs.jpg","t":"你眼中的世界","r":7.1,"y":2014,"rd":"2014-04-20","hs":0.675,"d":1.219,"mt":"movie","o":"　　两个分布在美国大陆东西两端难有交集的陌生人——新罕布什尔州的丽贝卡（佐伊·卡赞饰）与新墨西哥州的迪伦（迈克尔·斯塔尔·大卫饰），却因一种不可思议的超自然因素联系在一起，从小到大都被这股力量驱使，纵然相隔万里，两人却可以神奇地共享视觉，听觉，嗅觉，就好比两个灵魂同时寄居在一个身体内。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.675,"d":2.628,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":502122,"p":"/zwmtK6A7jwriIY0gh0HUgvI1ETA.jpg","b":"/jP7GwNF0xtpYptH4VwBSBUH28dX.jpg","t":"第一场比赛","r":6.4,"y":2018,"rd":"2018-03-12","hs":0.674,"d":0.958,"mt":"movie","o":"Netflix原创电影，描述来自布鲁克林的青少女住在寄养家庭多年的经验使她变得更加坚强。她知道若要回到疏远的父亲身边，唯一的方法就是与男子展开摔角。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.6,"y":2012,"rd":"2012-04-27","hs":0.674,"d":1.413,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.1,"y":1995,"rd":"1995-07-07","hs":0.673,"d":2.818,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":376134,"p":"/nLIDouFvreSrs8xK62zuvpEPDw0.jpg","b":"/dA7YLnc5ztTGiVPWz3GsaMRRz9r.jpg","t":"爱有来世","r":6.277,"y":2017,"rd":"2017-03-31","hs":0.673,"d":1.097,"mt":"movie","o":"在“来世”被科学证实存在的一年后，数以百万计的人希望结束生命以到达来世。此时一对男女坠入爱河，却要同时面对他们悲痛的过去和来世的真相……"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.488,"y":1991,"rd":"1991-01-13","hs":0.673,"d":2.961,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":339395,"p":"/pfBZObVPRNFA47jU22iaYH19Rdy.jpg","b":"/1nQLjdiGjl8R76DTbjd3TRqgsq.jpg","t":"乔治敦","r":6,"y":2019,"rd":"2019-05-14","hs":0.673,"d":0.893,"mt":"movie","o":"影片将基于Franklin Foer在《纽约时报》杂志发表的一篇文章，聚焦一个巴结权贵的男人Albrecht Muth，引诱并成功娶到一位年老很多的富婆Viola Drath，两人在1990年结婚，彼时男方26，女方71。Muth通过Drath成功跻身上流社会，而他背后的目的始终隐藏在暗处，直到2011年Drath被发现死在了乔治敦的家里才被开诚布公。Muth在2014年被判一等谋杀罪处以50年的刑期，并没有假释期。"},{"id":693730,"p":"/qnTmcUPBpJzZpbyOfNI9M5YwhXf.jpg","b":"/xuhX5Hh5rgf4Q12NBFEkdIWbhll.jpg","t":"吸引力","r":5.704,"y":2021,"rd":"2021-08-13","hs":0.673,"d":0.724,"mt":"movie","o":"故事发生在充满政治色彩的60年代早期，一个成熟的女人回到她南方的家乡，发现她的选择很有限，但是歧视很多。在一个国会盟友的帮助下，她启发了历史性的立法，允许给予妇女以前从未有过的机会和保护。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.672,"d":1.728,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.672,"d":1.733,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.671,"d":2.327,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":372981,"p":"/ppe606jyYyHYUJ0peKQfF93hsrV.jpg","b":"/ug0wyLhkfmqWMxfn9fQ6dWiI7vX.jpg","t":"马可波罗之百眼","r":7.3,"y":2015,"rd":"2015-12-26","hs":0.671,"d":1.143,"mt":"movie","o":"「百眼」（One Hundred Eyes），这位盲眼的蒙古高人向马可波罗传授了武艺，将其训练成一个高手。历史中的伯颜百眼（Bayan Hundred Eyes）是元初的一位将军，帮助忽必烈征服了南宋。本片重点描述「百眼」的背景故事，包括他的身世、他的学艺和他盲眼的原因。"},{"id":286519,"p":"/jh2xStYNXhSK5JYFUApMEqgn0yT.jpg","b":"/yDI3qXoKMGUGGz0E2zrkHw4PRt4.jpg","t":"男孩唱诗班","r":6.733,"y":2015,"rd":"2015-03-27","hs":0.671,"d":1.161,"mt":"movie","o":"斯泰特是个愤怒的十二岁德州少年，他的单亲妈妈去世后他被送到享有国际声誉的童声合唱学校，在这里他面临着融入精英队伍的挑战，严厉的指挥家卡维尔先生（达斯汀·霍夫曼 饰）更是对他毫不放松。他，能否施展自己的天赋，成为一颗新星？"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.671,"d":2.647,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"rd":"2008-03-28","hs":0.67,"d":1.673,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.67,"d":2.121,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.8,"y":1991,"rd":"1991-10-11","hs":0.67,"d":2.802,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":2291,"p":"/ufLcHIi1aXjjH8MediAMvnwDsVI.jpg","b":"/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","t":"時空攔截","r":7.355,"y":1990,"rd":"1990-11-02","hs":0.669,"d":2.676,"mt":"movie","o":"自越戰歸來的退伍軍人雅各，仍然深陷在越南戰場的恐怖夢魘之中，他不停地看到殘忍又迷幻的異象，不禁開始懷疑自己是否早已陷入瘋狂……"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.669,"d":1.64,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":874194,"p":"/nXnDMbSCKWQfH8WDkEc5kTbXZX8.jpg","b":"/lm96cKoFkmwZUSZnfDLtya05POr.jpg","t":"My Christmas Family Tree","r":7.1,"y":2021,"rd":"2021-11-13","hs":0.669,"d":0.715,"mt":"movie","o":""},{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.669,"d":2.404,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"}]