[{"id":325078,"p":"/7H7Sdy7W5NL2w2evrnwx7xgWSEL.jpg","b":"/kSxIfzsTLfSiInjU3KUCbrpetiL.jpg","t":"极光谜事：临时任务","r":6.9,"y":2015,"rd":"2015-04-04","hs":0.682,"d":1.18,"mt":"movie","o":""},{"id":81250,"p":"/xweQBQSYQyHKiUxN1nCDQbLvJE0.jpg","b":"/5btPLADkUW3gxzIs25VdqRAOMtB.jpg","t":"怪诞俏女郎","r":6.7,"y":2011,"rd":"2011-11-11","hs":0.682,"d":1.492,"mt":"movie","o":"　　迪伦（萨拉·海蓝德 Sarah Hyland 饰）是含着金汤匙出生的千金大小姐，肤白貌美活力四射的她自然成为了校园中的风云人物，有英俊的男友和数不清的朋友们作伴。校园中正在进行校园女王的选举，迪伦踌躇满志的报名参加，并自信一定能够获得最后的胜利。\r 　　乔什（马特·普罗考普 Matt Prokop 饰）是校园电影社的社长，沉默寡言其貌不扬的他被公认为学院里的怪咖。乔什正在拍摄一部以学校为背景的纪录片，这引起了迪伦的兴趣，她决定成为这部纪录片的女主角，以增加自己在选举中的胜算。就这样，万千宠爱于一身的大小姐和默默无闻的怪咖男走到了一起，碰擦出了闪亮的火花。"},{"id":2054,"p":"/4LTaht15daApA5iAwZuOpoYC5eT.jpg","b":"/oUptKQLatCgywVDx0ETVhq7knHt.jpg","t":"生命因你动听","r":6.954,"y":1995,"rd":"1995-12-29","hs":0.682,"d":2.57,"mt":"movie","o":"1964年的秋天，美国俄勒冈州。心怀远大理想的作曲家格兰·霍兰为了挣钱完成他的事业，在一所中学谋到了一份音乐教师的工作。他这么做完全是退而求其次的无奈之举，家庭生活的重担使得他不得不面对现实。他到学校上课的第一天，音乐基础级差的学生们便给了他一个难堪的下马威。他们在弹奏乐器时不但走调，甚至连大名鼎鼎的古典作曲家巴赫都没有听说过。霍兰的信心遭到了打击，女校长杰克布也多次向他提出善意的批评。在丈夫的工作遇到挫折时，从事摄影工作的妻子在一旁耐心地劝解和宽慰他；好友体育教师比尔·梅斯特也用自己从教以来的亲身经历，向霍兰证明教导学生需要无私的爱心和充分的时间。在霍兰的悉心培育下，原本对音乐一窍不通的白人学生格楚特·兰和黑人学生路易斯·鲁斯，分别学会了单簧管和大鼓这两样乐器。就在霍兰醉心于教学生活的时候，他的儿子降生了，谁知却是个先天性的失聪患儿。这一重创使霍兰对家庭的重心有所转移，消极彷徨中和漂亮的女学生露韦娜·摩根有了一段朦胧的恋情。妻子察觉到了丈夫的细微变化，但并没有点破。摩根去纽约深造后，霍兰便将全部的身心转移到了儿子和教学上，和妻子的关系也冰释前嫌。之后的30年间，霍兰不但提高了学生们的音乐素养，而且还用爱心、信任和理解赢得了大伙的尊敬和爱戴。在他退休前，深怀感激之情的历届学生们欢聚一堂，为老师开了一场盛大的欢送会，管弦乐队奏响了一支激昂雄壮的“美国交响曲”向霍兰表示了最崇高的敬意。"},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.682,"d":2.583,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.681,"d":2.526,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":23601,"p":"/rBxDYB5nVssDh5VF0YDXHvpsBMF.jpg","b":"/52eiIndD693MR6Y6eoK7whGN3Fq.jpg","t":"爱不再回来","r":5.6,"y":2004,"rd":"2004-08-13","hs":0.68,"d":1.98,"mt":"movie","o":"杰克·林登（马克·鲁法洛饰）和汉克·埃文斯（彼得·克劳斯饰）是最好的朋友，他们都在新英格兰小镇的同一所大学教书。他们都有孩子，杰克的妻子特里（劳拉·德恩饰）和汉克的妻子伊迪丝（娜奥米·瓦茨饰）关系密切。但是，虽然表面上看起来很高兴，但地下却有不满的口袋在冒烟。金融斗争和家庭无聊耗尽了杰克和特里婚姻的热情，而汉克的许多不忠和自我吸收促使伊迪丝找到了与杰克的舒适和性满足。随着杰克开始越来越多地与伊迪丝在一起，这对特里来说是显而易见的，特里的愤怒最终导致了与汉克的性接触。现在，失望已经全面到来，这对夫妇都被留下来决定他们破碎的联盟的未来。。。"},{"id":244264,"p":"/k0PO3in0JHAC0NDkOwrdjPQPfzh.jpg","b":"/8yUobaGTcbRKerCkQF83kC6SYAq.jpg","t":"永远十六岁","r":6.12,"y":2014,"rd":"2014-09-25","hs":0.68,"d":1.361,"mt":"movie","o":"电影讲述28岁的女主角无法承受男友求婚的压力，她选择以与中学生交朋友的方式来逃避。凯拉·奈特莉在片中扮演一个叫做“梅根”（Megan）的年轻女人，她的男友（马克·韦伯）策划了一场别出心裁的求婚，结果吓坏了她，于是借着休假的名义和16岁的妹妹安妮卡（科洛·莫瑞兹）一起找了 个地方躲了起来。萨姆·洛克威尔在片中将扮演一个叫做“克莱格”（Craig）的老男人。"},{"id":231576,"p":"/hDDXIWLBS6rNPJS4tQvEXWxGXjK.jpg","b":"/uhnA40snHwYSUkGA0rgGLmmGgE2.jpg","t":"心在彼处","r":6.542,"y":2014,"rd":"2014-07-18","hs":0.68,"d":1.288,"mt":"movie","o":"35岁的艾丹是一名籍籍无名的演员，拖家带口的他依然在各个剧组间跑龙套打零工。当他的父亲告诉他，自己再也负担不了孙儿们的私校学费时，艾丹不得不把两个孩子带回家。因为儿时阴影，他不愿意把孩子们送去公立学校，可是在家自己教又谈何容易？而父亲的突然过世让艾丹发现了自己身上以前不愿意正视的部分。"},{"id":300667,"p":"/7Qr5YtdF7TGGrTHw5kNRXXDLPer.jpg","b":"/aefR29q5J8RrtDS5k0dFEdKmzl4.jpg","t":"三代人","r":6.4,"y":2016,"rd":"2016-10-27","hs":0.68,"d":1.136,"mt":"movie","o":"由尼科尔·贝克威思（Nikole Beckwith）编写的电影《三代人》描绘了一个纽约青年雷（Ray，艾丽·范宁/ElleFanning饰）由女性变性为男性过程中的自我身份探索，她的单身母亲麦琪（Maggie，娜奥米·沃茨/NaomiWatts饰）也不得不接受她的独生女变成儿子的事实。与此同时，麦琪的母亲多莉（Dolly，苏珊·萨兰登/ Susan Sarandon饰），一个和自己的同性伴侣共享上流社会资源的聪慧音乐经理，正在为了雷这个改变命运的决定绞尽脑汁，同时还要烦恼麦琪一直没有从她长大的房子里搬出去。"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.777,"y":2004,"rd":"2004-12-03","hs":0.679,"d":1.956,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":78571,"p":"/wL16oLapLVGK9MDdnkvgM9BioXC.jpg","b":"/cKkYptSq2oO1B5DLFb6C6WEv0ow.jpg","t":"成为弗林","r":6.143,"y":2012,"rd":"2012-03-02","hs":0.679,"d":1.423,"mt":"movie","o":"　　尼克·弗林（保罗·达诺 Paul Dano 饰）是个年轻作家，从小和单身母亲朱迪（朱丽安·摩尔 Julianne Moore 饰）相依为命的他早就忘记父亲的样子，直到一天接到电话，自称他父亲的乔纳森（罗伯特·德尼罗 Robert De Niro 饰）被房东赶了出来，找他 借车搬家。天上掉下来个老爸，也是个落魄作家，还带着全部行李，让弗林在室友面前非常难堪。已经流落街头的乔纳森晚上到流浪汉收容所过夜，又恰逢弗林在此打工，几个不自然的晚上之后，乔纳森还是决定避嫌，从此只能到车站或无人工地混上一天是一天，还安慰自己是为下一部伟大小说积累素材。时不时听说父亲凄惨状况的弗林终于决定把他找回来，但此时他连父亲是否还活着都不知道……"},{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.679,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.679,"d":1.633,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":18093,"p":"/tmJ0CVnrMMfTXXWwqvVH5a4CqNA.jpg","b":"/o8NC8qlAuCPx3s8Kpz2v1auLFP1.jpg","t":"诺桑觉寺","r":6.826,"y":2007,"rd":"2007-10-24","hs":0.678,"d":1.729,"mt":"movie","o":"根据奥斯丁同名小说《诺桑觉寺》改编而成。  乡村牧师之女凯瑟琳（Felicity Jones饰）是个天真烂漫的少女，受闭塞的家庭环境所限，她终日在小说天地里徜徉探幽，以此为平淡生活增亮添彩。在有钱朋友的引领下，凯瑟琳进入了上流社会的社交圈，她终于见识到现实中的花花世界，其中不乏虚伪狡猾者，如索普兄妹和蒂尔尼将军，也有值得终身结交的挚友艾丽诺。凯瑟琳和艾丽诺的哥哥——温文尔雅、俊逸潇洒的亨利（JJ Feild饰——一见倾心，再见钟情。迎接他们的也将是奥斯丁式的男女主人公经历的种种磨难和考验。"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.645,"y":2009,"rd":"2009-06-26","hs":0.678,"d":1.544,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"},{"id":60695,"p":"/95wNSQvguF9XdGP3KMeIbsVHU6b.jpg","b":"/vqogeJFlo484z7Lsu9qMs0GfE02.jpg","t":"这个周末我找到爱情","r":6.5,"y":2010,"rd":"2010-12-06","hs":0.678,"d":1.524,"mt":"movie","o":"即将步入婚姻殿堂的简与她想象中的朋友迈克尔重逢了。很快，简开始怀疑自己对未婚夫的感情，因为她被迈克尔吸引住了。"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.3,"y":2013,"rd":"2013-04-11","hs":0.678,"d":1.39,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":11866,"p":"/dNiCxmglxQtHwHTYHsJCK4wZfDk.jpg","b":"/mWXU29QjfjEG37d0c2hE11MWRGq.jpg","t":"凤凰劫","r":6,"y":2004,"rd":"2004-12-17","hs":0.678,"d":2.12,"mt":"movie","o":"　机长弗兰克（丹尼斯·奎德 Dennis Quaid 饰）与飞机打交道多年，这次他将负责一架“凤凰号”货机，运送一批石油工人和物资到北京去。然而令他意想不到的是，飞机在途中遇到了风暴，弗兰克不得不迫降在荒无人烟的内蒙古戈壁滩上。幸好死伤人员并不多，然而他们的储备水却只够维持一个月的使用，但在一个月内能等到救援的可能性有如买彩票。饥饿和慌张中，幸存者间开始了各种意见分歧与争吵。最后一名自称是飞机设计师的乘客提议，用飞机残骸再造一架飞机自救。然而造飞机并非想象中那么简单，人心在不断尝试中渐渐消耗，仅存的生命之水也越来越少，重伤的“凤凰”还能否在广漠戈壁中涅槃重生？\r 　　本片翻拍自1965年同名电影，两者皆改编自英国小说家Elleston Trevor的同名小说。 ©豆瓣"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":5708,"p":"/jOJiaOhwrDdwqTRZvZOhbndqHGp.jpg","b":"/dwxdn3ppDAn7QtaLlhGDEErWfg9.jpg","t":"控制","r":7.5,"y":2007,"rd":"2007-09-12","hs":0.678,"d":1.636,"mt":"movie","o":"18歲的叛逆男孩伊恩最喜歡做的事就是把自己關在房間裡聽著搖滾樂，對著鏡子為自己畫眼線。 在他的眼中，家鄉小鎮死氣沉沉，毫無出路，而喊出人生真諦的搖滾樂才會使得人的青春有著那麼點兒樂趣。 這日，伊恩前往倫敦觀看著名搖滾樂隊性槍手的演出。 伊恩似乎天生就是為了搖滾活著，他在演出會現場結識了性槍手的三位成員，當時正在尋找主唱的他們認定了伊恩就是最佳人選。 於是，男孩伊恩開始了他的搖滾之路。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.5,"y":1991,"rd":"1991-08-01","hs":0.678,"d":2.614,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":58882,"p":"/jux5sZ3SJ6yYFtgnDVDJOUPa5JC.jpg","b":"/207Wp7WU6QGoxKB0iEQtLXAHue0.jpg","t":"雪花秘扇","r":6.1,"y":2011,"rd":"2011-07-15","hs":0.677,"d":1.461,"mt":"movie","o":"　　18世纪初的中国，妇女还保留着裹小脚的复苏。在湖南的某个小镇，百合与雪花按照当地风俗结为老同，自幼生活在一起，靠着女书交流彼此的心事，她们之间深厚的情感无人能够取代。随着年龄的长大，百合与雪花必须嫁作人妇，从此开始了各自的苦难人生。21世纪初，尼娜即将因公赴美，却在临行前夕得知好友索菲娅车祸住院的消息。索菲娅是她自学生时代便在一起的好友，她们更按照古老的风俗结为老同。这场车祸，让久久失去联系的两人重新聚首……"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.677,"d":1.984,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"},{"id":539819,"p":"/wQ2BRrMSKv57gzTyYNbrrN092KN.jpg","b":"/uOuck9a7GkL1plVsSa5JD1eKyN2.jpg","t":"灰熊","r":7.2,"y":2019,"rd":"2019-04-19","hs":0.677,"d":0.878,"mt":"movie","o":"讲述了中学教师Russ Sheppard的真实故事，他来到一个饱受酗酒、虐待和北美最高自杀率困扰的北极社区，并开始了一个曲棍球联赛。这个体育联盟激励了整个城镇，并激发了孩子们改变他们生活的动力。"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"rd":"2007-05-24","hs":0.677,"d":1.739,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.677,"d":2.049,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"}]