[{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"rd":"2013-07-05","hs":3.11,"d":41.623,"mt":"anime","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":39898,"p":"/rkq5Jt7boR5v65bDbELHz3DW7sv.jpg","b":"/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","t":"功夫熊猫：盖世传奇","r":7.368,"y":2011,"rd":"2011-09-19","hs":3.106,"d":56.852,"mt":"anime","o":"梦工厂和尼克儿童频道携手推出的电视版《功夫熊猫》集中讲述熊猫阿宝在成为“神龙大侠”不久后又面对重重考验，剧情将填补两部电影版《功夫熊猫》之间的空隙，熊猫“阿宝”的传奇故事，将在电视剧中被演绎得更加完整清晰、跌宕起伏。电视版《功夫熊猫》出现不少新角色，对阿宝造成不小威胁。“中国元素”仍将成为电视版《功夫熊猫》的亮点。"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"rd":"2017-04-04","hs":3.097,"d":19.428,"mt":"anime","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"rd":"2014-10-12","hs":3.095,"d":34.124,"mt":"anime","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":85942,"p":"/bL4xDTxF5Uhq7h0gg73xhnMoMRI.jpg","b":"/2kbBfr1ZGuMETCMf3cC8O5sBlKA.jpg","t":"达尔文游戏","r":7.675,"y":2020,"rd":"2020-01-04","hs":3.088,"d":13.254,"mt":"anime","o":"接到手机社群游戏邀请讯息时，若是轻易按下，可能从此加入一场完全颠覆日常的死亡游戏。高中生须藤要不慎启动了不明的APP“达尔文游戏”，结果对手熊猫人真的现身眼前。以生死为赌注的社群游戏，启动杀机。"},{"id":75208,"p":"/vFIk26CGrhDrWgYkTdVqp6dZc48.jpg","b":"/wuUZxHcyQdx3EurPX0CjD8FgbHG.jpg","t":"恶魔人：哭泣之子","r":7.8,"y":2018,"rd":"2018-01-05","hs":3.086,"d":17.637,"mt":"anime","o":"随着恶魔觉醒，人类世界陷入混乱。性格温柔的男孩与恶魔合体，在神秘好友飞鸟了的指引下，卷入一场残酷、堕落的对抗邪恶之战。"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驱魔师","r":7.9,"y":2011,"rd":"2011-04-17","hs":3.084,"d":49.016,"mt":"anime","o":"奥村磷自幼被神父藤本狮郎收养，某一日，磷发现了自己其实是撒旦之子的秘密，之后养父的惨死让磷下定居心走上了驱魔师的道路。磷所存在的世界被分为“物质界”和“虚无界”两大空间，人类生存于物质界，在虚无界中，则徘徊着凶残暴戾的魔鬼。  身边接连发生的伤害事件让磷逐渐发现，某些虚无界的恶魔，趁虚而入潜入了人类世界。为了伸张正义保护同类，磷果断的担负起了驱魔的职责。在弟弟奥村雪男（福山润 配音）的帮助下，磷不断的向着真相前进，此时的磷也发现，造成这一切混乱的元凶，可能就藏在他们的身边。"},{"id":2284,"p":"/sEb6sTxyGoguCX4fK1G0hyzyLcv.jpg","b":"/u70hsKRDah3TEq5CkFnmZnbZpmW.jpg","t":"忍者神龟2003","r":7.794,"y":2003,"rd":"2003-02-08","hs":3.08,"d":131.356,"mt":"anime","o":"在纽约，有一只名叫斯普林特的老鼠，它的师傅是一位功力很深的忍者，是几个世纪以来修炼忍者功夫者中最伟大的一个，斯普林特是他养的一个宠物，在和滨户良在一起的日子里，斯普林特通过观察和模仿滨户良练功时的动作，学会了忍术。在施瑞德杀死滨户良的那一刻，斯普林特曾奋力反抗，但是毫无作用。他被扔下了楼。\n\n在滨户良被杀后没几天，斯普林特在路上遇到了一辆装有毒化学物质的卡车飞快的行驶着，卡车差一点撞到一位正在过马路的盲人，路边的一个孩子为了救盲人，手上抱着的四只宠物龟掉在了地上，和卡车上翻滚下来的一瓶神秘液体一起被冲进了下水道。出于好奇，斯普林特在下水道找到了四只沾染了神秘液体的乌龟。但是这些化学物质令四只平凡的小乌龟发生了基因突变，变成了像人一样能站立行走的人形乌龟，他们分别是达芬奇、拉斐尔、米开朗基罗和多纳泰罗，于是斯普林特以父亲的身份抚养这四只乌龟，并且传授他们忍术。并在艾普利尔小姐与凯西的帮助下，与住在地层地下企图统治世界的施莱德展开了一场又一场斗争。"},{"id":78204,"p":"/3N3ZuB5q50yO5aEuuF4LFj3B3Z4.jpg","b":"/rJ3WMubG6K6I3j8xjatGgefBWsc.jpg","t":"刀剑神域外传：暴风之铳","r":7.8,"y":2018,"rd":"2018-04-08","hs":3.08,"d":18.591,"mt":"anime","o":"在枪与钢铁的世界“暴风之铳”享受着单人游戏的女性玩家·莲。喜欢可爱事物的她，全身清一色的粉红色装备，不断累积游戏经验，并逐渐增强实力。之后，由于某件事而对于PK（玩家狩猎）觉醒了兴趣的莲沉迷于PK中，并终于到达被人称作“粉红恶魔”的地步。这样的莲，与神秘的美女玩家Pitohui相遇，并和她意气相投。莲按照她所说的，参加了小队作战活动“特攻强袭”。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"鬼灭之刃剧场版：前往刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":3.078,"d":6.427,"mt":"anime","o":"炭治郎、音柱・宇髓天元等人與上弦之陸・墮姬跟妓夫太郎激戰的《遊郭篇》第十集、第十一集首度在電影院上映，並公開在新任務地點與霞柱・時透無一郎及戀柱・甘露寺蜜璃相遇、以及描寫了上弦之鬼集結於「無限城」的《刀匠村篇》第一集。"},{"id":62255,"p":"/jP569pDgvwX3MeZPXUnmteYA2oZ.jpg","b":"/yz9fEOBPG5Ks3uPzPyFetQpR6QX.jpg","t":"终结的炽天使","r":7.891,"y":2015,"rd":"2015-04-04","hs":3.075,"d":28.702,"mt":"anime","o":"故事发生在遥远的未来，一种神秘的病毒侵袭了地球，十三岁以上的人类全部灭绝，可是，对于那些幸存下来的孩子们来说，活着却并不意味着幸运，横空出世的吸血鬼一族成为了地球上的统治者，而这些孩子们则作为它们的口粮被“饲养”起来。  　　\n\n优一郎（入野自由 配音）和米伽尔（小野贤章 配音）不愿意向命运低头，为了反抗，优一郎加入了日本帝鬼军，成为了月鬼组的一员。在那里，优一郎结识了特立独行的柊筱娅（早见沙织 配音）、善良软弱的早乙女与一（冈本信彦 配音）、温文尔雅的君月士方（石川界人 配音）和大大咧咧的三宫三叶（井口裕香 配音），五人成为了生死与共的战友。"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.068,"d":26.538,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"rd":"2016-04-08","hs":3.065,"d":27.593,"mt":"anime","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"rd":"2013-04-06","hs":3.051,"d":34.369,"mt":"anime","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.039,"d":14.336,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":81983,"p":"/desSj4kx0y9p61vm9QBE3Wm8GxK.jpg","b":"/eVj45YR8BUKblq2YaUw8xu255xF.jpg","t":"天堂镇警局","r":7.2,"y":2018,"rd":"2018-08-31","hs":3.031,"d":18.527,"mt":"anime","o":"一名热切的年轻菜鸟加入了由他老爸统领的小镇警队，与组织散漫的同事联手查办毒品大案，一起闯祸、吵架和吸毒。"},{"id":44305,"p":"/gFhBIF8oXjpdVk1NbI4kP4l8LAe.jpg","b":"/lXMmT078fOOvCAg5f6tKNrMNpOS.jpg","t":"梦工厂驯龙记","r":7.716,"y":2012,"rd":"2012-08-07","hs":3.021,"d":39.702,"mt":"anime","o":"位于寒冷北欧的博克岛，千百年来，岛上的维京武士都与形态各异的龙族展开永无休止的惨烈战争。随着希卡普（杰伊·巴鲁切尔 Jay Baruchel 配音）和可爱的无牙邂逅，一切开始发生转机，岛民们尝试和那群大家伙和平相处，但是龙族“毫无章法”的生活习性令一部分人再也无法忍受，他们决定撕破停战协议，将龙族赶出博克岛。希卡普不愿看到噩梦重演，他决定和阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）、鱼腿、双胞胎等好友开办一间驯龙学校，好好教育、训练一下这群大家伙。一切似乎开始出现转机，而面对野性十足的龙族，惊险刺激但紧张有趣的故事注定接连上演……"},{"id":39373,"p":"/ieGCVoyOkOo6jNPM9v1L6jGiM0N.jpg","b":"/5YsPnlbb1YjwsOQTzszMCIZLVFu.jpg","t":"红蓝大作战","r":7.568,"y":2003,"rd":"2003-04-01","hs":3.019,"d":125.84,"mt":"anime","o":""},{"id":15804,"p":"/ukXZ1N9Pd99vDNetFKYNpFYgoXF.jpg","b":"/2ntyHIpPturMsFjjjM7bEr2gaHB.jpg","t":"蝙蝠侠：英勇无畏","r":7.6,"y":2008,"rd":"2008-11-14","hs":3.017,"d":69.761,"mt":"anime","o":""},{"id":90677,"p":"/7wF9eiNOHajMnjlqSBoJSUJR3P7.jpg","b":"/s6ukZz0Mk7RkQDfC4PM7uOnhLlC.jpg","t":"命运／冠位指定 -绝对魔兽战线巴比伦尼亚-","r":8,"y":2019,"rd":"2019-10-05","hs":3.014,"d":14.592,"mt":"anime","o":"　　人理续存保障机构·迦勒底，对于仅凭魔术无法看见的世界，仅凭科学无法计算的世界进行观测，为了让已被证明会灭亡于2017年的人类史存续下去，日夜持续着活动。人类灭亡的原因，是在历史上数个地点突然出现的“无法观测领域”——“特异点”。迦勒底唯一残存的御主·藤丸立香，与亚从者玛修·基列莱特一同介入这些特异点的事象，从而执行将其解明或破坏的禁断仪式——“圣杯探索”。这一次新发现的是第七个特异点——纪元前2655年的古代美索不达米亚。由结束了不老不死灵草的探索的“天之楔·贤王吉尔伽美什”所统治，以繁荣而自豪的乌鲁克之地，在三柱女神及众多魔兽的蹂躏下面临灭亡的危机。以及，通过前往过去的时间旅行——“灵子转移”而到达乌鲁克之地的藤丸与玛修，所遇到的是阻挡住魔兽猛攻的要塞都市·绝对魔兽战线，以及人们那即使暴露于威胁之下仍然拼命求生的样子。袭来的诸神与魔兽。以及对其反抗的人类——。这里是人与神分道扬镳，命运的时代。跨越了六个探索的两人——藤丸与玛修所挑战的最后一战开始了。"},{"id":34141,"p":"/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","b":"/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","t":"驱魔少年","r":8.1,"y":2006,"rd":"2006-10-03","hs":3.009,"d":85.155,"mt":"anime","o":"　这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n\n　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。"},{"id":66991,"p":"/pSujZ4hlhXavlpuZJUcNckHdgoQ.jpg","b":"/1Wv3T1Tgc2AeMYv5JfdQZnVjOcg.jpg","t":"情热传说 The X","r":7.2,"y":2016,"rd":"2016-07-10","hs":2.999,"d":25.339,"mt":"anime","o":"\"在人眼无法看见的灵性存在“天族”的围绕之下，被抚养长大的人类青年——史雷。\n\n“过去，每位人类都能看见天族的模样”坚信著这则传说的他，怀抱著梦想，希望解开古代谜团，实现能让人与天族共存的世界。\n\n某天，有生以来初次来到人类城市的史雷，被牵连进奇妙的事件当中，并因缘际会地拔出插在石头里的圣剑，而成为袚除世界各地灾恶的“导师”。\n\n他将这份重大使命铭记於心，并让人类与天族共存的梦想变得更加炙热——\n\n现在，“导师”将带著夥伴，往大冒险的旅途踏出一步。\""},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":2.998,"d":21.17,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"rd":"2021-04-29","hs":2.988,"d":9.853,"mt":"anime","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"rd":"2009-04-05","hs":2.987,"d":63.456,"mt":"anime","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.983,"d":12.689,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":61445,"p":"/oWjLPatirGO8AxizsTujUGGHjcu.jpg","b":"/asUFPHTGvdLvyyf3YxWZNvPWkoa.jpg","t":"巴哈姆特之怒","r":7.8,"y":2014,"rd":"2014-10-06","hs":2.981,"d":31.969,"mt":"anime","o":"故事发生在一个人魔神三种种族混杂的神秘世界。 过去，有着银黑色翅膀的巴哈姆特为这个世界带来濒临灭绝的危机。当时三个种族跨越隔阂通力合作，牺牲了无数的生命才把巴哈姆特封印。然后，封印的关键被一分为二，分别被魔与神两个种族掌握，这个钥匙决不能泄漏。 接下来世界经历了两千多年的和平日子。不知从何时开始，人类开始视巴哈姆特为至高无上的唯一存在。 某日，某位少女夺走了由神掌握的封印钥匙，世界的平衡由是破坏。 巴哈姆特的复活与咆啸再度把世界卷入绝望的深渊。 世界，毁灭了。 究竟谁能带来一丝希望？"}]