[{"id":77560,"p":"/91J0oGT1nIVea6TSnLanQhYQujZ.jpg","b":"/ukNXUauRftnd68C1jkBio4ys98x.jpg","t":"浮士德","r":6.603,"y":2011,"rd":"2011-09-08","hs":0.597,"d":1.208,"mt":"movie","o":"　　影片在冰岛取景拍摄，是索科洛夫“人的力量”系列电影的最后一部，之前三部分别是关于希特勒的《莫洛赫 Molokh》，关于列宁的《遗忘列宁 Taurus》和关于日本裕仁天皇的《太阳》。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":20024,"p":"/xTp5cyp6qG0YTdI4AEz4ytjODOQ.jpg","b":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","t":"爱到尽头","r":6.6,"y":1999,"rd":"1999-12-03","hs":0.545,"d":1.611,"mt":"movie","o":"　　1946年一个雨夜，小说家莫里斯·本德里克斯（拉尔夫·费恩斯Ralph Fiennes 饰）邂逅身为外交官的故友亨利·梅尔斯（斯蒂芬·瑞 Stephen Rea 饰）。从亨利口中，莫里斯得知对方的妻子莎拉（朱丽安·摩尔 Julianne Moore 饰）似乎正有一段外遇 ，这令他妒火中烧。原来，两年前莫里斯曾和莎拉暗通款曲，两人经常背着亨利共享鱼水之欢。但在一次大轰炸过后，莎拉却从床底上绝然离去。始终耿耿于怀的莫里斯接受了亨利的请求，帮助好友调查莎拉的行踪，然而结果却令他唏嘘不已，感慨良多……  　　本片根据格雷厄姆·格林（Graham Greene）1951年的神秘浪漫主义的自传体小说改编，并荣获2000年英国电影和电视艺术学院奖最佳剧本奖。 ©豆瓣"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.876,"d":3.07,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":26687,"p":"/b70pdq7CAaBkpkwkjaCuEcoOiEV.jpg","b":"/wn51pLWrIRdQ6GeO4R7BJZvZHpr.jpg","t":"无主孤魂","r":6.6,"y":2006,"rd":"2006-11-02","hs":0.302,"d":0.579,"mt":"movie","o":""},{"id":104176,"p":"/pKK4zXvInTEPrZVqX8QbefkJpq7.jpg","b":"/zf2bEdkV2i9kJEUKiFs7K2qWksR.jpg","t":"那家伙的声音","r":6.6,"y":2007,"rd":"2007-02-01","hs":0.564,"d":1.299,"mt":"movie","o":"　　电视台主播韩京培（薛景求 饰）的儿子被绑架了，绑匪（姜东元 饰）打来电话要求1亿韩元的赎金，京培不得讨价还价。京培与妻子智善（金南珠 饰）都十分着急，无奈之下只好报警了，警方很快展开了调查。  　　警方的高科技调查方式对于狡猾的罪犯来说根本起不了作用。唯一有用的证据便是绑匪打来电话时被录下了的嗓音。一把低沉而且毫无感情的嗓音。案情一直没有进展，京培与妻子连儿子的死活都不知道。于是京培决定自己出面，偷偷向绑匪提出见面的要求。"},{"id":19025,"p":"/y2NyRtfRmUr7HneFQCqp6IBgjI4.jpg","b":"/e3amyuWjfJ0HRPozbg6mKMlL2P6.jpg","t":"祖庙闹鬼记","r":6.6,"y":2007,"rd":"2007-10-12","hs":0.726,"d":1.934,"mt":"movie","o":"　　本片是一部十分有趣的惊悚喜剧，在牢牢把握观众的同时，影片中新奇神秘的事件也吊足了观众的胃口。故事的背景是一个保守并迷信的小村庄，信奉婆罗门教的马诺吉守护着祖庙，虽然大家都说祖庙一直闹鬼。某天，马诺吉定居美国的侄子阿胡加及侄媳薇蒂雅回到小村庄，并要在祖庙住上一阵子。薇蒂雅无意间打开了一扇锁着的房间，于是，奇怪的事情开始发生。祖庙真的闹鬼了。马诺吉请了一些江湖术士驱鬼降魔，可并不见什么效果。大家开始抱怨。幸运的是，在薇蒂雅的一个精神病学专家的帮助下，他们找到了真凶并揭开了谜题。本片作为一部将喜剧及惊悚元素融合得很好的作品，导演从不同的角度审视了藏于人类内心的超出我们想象的精神层面，是一部不可多得的惊悚喜剧影片。"},{"id":925715,"p":"/19JrYJIicR7vqiDmjdsTRXUHMFK.jpg","b":"/rl3qv5nANStxgcv7Ew838LLeCNI.jpg","t":"হাওয়া","r":6.6,"y":2022,"rd":"2022-07-29","hs":0.762,"d":0.753,"mt":"movie","o":""},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":22970,"p":"/wkweTO4CjzkNV3QvlR5my3hJDSJ.jpg","b":"/dWLoSzvw52y1gt7ni9gZXdy693e.jpg","t":"林中小屋","r":6.6,"y":2012,"rd":"2012-04-12","hs":1.637,"d":7.989,"mt":"movie","o":"一群喧闹的大学生来到了人迹罕至的小树林里，这五个朋友准备在这里度过一个放纵、开心、难忘的周末。根据指示，他们找到了位于树林深处的一个小木屋，准备在这里开始自己的派对。一开始，一切都很正常，但是到了晚上，这个小木屋里却接连出现了各种各样奇怪的超自然的以及无法解释的事情。而这五个大学生的性命也处在了危难之中--因为他们根本不知道自己面对的是什么，而这些背后还有一个多么庞大的组织在监视这这一切……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":881099,"p":"/sJgXdwMmglL7eauv1PJuKUvdtxr.jpg","b":"/qaRAlt903g3SD7g4PDGnDPUrVrc.jpg","t":"ഭൂതകാലം","r":6.6,"y":2022,"rd":"2022-01-21","hs":0.919,"d":0.968,"mt":"movie","o":""},{"id":79660,"p":"/ccHYoV76o9ZFSnPUr0yPSab0oma.jpg","b":"/7FR9Srj28AWUAojaUVjSYn1rcp8.jpg","t":"3","r":6.6,"y":2012,"rd":"2012-03-30","hs":0.859,"d":1.998,"mt":"movie","o":""},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.629,"d":1.235,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":990326,"p":"/dH61jsD8oT8yhDQzRkoXWfVgX63.jpg","b":"/zDeIwPJLi4NnjsIm1jQBqV19hBg.jpg","t":"毒舌律师","r":6.6,"y":2023,"rd":"2023-01-20","hs":1.494,"d":1.68,"mt":"movie","o":"一宗国际名模涉嫌虐待女儿的冤案，竟成了法律界、权贵与名媛之间的角力场！社会金字塔顶层的钟氏家族，如何用尽权力与资源去自保？以林凉水为代表的律师们又如何在重重困难下伸张正义？"},{"id":177494,"p":"/AaccTNOmDZoUYAGVwHSKYWZSBt8.jpg","b":"/n87QS93x8YiTjeOf94WRQWhXFPn.jpg","t":"美眉校探","r":6.6,"y":2014,"rd":"2014-03-13","hs":0.679,"d":1.29,"mt":"movie","o":"　　告别了青春时代作为私家侦探的冲动与飞扬，美丽的维罗妮卡·玛斯（克里斯汀·贝尔 Kristen Bell 饰）如今已完成大学学业，考取了律师资格证书，准备准备在繁华都市纽约大展才华。而就在此关键时刻，她得知流行歌手——也是她的高中同学——邦妮·德维尔的死讯，而多年未见的罗根·埃克斯（杰森·多灵 Jason Dohring 饰）竟然作为邦妮的男友有着重大嫌疑。以此为契机，维罗妮卡返回阔别已久的家乡，父女亲朋相见自然格外暖心，而当年张扬散漫的罗根此时已穿上军装，变成仪表堂堂的英俊男人。  　　交织着复杂的情愫，维罗妮卡重操侦探旧业，此次归乡之旅将带给她怎样不平凡的体验…… ©豆瓣"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.655,"d":1.183,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":605389,"p":"/bfx0mx6yHFlA9FW4SLbXZuS5Swa.jpg","b":"/3CFCXJeCtmMZlLBy6K41u1JAkrO.jpg","t":"阿基米德大战","r":6.6,"y":2019,"rd":"2019-07-26","hs":0.907,"d":1.33,"mt":"movie","o":"故事舞台设定在二战对美开战前，为了设计大和号战舰，山本五十六找到了被称为“阿基米德再生”的天才数学家櫂直。然而，随着计划的深入，櫂直发现了军部不可告人的阴谋。"},{"id":584253,"p":"/jVJNa1YN7kHDCnDfbgIW5eMIBmJ.jpg","b":"/w1BhGxLdzsyfLT2SFHjCVzjfJxl.jpg","t":"侧颜","r":6.6,"y":2019,"rd":"2019-07-26","hs":0.847,"d":1.204,"mt":"movie","o":"深受身边人信赖的护士市子，在大石家为老人大石塔子提供临终看护服务时，无端卷入大石家女儿沙纪的失踪事件。在扭曲的真相与意外的背叛下，市子的幸福世界瞬间崩塌，顿失工作与婚姻。为了报复，市子化身Lisa，并刻意接近发型师和道，究竟在市子的心底隐藏了怎样的复仇计划？"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":12165,"p":"/lZlChM3LmOLUCQCfnbaf2dQKe9J.jpg","b":"/7BSSLv4MvBjEmercZIolaOUR42q.jpg","t":"燃烧的平原","r":6.599,"y":2008,"rd":"2008-11-07","hs":0.577,"d":1.32,"mt":"movie","o":"影片沿袭了吉勒莫·阿里加独步天下的多线叙事手法，通过纵横交错的情节展现了五位主角不同的生活遭遇。波特兰一个名叫西尔维亚（查理兹·塞隆饰）的女人，一直在童年时不慎犯下的罪孽阴影中不能自拔，期待与家人和解的她试图寻找新的出路；生活在墨西哥边境小镇的16岁女孩玛利亚娜，想尽办法让感情破裂的父母重归于好；一对恋人吉娜和尼克不幸陷于难以自拔的地下情之中；小女孩玛丽亚则帮助自己的父母彼此宽恕，找到真爱……这五人都在自己的痛苦中实现着自我拯救，最终找到了生活的真谛。"},{"id":428495,"p":"/fcQOeSQV6flz28ybZCkcmCsdqkR.jpg","b":"/5DtdoqshV16HuQB1vWqxU1F3JWS.jpg","t":"尼罗河的希尔顿事件","r":6.597,"y":2017,"rd":"2017-06-19","hs":0.837,"d":1.418,"mt":"movie","o":"故事背景在埃及開羅革命前夕，一起看似單純的希爾頓酒店女性謀殺案，調查過程逐步掀起隱藏在事件底下的社會亂象，與更多埃及的政商精英貪腐現象..."},{"id":396422,"p":"/8PgAeOu2rZrjgWymDSIldTe7Cdp.jpg","b":"/o8u0NyEigCEaZHBdCYTRfXR8U4i.jpg","t":"安娜贝尔2：诞生","r":6.596,"y":2017,"rd":"2017-08-03","hs":2.213,"d":10.235,"mt":"movie","o":"　　塞缪尔·穆林斯和埃丝特·穆林斯是一对夫妻，他们有个非常可爱的女儿，一家人幸福地生活在美国中西部地区，但随着女儿安娜贝尔在一场车祸中不幸丧生，这个家庭陷入了悲痛之中，穆林斯夫妇也渐渐与世隔绝。  多年后，夫妻俩决定把自家的房子用作孤儿院，收留修女夏洛特收养的孩子们，名叫J珍妮丝和琳达的小朋友不听劝闯进了安娜贝尔原来的房间，引发了一系列诡异而恐怖的事件。"},{"id":83899,"p":"/l163jakfKvchUTVTtBi0KA7ZhIc.jpg","b":"/okjEw4GrEqn4seWkvUHIUXogQZD.jpg","t":"你是下一个","r":6.594,"y":2013,"rd":"2013-08-22","hs":0.923,"d":2.264,"mt":"movie","o":"年轻的艾琳（沙妮·文森 Sharni Vinson 饰）正随着她的男朋友克里斯皮安（AJ·鲍恩 AJ Bowen 饰）回密苏里度假屋中参加他父母的结婚纪念日。克里斯皮安的兄弟和妹妹都带着另一半前来聚会，一家人在饭桌前其乐融融。然而屋外却是另一番令人毛骨悚然的景象，几个头戴面具的杀手正对这家人虎视眈眈。突然，弟弟德雷克背部中枪，杀戮迅速展开，其他家庭成员相继受到惊吓和伤害。就在这危急时刻，艾琳反客为主，组织起全家防御，迸发出惊人的求生本能，度假屋瞬间变成你死我活的血腥战场……"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"}]