[{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.963,"d":2.164,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":64689,"p":"/g7YnFNBGfgJMb7AAbwCSEJjMV0R.jpg","b":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","t":"温柔杀戮","r":6.022,"y":2012,"rd":"2012-07-30","hs":0.962,"d":2.862,"mt":"movie","o":"布拉德·皮特饰演的杰基·柯根是一位强硬的职业执法人，他介入调查一桩抢劫案，案件发生在一次由黑帮保护的重金扑克赌局中。"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.065,"y":1999,"rd":"1999-12-17","hs":0.962,"d":5.511,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.958,"d":5.229,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":297721,"p":"/yRPuCjuxnOMLjtFRxV9XDqZRPzb.jpg","b":"/4wYe5gZ6HsNRVEVWHaqLxJLMxOd.jpg","t":"江南1970","r":6.5,"y":2015,"rd":"2015-01-21","hs":0.947,"d":1.958,"mt":"movie","o":"白勇奇（金来沅 饰）和金钟大（李敏镐 饰）这对落难兄弟无路可去，偶然机会他们帮黑社会打架，擅长打斗的钟大得到老大姜佶秀的赏识，他为了温饱干脆拜入姜的门下。怎奈世事难料，姜在受伤后金盆洗手，试图退出江湖又身不由己。钟大搭上手眼通天的闵夫人，通过热炒地皮闯出名堂。与此同时，在最初的混战中白勇奇阴差阳错加入敌对帮派，凭着一股狠劲他越做越大，成为帮派中一员不可忽视的猛将。在某次行动中，钟大救下了险些被张德才手下杀害的白勇奇，两个好兄弟久别重逢。 20世纪70年代的韩国，政客与黑道沆瀣一气，鱼肉乡民，在散发着腐臭气息的名利场，钟大和勇奇这对曾经的好兄弟也渐行渐远……"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.944,"d":2.616,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.833,"y":1993,"rd":"1993-11-10","hs":0.935,"d":4.194,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.512,"y":1999,"rd":"1999-03-05","hs":0.925,"d":4.391,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":474538,"p":"/n5hJrMMTrn3Yip9D9rcXcZwURwk.jpg","b":"/AoN9T3kgKJgyDBn8Yj4tIXuVRKl.jpg","t":"孤狼之血","r":7.2,"y":2018,"rd":"2018-05-12","hs":0.921,"d":1.482,"mt":"movie","o":"故事背景为 1988 年施行《黑社会对策法》之前的广岛。被派到当地警署的日冈秀一，与传闻中跟黑社会有勾结的刑警大上章吾一起，负责调查金融公司员工失踪案。日冈因为大上异于常人的调查手段困惑不已。而同时，以失踪案为开端，对立的黑社会团体之间的抗争激化了，此时大上却 想出了一个大胆的计划。"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.911,"d":3.669,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.893,"d":2.122,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":8374,"p":"/dqYD82d6IDh1RoTlFKNcjXrCYhB.jpg","b":"/gYqRvNbXskIA13ly7x4r75YBKFP.jpg","t":"处刑人","r":7.254,"y":1999,"rd":"1999-01-22","hs":0.888,"d":3.517,"mt":"movie","o":"一对热血虔诚的爱尔兰裔兄弟，因自卫杀人而得罪黑帮，警署以正当防卫之名无罪释放。从此之后，二人决定以己之力对抗社会渣滓，购买武器以暴制暴，在朋友洛克（大卫·德拉·洛克David Della Rocco 饰）的帮助下清除犯罪分子。联邦警探保罗·斯迈克（威廉·达福 Willem Dafoe 饰）负责侦破案件，本来毫无头绪；但 在黑帮头子“老爸乔”（卡洛·罗塔 Carlo Rota 饰）雇佣了传奇枪手“公爵”（比利·康诺利 Billy Connolly 饰）对抗麦克马纳斯兄弟之后，情况却发生了意想不到的变化……"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":382572,"p":"/fYnKE08VPhgOB4cOp11Oq5nxBv4.jpg","b":"/7WtFYXAqyzwJ5BWAIhMBSltWDSw.jpg","t":"罗曼蒂克消亡史","r":6.939,"y":2016,"rd":"2016-12-16","hs":0.876,"d":1.602,"mt":"movie","o":"　　一出上世纪30年代旧上海的群像戏——叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。 战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.326,"y":1999,"rd":"1999-10-06","hs":0.872,"d":3.402,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.586,"y":2009,"rd":"2009-08-26","hs":0.865,"d":2.164,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":37645,"p":"/kqVSewYjtqs7zTqQptCmbKXaypn.jpg","b":"/ulv4h7NglaqDl68RZKnpvOPqT2t.jpg","t":"不朽","r":6.7,"y":2010,"rd":"2010-03-23","hs":0.859,"d":2.293,"mt":"movie","o":"　　影片根据法国70年代末发生在雅克贝特的一起真实事件改编。讲述了男主人公Charly Matte在经历了一段漫长的马赛黑手党生涯之后，告别混乱的生活，开始走向正道；三年间，他平静的和老婆孩子享受天伦之乐；在一个寒冬的清晨，一切都彻底被改变，Charly遭到伏击，身中22枪，倒在车库中奄奄一息。奇迹般生还的他，被迫走上复仇之路，他开始寻找幕后主使Tony Zacchia，一步步揭开真相……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.848,"d":1.77,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":1429,"p":"/uW7tTRElr2tRhmAVESzvHy4ByXg.jpg","b":"/t31mKP1dIzUiy0yapCje0vdf2ZY.jpg","t":"第25小时","r":7.323,"y":2002,"rd":"2002-12-19","hs":0.846,"d":2.856,"mt":"movie","o":"Monty（爱德华·诺顿 Edward Norton 饰）牵着他的狗在纽约散步，白天，他去了他以前就读的学校拜访了他的老友Jacob（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰），Jacob在里面当英语老师，课上他的女学生Mary（安娜·帕奎 因 Anna Paquin 饰）非常活跃。而Monty和Jacob的另一个好友Frank（巴里·佩珀 Barry Pepper 饰）则在公司忙碌地工作着。事情的起因是某天的下午，Monty回到家，发现女友Naturalle（罗莎里奥·道森 Rosario Dawson 饰）在家门口等待许久。两人正在浴缸里调情的时候，警察突然来敲他们的家门。Monty藏在沙发里的毒品被发现。因此他被起诉，被判入狱7年。Monty离进监狱只剩下几个小时的时间了，他开始怀疑是不是女友出卖了他。Monty去找了他的老爸，两人谈了很多很多，之后他们一群人去到酒吧，却意外地遇到了Jacob的女学生Mary。24小时过去了，下一个小时开始，Monty就要开始他的监狱生涯...... ©豆瓣"},{"id":460059,"p":"/fVWcI3ZwHgBjbz24jZerJjRALYN.jpg","b":"/JYyQPEd22hldQLIaNLZI5oFvmM.jpg","t":"筋疲力尽","r":6.7,"y":2018,"rd":"2018-01-03","hs":0.83,"d":1.292,"mt":"movie","o":"为了救心爱的人，托尼必须发挥他的摩托车天赋，靠运送毒品才能脱困…"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.805,"d":3.249,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":156643,"p":"/sitzel7HyUQ11P0SagRs6wRxmj9.jpg","b":"/j51H0Ro50R6uQYVyjeTkG3mjsbc.jpg","t":"大上海","r":6.4,"y":2012,"rd":"2012-12-22","hs":0.793,"d":1.756,"mt":"movie","o":"　　本是水果店小伙计的成大器（黄晓明 饰），在上海投向权倾一时的巡捕房探长金寿亭（洪金宝 饰）旗下，任职赌场打手，被洪寿亭的妻子凌沪生（袁莉 饰）慧眼赏识，造就大器迅速出人头地。成大器颇具江湖手腕，不仅敢打敢拼，还擅于各方谈判，愿意利益共享，往往能化干戈为玉帛，令他终于成为上海一代枭雄之首。 　　成大器少年得志，交上了上海第一美人“溢春园阿宝”（莫小棋 饰），阿宝对王公巨贾都不假辞色，但对大器却一往情深，可惜她发现了无论大器如何疼她宠她，她在大器的心目中永远都只能是第二位，第一位始终是青梅竹马、音讯全无的叶知秋（袁泉 饰）。 　　多年后，人到中年的成大器（周润发 饰），已是一方之雄，声誉与地位已超越了师父洪寿亭。在上海几乎已无人匹敌，但外敌蠢动的野心与霸道，成为他的最大难题。此时，当年救他一命的茅载（吴镇宇 饰）已成为大特务头子，野心勃勃，以权谋私，令成大器不得不计划好“杀出一条血路”。而就在这时，他竟重遇了多年不见的叶知秋，同时发现原来她已作人妇……　"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":252822,"p":"/AeIX484shou5c3YPSEANFy8ml2v.jpg","b":"/acpkjQavoqN97wO0I7QMaKaCtdA.jpg","t":"失踪顺序","r":6.903,"y":2014,"rd":"2014-02-21","hs":0.782,"d":1.541,"mt":"movie","o":"故事发生在冬天的挪威，沉默内敛又辛勤工作的尼尔斯负责驾驶马力强劲的除雪车清理道路，保持通往他所居住的冰原小镇的山路入口畅通。他的工作受到大家的肯定，就在他刚刚被评为年度市民时，他却接到噩耗——他的儿子死于海洛因过量。尼尔斯拒绝接受关于儿子之死的官方解释，他开始秘密寻找杀害他儿子的嫌疑凶手。一个意外的 事件转变使得他成为了令人闻风丧胆的地下英雄，而他的身份却无人知晓。"}]