[{"id":330037,"p":"/kjZv4IbGdn84Bxqt3aBB6zlWZPK.jpg","b":"/lVcpdN5SG2pXQFBO9Hn4apprgkZ.jpg","t":"搏击兄弟","r":6.407,"y":2015,"rd":"2015-08-14","hs":0.951,"d":1.975,"mt":"movie","o":"在印度，残酷、血腥的地下拳击运动一直被视为犯罪，后在权威人士的呼吁和组织下，一种被称为综合格斗术的世界级比赛被合法引入印度，前来参赛的有来自德国、巴西、中国等国的格斗高手，而首次参赛的印度也开始在国内寻找同等级参赛选手，于是引出了费尔南德斯父子三人的血泪亲情的感人故事。"},{"id":59118,"p":"/9VVlDMDhRO0fQUh8y6xwgyzMkb9.jpg","b":"/apFiQTVU60EO8VhvtNJmbbSktAD.jpg","t":"猎物","r":6.446,"y":2011,"rd":"2011-04-12","hs":0.818,"d":1.974,"mt":"movie","o":"一个持械抢劫犯从监狱越狱了，他想找到他从前同监的狱友，因为他遭到了狱友的陷害，替他背负了连环杀手的罪名。有一名叫克莱尔的女警察开始追踪越狱者，但是该女警本身就是头号公敌。当他们追逐别人的时候，也有人跟在他们背后，究竟谁是猎物，谁又是猎人？"},{"id":411728,"p":"/AaNlwDixAUpsOjcHllfFS00lJ2K.jpg","b":"/fxolSrEERC0VOyeycBOPOOUvu0V.jpg","t":"教授与疯子","r":7.15,"y":2019,"rd":"2019-03-07","hs":1.184,"d":1.974,"mt":"movie","o":"影片故事根据真实事件改编，詹姆斯·默里博士（梅尔·吉布森饰演）领导下的编委会要进行新版本的《牛津英语字典》的编辑，以当时的人力科技水平，完成字典的编撰要一个世纪才能完成，詹姆斯·默里博士开创性的采用了全民参与的方式，让全英使用英语的人一起为字典收集词条定义，并通过寄信的方式发送给编撰组。在收集定义过程中，他们发现了一个叫W.C.迈纳（西恩·潘饰演）的医生独自贡献了一万多条引语，这是一个专业语言学者都很难完成的工作量。当编委会决定向他致敬时，一个惊人的事实曝光了：原来迈纳医生，是美国内战时期部队的一个军医，因为患有精神分裂症而犯杀人罪，被禁闭在精神病院，是一个被认为是疯子的人。一位教授、一个疯子，人类历史上最早的英语大词典就这样在两个迥然不同的人手中诞生。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":46146,"p":"/j30cIr29BCRlH9bQ8FHEQWIhEWd.jpg","b":"/8dI1r7qh7sT79ZkkvhTKFwAIuV1.jpg","t":"追击巨怪","r":6.698,"y":2010,"rd":"2010-10-29","hs":0.783,"d":1.974,"mt":"movie","o":"2008年的一天，挪威沃达大学托马斯（Glenn Erland Tosterud 饰）、乔安娜（Johanna Mørck 饰）组成的摄制组，前往偏远山区追踪猎熊人。在合法的猎人中间，他们口耳相传着一个名叫汉斯的男子，他被形容成为无法无天的刽子手。摄制组来到汉斯的所在的 拖车公园等候，并成功见到汉斯，然而对方并不予以配合。这群年轻人百折不挠，决定持续跟踪，结果在一座森林里见到难以置信的一幕：身高十几米长着三个脑袋的巨型怪物。汉斯将其称之为巨怪，是政府秘密进行的转基因产物，多以石头为生，害怕紫外线照射。"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.171,"y":2017,"rd":"2017-11-15","hs":0.984,"d":1.974,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":575754,"p":"/xBC3KhHrjVf4xJxViP9fhv6aO0v.jpg","b":"/qN5XGUUGy2lOdazMVdVoMsx0B15.jpg","t":"野兽","r":6.6,"y":2019,"rd":"2019-06-26","hs":1.166,"d":1.973,"mt":"movie","o":"影片讲述为了侦破震动全国的杀人大案，发生在两个警察之间的一场对决。"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":199928,"p":"/5cL7Bx6RsNclOM63lRvUngg0Wxq.jpg","b":"/nUQ1a2kZDOtvktJkhW2ot3iw0cS.jpg","t":"外来者","r":6.183,"y":2018,"rd":"2018-03-09","hs":1.057,"d":1.973,"mt":"movie","o":"莱托扮演一名在战后日本被囚禁的美国士兵Nick Lowell，进入极道的阴暗世界，融入他们的生态以偿还自由。"},{"id":671043,"p":"/sb3hYPMDHjyUBID95jqMRoFMbl2.jpg","b":"/b6UXXuRQL3teEMVKTyae5hTq8ke.jpg","t":"富二代上班记","r":6,"y":2021,"rd":"2021-09-15","hs":1.287,"d":1.973,"mt":"movie","o":"为了给娇生惯养的儿女一个教训，这个富翁假装失去了一切。无奈之下，兄妹三人只得自食其力。"},{"id":595671,"p":"/7yiSyQhhjTFphhfCUcn05tCQxyG.jpg","b":"/cMV6XPQhYP2SoJc9An29nO28rDP.jpg","t":"从不，很少，有时，总是","r":7.16,"y":2020,"rd":"2020-03-13","hs":1.26,"d":1.972,"mt":"movie","o":"电影刻画了美国宾夕法尼亚州农村两个少女的故事。在意外怀孕后，Autumn和她的表亲Skylar在家乡遭到了不友好的对待，于是两人启程前往纽约，进行了一场跨越州际之旅"},{"id":12763,"p":"/vkGSs0eeOOISEe9jddBZnRSkn46.jpg","b":"/3I0ibLoqCBu3gCeN46wpnKL7gq6.jpg","t":"舞动天地","r":6.9,"y":2006,"rd":"2006-03-17","hs":0.718,"d":1.972,"mt":"movie","o":"杜兰尼（安东尼奥·班德拉斯 Antonio Banderas 饰）是一位小有名气的舞蹈家，但是，事业上的成功并不能弥补他的空虚感，因为在杜兰尼的内心里，将舞蹈的精髓发扬光大，让每一个人都感受到舞蹈的乐趣和自由才是他真正想要到达的终点。怀抱着这样的理想，杜兰尼开始行动了。  　　杜兰尼将据点设在了位于纽约的一间公共学校之中，虽然做好了最坏的打算，可接下来发生的事情依旧让杜兰尼感到沮丧和失落。不过世上无难事只怕有心人，随着时间的流逝，越来越多的学生们加入到了杜兰尼的舞蹈学习班里来，通过和这些年轻又富有活力的年轻人交流，杜兰尼也找到了自己新的人生意义。"},{"id":11634,"p":"/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","b":"/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","t":"同窗的爱","r":7.111,"y":1998,"rd":"1998-10-23","hs":0.618,"d":1.972,"mt":"movie","o":"瑞典小镇，两名情窦初开的花季少女。影片开始在安妮（瑞贝卡·里尔杰伯格 Rebecka Liljeberg饰）写下的生日愿望中展开，内向自闭的她把这个秘密一直封存在自己的电脑中。在学校里，她也觉得自己没有真正的朋友，直到她转校来到伊琳（亚历桑德拉·达尔斯托姆 Alexandra Dahlström饰）的班上。外向叛逆的伊琳美丽早熟，身边总是围绕着一群讨好她的女生跟一堆追求她的男生。安妮一直默默的注视着她，暗暗把伊琳作为自己的爱恋对象。在生日聚会当天，大家发现了安妮的秘密——希望伊琳可以爱上她。伊琳因为一个赌注真的亲吻了安妮，两人的关系发生了微妙的变化。她们之间这纯真的爱情，是否能够抵过父母的质问与同学的嘲弄，终可挽着双手、昂首挺胸地走出人群呢……"},{"id":8438,"p":"/sU37ONoL9qUyYXUhubJSYH9tEoc.jpg","b":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","t":"一级谋杀","r":7.2,"y":1995,"rd":"1995-01-20","hs":0.591,"d":1.972,"mt":"movie","o":"　　1938年，犯人亨利（Kevin Bacon 饰）试图从著名的阿尔卡特兹监狱逃出，但最终失败。典狱长格伦对威胁自己地位的亨利恨之入骨，将其抛入封闭的地牢中长达三年，期间伴有不计其数的殴打行为。亨利终于得以离开地牢，但他所做的第一件事是用勺子杀死背叛自己的犯人，于是被控一级谋杀。  　　刚离开校门的律师詹姆斯（Christian Slater 饰）受命为亨利辩护，长年的折磨让后者几乎丧失沟通能力，詹姆斯不放弃任何机会，逐渐拉近了两人的距离。初次开庭，詹姆斯将矛头对准非人道的狱方，引发媒体关注，也招惹来各方阻碍，女友与亲兄在压力下先后背离他而去。詹姆斯唯一仰仗的只剩下对正义的执着，但最后关头，亨利却表示自己宁愿被判死……"},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.66,"d":1.971,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.695,"d":1.97,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":8882,"p":"/17TsPWnFoLOqzBkee5We1f1X1XX.jpg","b":"/dmxAEDURAwfz6iTXTWu1GCYcOR3.jpg","t":"格莫拉","r":6.884,"y":2008,"rd":"2008-05-16","hs":0.752,"d":1.97,"mt":"movie","o":"本片讲述了意大利黑手党格莫拉的5个故事：13岁男童托托（萨尔瓦多•阿布鲁兹Salvatore Abruzzese 饰）近墨者黑，逐渐堕落；马可（马可•马克尔 Marco Macor 饰）和希罗（希罗•帕冲Ciro Petrone 饰）一心想称霸，结果横尸街头；因为丈夫涉黑，妻子玛利亚（玛利亚•纳棕娜丽 Maria Nazionale 饰）锒铛入狱，她把孩子托付给帮派同伙弗兰克（托尼•瑟维洛 Toni Servillo 饰）；黑帮老会计唐•希洛（吉安法利斯•因巴拉多Gianfelice Imparato 饰），因出卖朋友，命丧黄泉；黑帮纺织厂的裁缝帕里跨斯（萨尔瓦多•坎德鲁普Salvatore Cantalupo 饰）因给华人上课而引火烧身……本片荣获61届戛纳最佳影片评委会大奖。"},{"id":2355,"p":"/b5EtDvwj2gdG1qMBLijamlLfJLB.jpg","b":"/inPupECvfe7cHuAwaEVBkDJjXZO.jpg","t":"从心开始","r":7.207,"y":2007,"rd":"2007-03-22","hs":0.75,"d":1.97,"mt":"movie","o":"查理(亚当·桑德勒 Adam Sandler饰)是一个9•11的直接受害者，他的妻儿和爱狗都在这场灾难中丧生。查理从此一蹶不振，严重的自闭抑郁。他已经习惯了每天踩着电动滑车，戴着大耳机在街头行尸走肉般游荡，心灵巨大的创伤让他回归不了正常的生活。 　　艾伦（唐·钱德尔 Don Cheadle 饰）则是一个表面看来非常幸福的男人，有成功的事业和美满的家庭，然而他承受的生活压力是常人无法理解的，他的内心在暗暗苦撑。 　　直到有一天，艾伦在街头遇上了查理。得知这个老同学为何变得如此颓唐后，艾伦心里便下定决心也帮他一把，让他从低谷中走出来。他们一起谈心，游戏，慢慢的发现彼此的心灵都从窒息中苏醒过来。"},{"id":351339,"p":"/hzy9bOtWGWCLWIgF9tM5hIPRbGS.jpg","b":"/lTjRJ18JzsSfpwIdhCjv5BAMs03.jpg","t":"类人猿行动","r":7.144,"y":2016,"rd":"2016-08-12","hs":1.007,"d":1.969,"mt":"movie","o":"英国训练两名捷克斯洛伐克士兵，刺杀纳粹党卫军头目莱因哈德·海德里希，行动代号\"类人猿\"。"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":40079,"p":"/ovXRbY6VxmFCUb7i9An6hbGYIWj.jpg","b":"/bj4zkxC8dsl9QEEcGk8e9UiQdbF.jpg","t":"东京塔","r":6.9,"y":2007,"rd":"2007-04-14","hs":0.739,"d":1.968,"mt":"movie","o":"小时候的雅也由于老爸和老妈的离婚，离开了故乡小仓。年轻的老妈（内田也哉子饰）带着他回到筑丰老家，她一边在小料理屋帮忙，一边培养自己的孩子。学校放长假时，雅也也会去老爸住的地方。  上了中学，雅也想着从这个小地方出去，就这样，他一直走到了向往的东京。但作为大学生的雅也（小田切让饰）却过着失败的日子，勉强留级后毕业，老妈（树木希林饰）对此毫无怨言，尽管患病却一心支持着儿子。后来雅也终于醒悟找到了工作，还清积欠的债务，成为插图画家、专栏作家还做广播节目。雅也把老妈接到了东京一起生活，她受到了朋友们的尊敬和喜爱。这时离雅也15岁离开老妈后过去了15年，后来老妈却癌症复发……"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.859,"d":1.967,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":68837,"p":"/kN6TtigLdvMbAaUCz8TEJsgirTP.jpg","b":"/au0ItfQAffyMzXTVWwVs7ul0fVC.jpg","t":"铁道员","r":7,"y":1999,"rd":"1999-06-05","hs":0.624,"d":1.966,"mt":"movie","o":"幌舞作为煤矿产地曾繁华过，无奈现今人口衰减。幌舞支线也决定即将废线，停止使用。佐藤乙松（高仓健饰）是北海道地方支线幌舞车站的站长，乙松每天得独自负责剪票，用小旗指挥列车进站、出站，清扫车站内部以及其他琐碎工作。老同事杉浦仙次造访幌舞车站，想游说乙松在退休后，和他一起去渡假村工作，可是遭到乙松的拒绝，他深信不移地用生命陪伴着铁路。由于坚守岗位，17年前夭折的女儿雪子和2年前去世的妻子静枝（大竹忍饰）都只能孤独地走向死亡，乙松强忍着心头疼痛。一天，一个小女孩出现，之后又有个小女生来找丢失的娃娃，在寒夜里，一个少女（广末凉子饰）出现，乙松这才突然记起她是谁……"},{"id":11164,"p":"/veGW1N6QUglP4osDdOUI6CZCcBI.jpg","b":"/qdJL2ckIXn4Hrwre80ZA0hJVLt9.jpg","t":"野鸭变凤凰2","r":6.185,"y":1994,"rd":"1994-03-25","hs":0.552,"d":1.966,"mt":"movie","o":"　　艾米里欧·埃斯特维兹仍然饰演冰上曲棍球教练，率领由前任野鸭队成员组成的球队参加世界少年队大赛。然而，纯朴的野鸭们来到繁华的西岸之后，迅速受到商业化的污染，纷纷陷于堕落生活。高登费了九牛二虎之力才再次将梦幻球队重新振作起来。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":32646,"p":"/2O71QsBkbqdLqQdx2yuNpJ4pFPq.jpg","b":"/p8O3WhMWumLrLp21BRW80kBND4d.jpg","t":"安然无恙","r":6.997,"y":1995,"rd":"1995-06-23","hs":0.584,"d":1.966,"mt":"movie","o":"　　故事发生在位于南加利福尼亚的一个平凡的家庭之中。卡罗尔（朱丽安·摩尔 Julianne Moore 饰）和丈夫格雷格（山德·贝克利 Xander Berkeley 饰）结婚多年，共同养育着两人的孩子，格雷格的事业一帆风顺，卡罗尔生活在衣食无忧之中，一家人可谓是旁人眼中的模范家庭。  　　然而，在某一天，风平浪静的日子忽然划上了休止符。卡罗尔开始出现流鼻血、晕眩、无法呼吸的症状，而这症状，随着时间的推移越来越严重。为此，卡罗尔和格雷格没少求医问诊，但令他们感到困惑的是，从检验报告上来看，卡罗尔的一切身体器官都运行如常，然而她所表现出的症状又的确确有其事。"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":0.978,"d":1.965,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":9988,"p":"/5srGbSv3zhEUjXFOZR9qHkgJO6l.jpg","b":"/fTCnyskFAtus040PpyQR3LLwsso.jpg","t":"啤酒节","r":5.86,"y":2006,"rd":"2006-08-25","hs":0.682,"d":1.965,"mt":"movie","o":"一次偶然中，托德（艾瑞克·斯图汉斯克 Erik Stolhanske 饰）和简（保罗·索特 Paul Soter 饰）发现了一个历史悠久的地下节日竞技——啤酒节。不幸的是，当两人兴高采烈的准备参与到这场大狂欢之中时，一群怒气冲冲的远房亲戚出现并羞辱了他们，不仅如此，托德和简的差劲酒量让他们在比赛中一败涂地。 经历了双重失败的兄弟两并没有气馁，他们将复仇的冲动藏在心中，决定打道回府，苦练酒量，在下一届啤酒节上一雪前耻。在巴里（杰伊·钱德拉萨卡 Jay Chandrasekhar 饰）等“啤酒专家”的帮助下，托德和简以全面提高为目标开始了艰苦的训练，他们这看似十分不靠谱的训练能否取得成效呢？"}]