[{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":412120,"p":"/fVQvfQokohHJsvcfPu1yHZMKqBp.jpg","b":"/4COuLuRV17cBCwmzYo2yQiLH01P.jpg","t":"滚烫的爱","r":7.315,"y":2016,"rd":"2016-10-29","hs":0.856,"d":1.54,"mt":"movie","o":"　　经营公共浴池幸之汤的幸野家被迫歇业，因为男主人一浩在一年前突然下落不明。他的妻子双叶任劳任怨，独自支撑着家里的大小事务，然而渐渐感到力不从心，女儿安澄在学校内备受欺凌，心情抑郁。经过医生检查，双叶已经到了癌症晚期，上天留给她的时间极其有限。双叶收起泪水，通过私家侦探找回了曾和其他女人同居的丈夫以及一浩的另一个女儿。她鼓励安澄坚强面对学校的磨难，以饱满的精神面对命运加诸于他们身上的一切。双叶接近确立为家人送去最后的温暖……"},{"id":400617,"p":"/63pHYo1oTmMJEaeUtIKEqIXxR6J.jpg","b":"/vpRMzPqHC03I7hPPET4Av2OT8dI.jpg","t":"魅影缝匠","r":7.315,"y":2017,"rd":"2017-12-25","hs":1.401,"d":3.094,"mt":"movie","o":"故事发生在二十世纪五十年代的伦敦，雷诺兹（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）和妹妹西丽奥（莱丝利·曼维尔 Lesley Manville 饰）一起经营着名为“伍德科克之家”的制衣所，在伦敦当时的上流社会之中，能够穿上雷诺兹亲手缝制的礼服是每一个王公显贵和明星名流的愿望。\r 一次偶然中，雷诺兹在餐馆里遇见了名为阿尔玛（薇姬·克里普斯 Vicky Krieps 饰）的女服务生，两人一见钟情。雷诺兹将阿尔玛领入了五光十色的花花世界，但阿尔玛眼中却一直凝望着雷诺兹的身影。在生活中，雷诺兹是一个特别难缠和挑剔的怪人，朝夕相处之下，他和阿尔玛之间屡屡产生矛盾。眼看着雷诺兹的态度越来越冷淡，阿尔玛知道，自己必须采取行动，来捍卫她的爱情。"},{"id":167073,"p":"/xkHTy5lNVC9HpZ7ZDl2cDgecCcB.jpg","b":"/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg","t":"布鲁克林","r":7.314,"y":2015,"rd":"2015-10-20","hs":2.347,"d":12.326,"mt":"movie","o":"年轻的艾莉丝·莱西（西尔莎·罗南饰）代表着一种不安定的存在，因缺少机会而感到窒息。因为家乡工作前景渺茫，艾莉丝离开了她的妈妈（Jane Brennan饰）和姐姐萝丝（Fiona Glascott饰），尽管她们舍不得艾莉丝，但还是支持了她的决定。在艾莉丝到达美国后，她的房东基欧夫人（朱丽·沃特斯饰），是一个挑剔的女人。通过帮助她定居的当地牧师， 弗勒德神父（吉姆·布劳德本特饰），艾莉丝得到了一份工作，在商店里当售货员。开始的时候举步维艰，但艾莉丝不断努力，慢慢使她的主管Fortini女士（杰西卡·派尔饰）刮目相看。艾莉丝还上夜校进修，在当地大学里学记账，她快速学习进步，希望有一天可以成为一名会计。在一次社区舞会上，艾莉丝认识了托尼· 费奥雷罗（艾莫里·科恩饰），一个意大利裔的男孩，在做水管工的工作，他们的交往既温柔，又极有教养。但在家庭悲剧的打击下，艾莉丝回到爱尔兰，过一个短暂的休假。当艾莉丝为参加朋友的婚礼，延长了她的假期，艾莉丝的母亲开始想方设法，让女儿永久性地留下来。她给艾莉丝安排了一些工作的机会，同时极力撮合艾莉丝与一位善良的本地男孩吉姆·法瑞尔（多姆纳尔·格里森饰）。人生的道路被撕裂成了两个方向，一边是她的祖国故乡，一边是她的新生活。同时，一边是她与托尼的恋爱，一边是她对吉姆的好感，艾莉丝必须认清自己的内心，做出最佳的抉择。"},{"id":486947,"p":"/cvYbJo6L743EJkE2MTqXEc8l0vH.jpg","b":"/wXZ2JmuQq58E9A4OcP9e8yeKFGR.jpg","t":"罪人","r":7.314,"y":2018,"rd":"2018-02-22","hs":1.174,"d":2.09,"mt":"movie","o":"前警官AsgerHolm接到一通电话，来自一个被绑架的女人，当电话突然挂断后，搜寻那位女性的行动正式展开。这通电话是惟一的线索，警官需要与时间赛跑，拯救她于危难之中，然而他逐渐发现他所面临的犯罪势力远比自己想象的要大很多。"},{"id":10312,"p":"/qV9qUiuC0LrPN1VBCFCgkJTTAIo.jpg","b":"/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","t":"心灵点滴","r":7.313,"y":1998,"rd":"1998-12-25","hs":0.886,"d":3.569,"mt":"movie","o":"亚当（罗宾•威廉斯 饰）想成为一名医生是在他的精神疾病痊愈之后，后来他进入了维吉尼亚医学院学习。可是院内的传统观念的限制使医生们开来都十分不近人情。他不屑于这种状态，于是他把欢笑看做是医治病人的一个重要处方。他总是穿着鲜艳的衣服，带着滑稽的装扮到学院去，为的就是能让每一位病人都开怀大笑。\r 校方对亚当的行为十分不满，但他还是冒着被勒令退学的危险坚持着自己那套理念。亚当需要克服的东西众多，从医路上又将有不同的挑战与不同的人与事在等着他，亚当仍不懈的为着梦想前行。"},{"id":931102,"p":"/ygl7PcPF58h0beiVFRm13yUowfM.jpg","b":"/nxB2tFHsINO9TWOoIhSmIR0Ai02.jpg","t":"龙马精神","r":7.312,"y":2023,"rd":"2023-04-07","hs":2.52,"d":4.158,"mt":"movie","o":"生活落魄的武行老罗（成龙 饰）有一匹爱马“赤兔”，他一直想把它培养成片场的动作明星，不料却深陷官司，只能求助多年未见的女儿小宝（刘浩存 饰）和她的律师男友乃华（郭麒麟 饰）。小宝一边帮老罗打官司，一边劝说他不要带着赤兔玩命做危险动作，老罗不顾女儿反对继续偷偷训练赤兔，同时又对准女婿乃华展开了各种考验……"},{"id":506528,"p":"/q6h2gdoQHtpoiApPyrtY2m6ctEI.jpg","b":"/rStbi6Sm1JWk4S3pCqULUY7GMDB.jpg","t":"哈丽特","r":7.312,"y":2019,"rd":"2019-11-01","hs":1.428,"d":2.686,"mt":"movie","o":"乔·阿尔文、小莱斯利·奥多姆将加盟传记影片[哈丽特]，先前宣布加盟的卡司包括辛西娅·埃里沃、克拉克·彼得斯等。塞斯·曼恩(《国土安全》)执导。哈丽特·塔布曼生于1822年，原本是生活在马里兰州的黑奴，1849年她逃到北方，不久后加入到帮助奴隶逃亡的美国“地下铁路”中，成为最活跃的领袖之一，多次回到家乡带领其他奴隶逃往北方。南北战争爆发后，塔布曼积极参战，成为北军中为数不多的女性，战后她投身了争取妇女权益的运动。哈丽特也是首位登上美元的女性。影片将于下月在美国弗吉尼亚州开拍。"},{"id":13008,"p":"/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","b":"/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","t":"美国田园下的罪恶","r":7.311,"y":2007,"rd":"2007-07-27","hs":0.774,"d":2.064,"mt":"movie","o":"本片根据1965年美国印第安纳波利斯的真实案件改编而成。女孩西尔维亚（艾伦•佩姬 Ellen Page 饰）因游乐园工作的父母事务繁忙，与妹妹简妮（哈蕾•麦克法兰 Hayley McFarland 饰）搬入育有七子女的单亲母亲格特鲁德•巴尼泽夫斯基（凯瑟琳•基纳 Catherine Keener 饰）家暂住。格特鲁德的大女儿宝拉（阿丽•葛雷勒 Ari Graynor 饰）未婚先孕，西尔维亚无意中听到这一消息，失口告知同学，没想消息泄露。宝拉迁怒西尔维亚，致使其被格特鲁德体罚。这之后，酗酒成性的格特鲁德将一切家庭问题均归于西尔维亚的到来，背着镇上人将她囚于地下室，并怂恿子女用酷刑折磨西尔维亚。不仅如此，镇上其他儿童也参与到这残酷的摧残中，共同实施了美国历史上针对个人犯下的最严重的罪行之一。"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.674,"d":8.578,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":64793,"p":"/sWKLVw1ZEiH1Y3mOCTxjIyj14ug.jpg","b":"/GcQzT417I57IlzFuRJ7dhxswcQ.jpg","t":"一吻定情","r":7.308,"y":2013,"rd":"2013-03-29","hs":2.43,"d":18.844,"mt":"tv","o":"　　在高中的入学典礼中，一年F班的相原琴子（未来穗香 饰）一直偷偷暗恋着一年A班的入江直树（古川雄辉 饰）。在一天晚上收音机说将会有流星雨许愿后，终于鼓起勇气，写了情书向直树告白。不料却换来直树一句 “我讨厌笨女人” 的无情的拒绝。并且被拒事情让全班同学都知道，让她非常难过。打算从此忘记直树的琴子，有一天新建的家却因为被流行砸到而毁。于是只好寄住在父亲相原重雄学生时代的朋友家。没想到，父亲朋友竟然就是直树的父亲。这就意味着琴子要开始和直树共处一家。琴子和直树这对冤家，还有对直树抱有强烈的嫉妒心，一心一意喜欢琴子的池泽金之助（山田裕贵 饰），到底能上演一段如何爆笑的青春之歌呢？"},{"id":438146,"p":"/ydm0Vgol5t5QMWu11CkCHnrgDfX.jpg","b":"/7zX1nCyOnmzLlSjhoEWh3HyKdOW.jpg","t":"候鸟","r":7.308,"y":2018,"rd":"2018-08-02","hs":0.628,"d":0.848,"mt":"movie","o":"70年代的哥伦比亚，青年拉帕耶爱上氏族中美艳动人的少女赛妲，但女方家长却要求价值惊人的嫁妆试图刁难。顽强的拉帕耶不愿放弃心爱的人，决定铤而走险，干起大麻生意。贩毒事业一帆风顺，鲜血腥味却伴随庞大财富而来，拉帕耶一步步扎根建立威信，然而亲友背叛、传统覆灭，他的世界也逐步瓦解⋯⋯十年酝酿构思，章节分段叙事，《梦游亚马逊》导演、监制共同打造魔幻犯罪史诗，以作者风格融入类型片框架。回顾哥伦比亚毒枭的黄金年代，物质生活进驻荒野，在性、暴力、权力之间，透过帮派悲剧片型描绘境内游牧民族瓦尤人传统精神凋零过程。在枪火烟硝底下，埋藏不复得见的灵魂挽歌。"},{"id":10938,"p":"/Jwhonh2EzmjuLwlvXK12Nh2wcG.jpg","b":"/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","t":"愈爱愈美丽","r":7.307,"y":1996,"rd":"1996-06-21","hs":0.488,"d":1.423,"mt":"movie","o":"　　单亲家庭长大的Jamie（Glen Berry）因为不爱运动，在学校显得很不合群，上学成为他最头疼的事，而随着年龄的增长，他同母亲的交流也有了障碍，尤其在母亲交了个莽撞憨直的男友后，他更不知如何与母亲相处。他的邻居，英俊的小伙子Ste（Scott Neal）与他相比，也好不到哪儿去，Ste时常遭嗜酒如命的父亲和哥哥拳打脚踢。  　　某天，Ste遭家人殴打后又被扫地出门，Jamie的母亲可怜他把他叫到家里同Jamie一起睡，两个少男第一夜虽没共枕，却对彼此生出异样感觉，而随着同床日子的增多，他们渐渐爱上了对方，但是，麻烦也紧接而来。"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.45,"d":5.67,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":1265,"p":"/v4oBWYWq0D5gRJJ5Shvhoi0Ek6G.jpg","b":"/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","t":"仙境之桥","r":7.306,"y":2007,"rd":"2007-02-15","hs":1.738,"d":10.809,"mt":"movie","o":"杰西 是个过得不怎么快乐的孩子。他在学校里受同学欺负，在家中又无法得到父母的宠爱。只有两个人能为他的童年带来亮光——一个是音乐老师，另一个便是刚转校来到班上的莱斯利。 莱斯利以她独特的方式感染了生活暗淡的杰西，慢慢打开了他的生活的另一扇窗。在河的另一边，他们要建造一个叫做“特雷比西亚”的王国，他们在树上打造一个屋子，王国的成员有妖怪、马蜂军团、松鼠和秃鹰。这个幻想的天地创造了他们每天放学后最好的时光。 然而，童话毕竟太虚幻，杰西和莱斯利的特雷比西亚世界，迎来了风雨飘摇的一天……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.16,"d":6.753,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":160859,"p":"/41lsqOhF67DfTXZ2i77dtWQFI8U.jpg","b":"/4Ega99Fpwi8tEnpkuJ3AeKrjDas.jpg","t":"伊莲娜","r":7.306,"y":2013,"rd":"2013-04-11","hs":0.308,"d":0.46,"mt":"movie","o":"艾琳娜和她母亲早年一样从巴西赴美、欲在好莱坞发展创出一片天地。多年后，妹妹佩特拉带着仅有的些许线索去美国找她，最终却得到一个令人悲伤的答案…"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.01,"d":3.21,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":17077,"p":"/l2h8gcdvvk9SUNppEc40ArdHZfL.jpg","b":"/btlEOyb3XB9lVYkJmv0RNnWtVrS.jpg","t":"永恒记忆","r":7.304,"y":2008,"rd":"2008-09-24","hs":0.423,"d":0.83,"mt":"movie","o":"本片是瑞典史上首位女性摄影师玛丽亚·拉森的传记片。20世纪初的瑞典，社会动荡，物质生活与精神生活双双匮乏。玛丽亚（Maria Heiskanen 玛丽亚·海斯卡尼 饰）是个普普通通的家庭主妇，操持着一个并不富裕的家，一次偶然的博彩，让她中了一台相机，她的人生就此改变。她开始偷偷学习拍照，并对此非常着迷，她拍下孩子成长的 样子，随手发现的美景，慢慢的，她开始有能力为邻居拍照，赚点钱，他们也对照片特别满意，国王来访时，她也被请去拍照……当然，这一切要背着她的酒鬼丈夫。经常冲印照片令玛丽亚与当地小照相馆老板佩特森（Jesper Christensen 饰）熟悉起来，他是她的伯乐，一直称赞她的天赋，鼓励她拍下去，二人产生淡淡的情愫，最终发乎情止乎礼，湮没在时光里，唯有玛丽亚拍下的美妙照片，至今留存……"},{"id":420809,"p":"/rOP31oIrKsrx8EXwECp9wPXOBiz.jpg","b":"/q9mF0HhnKT5deOIRAQSFjhLC8c1.jpg","t":"沉睡魔咒2：恶魔夫人","r":7.304,"y":2019,"rd":"2019-10-16","hs":2.577,"d":9.107,"mt":"movie","o":"《沉睡魔咒》续集将讲述魔女玛琳菲森（朱莉）和将成为女王的爱洛公主（范宁）关系缓和但依旧复杂，但两人要联手对付新的反派，保护森林王国和那里神奇的动物们。"},{"id":11197,"p":"/29Ramn6KaVTfuwXR5AVhvY0OBGU.jpg","b":"/2EIiauBZJspEHEJQeSw7OvrFG3d.jpg","t":"校园规则","r":7.303,"y":2003,"rd":"2003-09-16","hs":0.714,"d":2.123,"mt":"movie","o":"艾里克（安德鲁斯·威尔森 Andreas Wilson 饰）是一个让所有人都感到头痛的不良少年，逃学翘课打架生事，哪个都少不了他的一份。究其原因，还要归结到父亲的家庭暴力上去。在被公力学校开除后，爱子心切的母亲不得不将艾里克送入了斯特加伯格私立寄宿学校，可当艾里克来到这里后才发现，曾经满心欢喜的以为终于逃脱了家庭掌控的自己不过是从一个监狱被转移到了另一个监狱罢了，高年级的学生们称霸着校园，就连老师们也不敢越雷池半步。\r 　　没过多久，艾里克就和室友皮埃尔（亨里克·伦德斯多姆 Henrik Lundström 饰）成为了朋友，皮埃尔温和的性格渐渐改变了艾里克，他发誓要安安分分的念书，直到毕业。可惜天不遂人愿，初来乍到的艾里克很快就成为了校园混混们的欺负对象，在忍辱负重和全力反抗之间，他该如何选择？ ©豆瓣"},{"id":338766,"p":"/1u0t488fRrLg5AqooTFQ6DF1WVR.jpg","b":"/w0phfkRFdYlhYXi9d4jONxAw2XH.jpg","t":"赴汤蹈火","r":7.302,"y":2016,"rd":"2016-08-11","hs":1.605,"d":4.434,"mt":"movie","o":"两兄弟，一个有前科，另一个是离异的父亲。他们为了应对无法赎回家族农场的窘境，决定联手谋划一连串刺激的盗窃活动。而一位经验丰富的警察开始追踪他们制造的一系列银行抢劫案，决定将他们捉拿归案。"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":38143,"p":"/20K4ssnnBnJ2m7u4550dCsTO0DR.jpg","b":"/rtW6heeSJhFzudJXIj6JQap8hAC.jpg","t":"秋菊打官司","r":7.3,"y":1992,"rd":"1992-08-31","hs":0.575,"d":2.046,"mt":"movie","o":"中国西北某个小山村里，村妇秋菊（巩俐）的丈夫王庆来（刘佩琦）在与村长争执时被对方踢伤下体无法再干农活，只能整日躺在床上，对此村长没表一态。秋菊气不过，找村长理论不得对方理会，为讨一口气，她一纸诉状将村长告到了乡政府。乡政府李公安耐心调解一番后，村长答应赔偿秋菊家的经济损失，却是把钞票直接扔在地上拒不道歉。  　　村长的举动虽蛮横无理，众人还是觉得事情可以就此划上句号，唯独秋菊被激怒，立誓要讨个说法，于是她挺着个大肚子和妹妹来到县城，开始了漫漫告状路。"},{"id":61120,"p":"/clpYdBOWCTWYYOnndKIu6SbD7my.jpg","b":"/8xnucZi1Y1MetGVRXJwW7VXRcrv.jpg","t":"A Sense of History","r":7.3,"y":1992,"rd":"1992-09-12","hs":0.12,"d":0.263,"mt":"movie","o":""},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.499,"d":1.671,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.688,"d":2.568,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.647,"d":2.236,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"}]