[{"id":552269,"p":"/3URhffkJMG3UkEfNaDJNWaH5llp.jpg","b":"/3RqArFlgVq2LV7kz2OKl3tQijSq.jpg","t":"乔·贝尔","r":6.53,"y":2020,"rd":"2020-09-14","hs":1.297,"d":2.137,"mt":"movie","o":"影片根据真实事件改编，讲述雅丁（里德·米勒 饰）因性取向遭受同学的霸凌而自杀，他的父亲乔·贝尔（马克·沃尔伯格 饰）由此展开了一场穿越美国之旅，在这场旅行中，乔·贝尔随时都能感受到雅丁就在他的身边。"},{"id":192132,"p":"/yjcwwYP3eSigxLKKVBoVVz85ZWv.jpg","b":"/1CbxtdiBSBnihJh5F4nG4sH868L.jpg","t":"帕罗奥图","r":6.108,"y":2013,"rd":"2013-12-29","hs":0.874,"d":2.124,"mt":"movie","o":"一部以一群爱惹麻烦的青少年为中心的黑色青春电影。在加利福尼亚的帕罗奥图这座小镇上，有寻爱的姑娘，有惹麻烦的男孩，也有两者兼顾的男人，而弗兰科便是这位“左右逢源”的男人，他在片中不但与年轻的罗伯茨之间有千丝万缕的情爱联系，也会参与年轻人的荒唐事……"},{"id":597219,"p":"/jC1PNXGET1ZZQyrJvdFhPfXdPP1.jpg","b":"/8YSpQBdGvuvSj9pLsY2yoUb9fZn.jpg","t":"真心半解","r":7.087,"y":2020,"rd":"2020-05-01","hs":1.318,"d":2.123,"mt":"movie","o":"聪明但缺钱用的少女艾莉·楚答应帮一个运动男孩写封情书，却没料到竟跟他成为了朋友，更没料到自己会喜欢上他的暗恋对象。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":286565,"p":"/bzVM3a2NJnaLWMdahEJAx2LX5p1.jpg","b":"/mwoIzHsliirmS0IlSrf2DvVouid.jpg","t":"纸镇","r":6.2,"y":2015,"rd":"2015-06-18","hs":0.9,"d":2.102,"mt":"movie","o":"　　昆汀（纳特·沃尔夫 Nat Wolff 饰）从小就单恋勇敢漂亮的邻居玛戈（卡拉·迪瓦伊 Cara Delevingne 饰），但两人多年的校园生活却是天差地别，没机会好好交流。一天夜里，玛戈突然潜入昆汀的房间，要求他协助报复她的花心男友，昆汀也乖乖答应。  　　通宵冒险结束后 ，玛戈离奇失踪，她的家人和警察都认为这是她的一个小玩笑，只有昆汀察觉出其中异样。根据玛戈昨夜的反常举动与她刻意留下的蛛丝马迹，昆汀与他的朋友开始了寻找玛戈的旅程。一张惠特曼的诗歌残片、一段网站上的留言，线索零碎又环环相扣。昆汀发现他越接近目的地，越对自己的发小感到陌生……  　　“你将前往纸上城市，永远不会回来。”玛戈留下的文字，引领昆汀逐步走进那座由现实与虚构交杂而成的纸上城市。"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"奴隶情人","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.693,"d":2.011,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":9434,"p":"/7lQ0MSNQqBTYpXTTZL82u1n95Z3.jpg","b":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","t":"这个杀手将有难","r":6.943,"y":1997,"rd":"1997-04-11","hs":0.608,"d":2.006,"mt":"movie","o":"　　布兰克（约翰·库萨克 John Cusack 饰）是一名经验丰富的职业杀手，效忠于组织，深得上司的信赖与重用。然而，成日里躲躲藏藏打打杀杀的生活令布兰克感到十分疲惫，产生了金盆洗手的念头，可是，他所签署的合同却并不允许他有此想法。\r 　　这一次，布兰克的目标人物竟然生活在他的老家底特律，在那里，布兰克和曾经的女友德比（明妮·德里弗 Minnie Driver 饰）重逢了，这场意外的重逢让两人之间再度擦出了火花。之后，布兰克意外遭到袭击，凶徒是他的同行格罗希尔（丹·艾克罗伊德 Dan Aykroyd 饰），更让布兰克感到吃惊的是，他和格罗希尔所要刺杀的人，正是德比的父亲。"},{"id":11892,"p":"/pBM5byKWtcHg8NvyTA7NVyIIqEj.jpg","b":"/5fsyOL5sNA4jpqgl9WsxHgbgTja.jpg","t":"数字谋杀案","r":6.145,"y":2002,"rd":"2002-04-19","hs":0.626,"d":1.987,"mt":"movie","o":"探员凯西（桑德拉·布洛克 Sandra Bullock 饰）的有勇有谋人尽皆知，而此次摆在她面前的案件却让她伤透了脑经，这宗案件不仅案情扑朔迷离，手法更是完美得找不到一丝漏洞。山姆（本·卓别林 Ben Chaplin 饰）受命协助凯西办案，可是对于这个做事毛毛躁躁的楞头青，凯西却并不信任，她觉得山姆资历尚浅，凭借的不过是纸上谈兵的本事。\r 　　随着调查的深入，凯西终于找到了突破口，名叫理查德（瑞恩·高斯林 Ryan Gosling 饰）和贾斯汀（迈克尔·皮特 Michael Pitt 饰）的两名少年出现在了她的视线中。然而，凯西无法相信，竟然是这两个看似善良的少年犯下了如此邪恶的罪行。当犯罪动机渐渐显露，一个残酷而又冷血的世界逐渐露出了真容。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.051,"d":1.987,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":970284,"p":"/zLQHNW0XVT7IWjUahBlpVSba3sC.jpg","b":"/fMRrTziefy0c6v45IUyByGjZCRo.jpg","t":"投篮之星","r":7.8,"y":2023,"rd":"2023-06-02","hs":1.672,"d":1.963,"mt":"movie","o":"勒布朗·詹姆斯将联合马弗里克·卡特（《勒布朗一家》《星路多懊悔》）和摩根·史柏路克（《麦胖报告》）打造新系列纪录片，聚焦他在家乡阿克伦城开办的一所公立学校，致力于帮助危难中的儿童。  　　该片目的为了探索勒布朗家族基金会开展的“I Promise School” 公益活动所带来的的挑战、成就以及改变一生的影响，讲述在开学第一年内，老师、指导员等合作者为学生们创造奋斗环境、开班课程等经历。即将在阿克伦城开拍。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":739993,"p":"/r97txZRmBb75SGsIAWqmplWJnO3.jpg","b":"/nj1sc2adxEk7fseElV8RIuCaoZD.jpg","t":"金属霸主","r":6.905,"y":2022,"rd":"2022-04-08","hs":1.427,"d":1.873,"mt":"movie","o":"两名少年在高中组了一个金属乐队，然而学校里只有他们俩喜欢金属乐。他们找不到贝斯手，只得找来一名拉大提琴的女生做队友。三人必须齐心协力，才能在“乐队大战”中杀出重围。"},{"id":458344,"p":"/6uXD2vx9XODD8oxI5DGPJ8xdX39.jpg","b":"/a4vjUleV0ESW9691y7OtVDF31bF.jpg","t":"赤裸朱丽叶","r":6.307,"y":2018,"rd":"2018-08-16","hs":1.032,"d":1.861,"mt":"movie","o":"安妮有一个音乐发烧友男友邓肯，有一天他收到了偶像塔克·克罗寄来的音乐小样《赤裸朱丽叶》，视若珍宝，可是安妮听了之后却觉得很差劲。她在网上发布了对这支曲目的恶评，没想到塔克·克罗却给她回信了，一来二去之后两个人关系日渐紧密。由于塔克·克罗本人的作风问题，他有很多私生子找上门来，安妮在这个过程中给他出了很多主意，最后他们发展出了一段恋情......"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":628802,"p":"/mKu8QILbXtyUqgagsU3bQK2Oslr.jpg","b":"/bDFI9ix7k6FAeZ0O4urYuY3XNzs.jpg","t":"奇怪国家的数学家","r":8,"y":2022,"rd":"2022-03-18","hs":1.434,"d":1.854,"mt":"movie","o":"李学成（崔岷植 饰）是名渴求学问自由权的脱北天才数学家，他隐藏自己的身分和苦衷，在英才聚集的私立高中以警卫的身分展开新的生活。李学成冷淡的态度和表情，让他成为学生们最想远离的对象。但后来，一名放弃数学的学生韩智宇（金东辉 饰）发现了李学成的真实身分，并要求李学成教自己数学。对于在只追求答案的世界中彷徨的韩智宇，李学成教导他寻找正确答案的方法，自己也从中迎来始料未及的人生转折点……"},{"id":612706,"p":"/b5XfICAvUe8beWExBz97i0Qw4Qh.jpg","b":"/oAcV4179Kdpvb2xk9TtS8Ewrp8q.jpg","t":"飙舞追梦","r":7.5,"y":2020,"rd":"2020-08-07","hs":1.236,"d":1.825,"mt":"movie","o":"为了能进杜克大学，头脑聪颖但笨手笨脚的 18 岁的葵恩发誓要把自己改造成一名出众的舞者。本片由塞布丽娜·卡彭特领衔主演。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":15037,"p":"/r3a5gGWfS0SDS9nriNrJzSSrErf.jpg","b":"/yPVhkvOiI4UZC0jOpjO1HntlxHv.jpg","t":"等不及说爱你","r":6.2,"y":1998,"rd":"1998-06-12","hs":0.557,"d":1.789,"mt":"movie","o":"普里斯自校花爱曼达高一时坐在他旁边座位时起，就为她神魂颠倒，但生性害羞的他却只感在心中暗恋，迟迟不敢表白，如今毕业舞会将至，爱曼达又正好刚与校队男友分手，他准备将那封已经改过几百万次的情书交给她……"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.094,"d":1.779,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":6072,"p":"/eNrG7Qs0Zh5EAZd4UE4rDepjs1S.jpg","b":"/eylzDHeir8Zmn47X7xHue5dyppu.jpg","t":"187美国社会档案","r":6.6,"y":1997,"rd":"1997-07-29","hs":0.552,"d":1.756,"mt":"movie","o":"一部反映美国校园暴力的神密恐怖惊险片，由凯文．雷诺兹执导，塞缪尔．L．杰克逊在剧中扮演了一位神密、阴郁、难以捉磨的老师。187是美国刑法中凶杀案的代号。老师加菲尔德不论他在那里，都有着凶杀案陪同着他。在警察多次调查之后，发现这一切都是他做的。故事开头都在反映着校园的暴力，黑帮成员的学生在凌辱老师，后来老师加菲尔德制造了很多校园惨案。整个影片真实反映了美国教育机制的黑暗面，也展示了美国校园暴力根源，使人深思。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.723,"d":1.73,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":74092,"p":"/pIyFkHsRdUgnsXPYhNGu3HnItc4.jpg","b":"/23PwM4AKi89Ir5RopbcnRZQ8cVX.jpg","t":"守望者","r":7.3,"y":2011,"rd":"2011-03-03","hs":0.751,"d":1.683,"mt":"movie","o":"男孩意外身亡，父亲开始走访同学们，企图厘清死因。曾经与他无话不谈的两个死党，一个遍寻不着，另一个转学了；在男孩死前最后时光，究竟怎么了？"}]