[{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"rd":"2016-07-04","hs":3.031,"d":23.279,"mt":"anime","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":3.028,"d":25.454,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":62255,"p":"/jP569pDgvwX3MeZPXUnmteYA2oZ.jpg","b":"/yz9fEOBPG5Ks3uPzPyFetQpR6QX.jpg","t":"终结的炽天使","r":7.891,"y":2015,"rd":"2015-04-04","hs":3.024,"d":27.328,"mt":"anime","o":"故事发生在遥远的未来，一种神秘的病毒侵袭了地球，十三岁以上的人类全部灭绝，可是，对于那些幸存下来的孩子们来说，活着却并不意味着幸运，横空出世的吸血鬼一族成为了地球上的统治者，而这些孩子们则作为它们的口粮被“饲养”起来。  　　\n\n优一郎（入野自由 配音）和米伽尔（小野贤章 配音）不愿意向命运低头，为了反抗，优一郎加入了日本帝鬼军，成为了月鬼组的一员。在那里，优一郎结识了特立独行的柊筱娅（早见沙织 配音）、善良软弱的早乙女与一（冈本信彦 配音）、温文尔雅的君月士方（石川界人 配音）和大大咧咧的三宫三叶（井口裕香 配音），五人成为了生死与共的战友。"},{"id":77939,"p":"/2GsfqSZ1MPxdINg18l1XIDPE4Ma.jpg","b":"/l3uSouoBpxN3aanoD5PiiBz1DBm.jpg","t":"装甲重拳","r":7.9,"y":2018,"rd":"2018-04-06","hs":3.022,"d":17.672,"mt":"anime","o":"将肉体与“机甲技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.987,"d":36.987,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":93241,"p":"/xHNtl7bhElOMrtksYnC0z5GRnSO.jpg","b":"/9VF97vk4WPOAZ9s8nqK3PJYJgnN.jpg","t":"漩涡","r":7.1,"y":2024,"rd":"2024-09-29","hs":2.981,"d":4.468,"mt":"anime","o":"故事从一名高中生叙述而开始，五岛桐绘和她的男朋友斋藤秀一以及住在这个受诅咒的黑涡镇的人们，面对着一连串围绕在漩涡相关的诅咒和超自然事件当中，而这座小镇的秩序也即将失控。"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.975,"d":22.531,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":79166,"p":"/9OW05tBAeyMWeEVtvTnn6S8LH4z.jpg","b":"/rvxt9lJbJziXPr4XcAZgDVRbAu8.jpg","t":"碧蓝之海","r":7.669,"y":2018,"rd":"2018-07-14","hs":2.968,"d":17.31,"mt":"anime","o":"北原伊织升入大学后，开始寄住在伊豆的叔父所经营的潜水用具店“Grand Blue”。传入耳中的波涛声、炽烈照射的太阳、开始一起生活的可爱表姐妹……青春的大学生活！\n\n这样的伊织所面临的却是——除了野球拳以外的猜拳一概不知的强壮男人们！！\n\n刚一入学就被大学潜水社团“Peek a Boo”所盯上了的伊织，在会长时·田信治和三年级学生·寿龙次郎的怂恿下，不知不觉已经身为社团的一员加入了他们的愚蠢喧嚣中。在大学中认识的虽然长得帅但性格却很遗憾的宅男——今村耕平也加入其中，他们的青春向着越来越奇怪的方向转进。\n\n明明在寄住的地方有着可爱的表姐妹——古手川姐妹，但自己却被妹妹千纱当成垃圾看待，而姐姐奈奈华又是重度妹控，根本无法成为对象。\n\n在可爱的全裸笨蛋们的包围之下，伊织的大学生活究竟会变得如何……。"},{"id":72296,"p":"/qGXd58PIikQdX5vDXecAMgns6w6.jpg","b":"/7GH07BPyejfwVj64lwHjQOUaWtZ.jpg","t":"第一次的辣妹","r":8.383,"y":2017,"rd":"2017-07-12","hs":2.944,"d":17.673,"mt":"anime","o":"　　如果与守备坚固的辣妹交往的话！？全是初体验的“辣妹×非现充少年”交往的辣妹恋爱喜剧！\n\n　　新学期——那是新的邂逅的季节。在放眼望去尽是情侣的教室里，羽柴纯一苦恼着。“为啥我还是DT童贞啊！？”为了DT毕业这一夙愿，最快的捷径是向辣妹下跪拜托，从朋友那里听闻此事的纯一，向同班的辣妹·八女由佳奈下跪并告白！！结果由佳奈的回复竟然是OK！？纯一的命运究竟将如何？？"},{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"rd":"2017-01-09","hs":2.939,"d":19.562,"mt":"anime","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.937,"d":16.136,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":52878,"p":"/ctTbPg3J42fwnwKbHgqnqhxvcAf.jpg","b":"/23JsXTt0m1P17vIYqUpqeDgAJYk.jpg","t":"只要你说你爱我","r":7.63,"y":2012,"rd":"2012-10-07","hs":2.927,"d":39.986,"mt":"anime","o":"因为小时候曾经遭受朋友的背叛，橘梅这16年来从来没交过男朋友，甚至连朋友也没有！独来独往的个性导致她成了同学欺负的对象，却在阴错阳差之下认识了学校里最受欢迎的男生—黑泽大和。大和相当欣赏梅毫无所惧的个性，丝毫不在意其他人的眼光，开始主动与梅接触。因为大和随和的个性与古道热肠，梅也开始逐渐卸下了心防。"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.486,"y":2016,"rd":"2016-01-08","hs":2.925,"d":17.17,"mt":"anime","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":43167,"p":"/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","b":"/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","t":"加速世界","r":7.626,"y":2012,"rd":"2012-04-07","hs":2.921,"d":39.236,"mt":"anime","o":"故事的背景设定于近未来，在这个时代中，透过名为“神经连结装置（Neural Linker）”的终端连线设备，人们已经可以使虚拟构建与完全数位量子化的世界与现实同步，上班族与学生们可以直接在眼中显示各类介面，并以手指凭空触空操作、收发资讯，甚至透过电缆直接与他人连线共享思绪。让生活的大小诸事都已完全无法与网路脱节。\n\n作为主角，肥胖、迟钝总是受人欺负而内向自卑的中学生“有田春雪”，只有在虚拟世界中的壁球反应游戏能找到一丝喘息之地。但在某日，众人景仰的学生会副会长“黑雪公主”闯入了他的生活中，帮助他脱离被霸凌的困境，并让他接触到名为“Brain Buster”的程式，成为能以千倍思考速度观察实体世界的“超频连线者（Buster Linker）”进而卷进超频者之间的战斗中。为了报答对黑雪公主的恩惠，春雪自愿以化身“白银之鸦（シルバー・クロウ）”对黑雪公主效忠而重建“黑之王”的军团……"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"rd":"2016-07-01","hs":2.911,"d":22.177,"mt":"anime","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":80477,"p":"/1sjK2VGIQSHD9QoU86aBIxLAdaq.jpg","b":"/pULVZQAxe7XbRnGtXN3fRq0EhqK.jpg","t":"杀戮的天使","r":7.986,"y":2018,"rd":"2018-07-06","hs":2.9,"d":15.285,"mt":"anime","o":"在一栋大楼最底层甦醒的13岁少女，瑞吉儿·加德纳(レイチェル・ガードナー)，她没有任何记忆，不知道自己为何在这里，而为了回到地面，她开始试着逃出去，但是突然在她面前出现了脸上缠满绷带、拿着有如死神般的镰刀的杀人鬼。“拜托你，杀了我。”“帮我一起从这里出去吧。那样的话，我就会杀了你。”两人之间的奇妙羁绊，随着那“荒诞的约定”而逐渐加深。这里究竟是什么地方？两人为何被囚禁于此？等待着两人的命运又是如何？为了从密闭大楼逃出的抱死觉悟之行揭开了序幕。两人最终是否能够坚守约定，并且安全地逃出这栋大楼呢？"},{"id":72509,"p":"/7cCFzTvhpU27G2hK1aIFQ6DLVlJ.jpg","b":"/tGOAr8TBOcUIMVZQqJiZgzB3iz6.jpg","t":"徒然喜欢你","r":8.039,"y":2017,"rd":"2017-07-04","hs":2.9,"d":18.202,"mt":"anime","o":"故事讲述了青梅竹马之间、学生会长与不良少女之间、前辈与后辈之间、同学之间等多种不同角色的恋爱。献给无法说出“喜欢你”的所有人。\n\n本作描写的是随处可见、非常平凡的高中生们。他（她）们为了恋爱时而燃烧、时而徬徨、时而烦恼，伴随着笑容、哭泣和内心的伤痛，一场描述无法取代青春生活的群像剧即将在此上演。"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.084,"y":2015,"rd":"2015-07-11","hs":2.899,"d":21.986,"mt":"anime","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"rd":"2015-04-09","hs":2.897,"d":22.461,"mt":"anime","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":74091,"p":"/viEgkNkUhGeBhsV15mON4YRIftk.jpg","b":"/bkNvw8aaWYiOoUpx6mwTx6bDvEF.jpg","t":"宝石之国","r":7.994,"y":2017,"rd":"2017-10-07","hs":2.893,"d":18.784,"mt":"anime","o":"这是关于成长的故事——宝石中最年少的磷叶石，仅有 3.5 的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式……\n\n这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢？\n\n这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？"},{"id":86031,"p":"/7HilzpQgfhsqzurRUnVUPiXVLWi.jpg","b":"/lN13BPAEnc5iXmoxxBQHOZ1ScfZ.jpg","t":"石纪元","r":8.6,"y":2019,"rd":"2019-07-05","hs":2.888,"d":9.893,"mt":"anime","o":"全人类被神奇的现象一瞬间石化后过了几千年——拥有超人般头脑、天生的科学少年·千空苏醒了。在文明遭到毁灭的石头世界（STONE WORLD）里，千空决定要用科学的力量复原整个世界。而与此同时苏醒过来的有，以有着过人体力的儿时玩伴·大木大树为首的伙伴们，从零开始创造文明——从石器时代到现代文明，一定要赶上这科学史的200万年差距！前所未闻的创世冒险谭，就此开幕！"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.129,"y":2014,"rd":"2014-07-05","hs":2.871,"d":24.317,"mt":"anime","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":76758,"p":"/6Ko7FFoF8r4xj2bjAvpbyK7BAiT.jpg","b":"/phrFU1DPna3u8WkbKZi9UH7sQd9.jpg","t":"黑社会的超能力女儿","r":8,"y":2018,"rd":"2018-04-06","hs":2.871,"d":15.478,"mt":"anime","o":"新田义史（中岛良树 配音）是就职于芦川组的黑社会干部，虽然长相非常的凶恶，从事的也是令人闻风丧胆的职业，但实际上，新田义史拥有一颗十分善良的心灵。一天，一个神秘的椭圆形物体掉落到了新田义史的房间里，在那里出现了一个美丽的少女雏（田中贵子 配音）。面无表情的雏向新田义史强大的念动力，迫于雏的淫威，新田义史不得不让她以女儿的身份住进自己的家中，就这样，黑社会人事和超能力少女的同居生活开始了。因为拥有非常强大的力量，雏常常会失控暴走，制造了一堆麻烦留给新田义史来扫尾。起初，“父女”两人之间的关系十分紧张，但随着时间的推移，竟然真的生出的亲情。"},{"id":900667,"p":"/3QqONV7T5oglzyjUj2AydrBIPaj.jpg","b":"/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","t":"海贼王：红发歌姬","r":7.186,"y":2022,"rd":"2022-08-06","hs":2.87,"d":7.06,"mt":"anime","o":"令全世界为之疯狂的歌姬·乌塔。  　　她的身世成谜，歌声却被誉为“来自别的次元”。  　　而这次，她将举办演唱会并第一次露出庐山真面目。为了欣赏她的歌声，路飞率领的草帽一伙，以及各路海盗、海军、世界各地的歌迷都汇聚在会场之中。  　　全世界备受瞩目的歌声即将在此回荡。  　　而故事就在UTA是“杰克斯的女儿”这一令人震惊的发现中拉开帷幕！"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"rd":"2010-01-08","hs":2.87,"d":45.658,"mt":"anime","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.043,"y":2010,"rd":"2010-11-26","hs":2.869,"d":41.441,"mt":"anime","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.637,"y":2012,"rd":"2012-10-02","hs":2.866,"d":26.611,"mt":"anime","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":70880,"p":"/2qskpBToPPOC346OQWncMKUH8Ic.jpg","b":"/eqH0zSwNvgsysfGrEaBODoPpDHd.jpg","t":"月色真美","r":8.08,"y":2017,"rd":"2017-04-07","hs":2.863,"d":17.935,"mt":"anime","o":"茜与小太郎。\n\n初三时第一次被分到同班，相识的两人。\n\n同班同学、社团伙伴、教师、父母…\n\n与周围的关联，自己的成长。\n\n在那个一边被变化与不安追着，一边慌慌张张地向前飞奔的季节之中，\n\n稚嫩而又令人眩目的青春期之恋。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.863,"d":28.662,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.854,"d":24.889,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"}]