[{"id":9532,"p":"/h45eqLjx7DXIWJNDTnwgeTRsU5D.jpg","b":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","t":"死神来了","r":6.6,"y":2000,"rd":"2000-03-17","hs":1.953,"d":32.363,"mt":"movie","o":"高中学生艾利克斯-伯朗宁正与法语课的同学们登上一架飞往巴黎的飞机。所有的乘客都已登机并扣好安全带，飞机即将起飞。突然，艾利克斯有了一种强烈的不祥预感，他仿佛看见这架飞机起飞不久便在空中爆炸，变成一团火球。惊恐万状的艾利克斯大吵大闹，让所有人都离开飞机，由此引发了机舱内的一场混战。最后，包括艾利克斯在内的7名乘客被赶出了机舱。　　回到机场后的艾利克斯被其他6名乘客团团围住，其中包括他的朋友比利和托德，一个名叫克莱尔的年轻女郎，曾与艾利克斯扭打在一起的卡特和他的女朋友泰莉，以及自愿留下来照顾艾利克斯等学生的女教师卢顿。正当人们为无法成行的巴黎之旅而恼怒不已的时候，艾利克斯的可怕预感却被悲剧性地证实了。那架飞机在半空中猛烈爆炸，机上无人幸免一死。震惊之余，幸存者们都非常想知道艾利克斯是如何预见到这场惨剧的。有人对他的特异功能很感兴趣，可是大多数的人却很害怕。 FBI探员们也来盘问艾利克斯，而艾利克斯却感到万分愧疚和大惑不解，他很想忘掉这场悲剧，回到正常的生活中去。　　可是艾利克斯看见的却是不断到来的死亡--幸存者们开始一个接一个地死去，死因非常奇怪。艾利克斯终于明白，死神是不可能被骗过的，他和朋友们必须团结在一起才有可能改变自己的命运。"},{"id":98,"p":"/ouJWDKwqtPj8gzeJoO7mHJ53AxZ.jpg","b":"/Ar7QuJ7sJEiC0oP3I8fKBKIQD9u.jpg","t":"角斗士","r":8.22,"y":2000,"rd":"2000-05-04","hs":1.958,"d":16.694,"mt":"movie","o":"马克西蒙斯是罗马帝国战功显赫，受人拥戴的大将军。老国王马库斯·奥利利乌斯对大将军赏识有加，有意加冕于他。老国王对将军这种超越亲情的宠爱自然招来太子康莫迪乌斯的妒忌与不安，太子伺机杀害父亲，抢先登上王位，并马上下令诛杀大将军一家。马克西蒙斯死里逃生躲过暴君的魔爪，可是他所有的家人都未能幸免于难，返回家园，他只看到满目疮痍的破败景象。走投无路的马克西蒙斯只能投身为奴，从昔日的大将军沦为一名角斗士，在血腥厮杀中苟且求生。凭借英勇的气魄和高超的武艺，马克西蒙斯渐渐脱颖而出，晋级到罗马的大角斗场。这一次，他的剑直指暴君康莫迪乌斯，失去亲人的痛苦，沦为奴隶的屈辱，在马克西蒙斯的内心燃起了熊熊怒火。"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":4247,"p":"/zTPKzffEc0xivjetoSLu33VW5Vp.jpg","b":"/uHZRTGMFb1RLmgWcqlIOZsGbDCT.jpg","t":"惊声尖笑","r":6.369,"y":2000,"rd":"2000-07-07","hs":1.356,"d":11.342,"mt":"movie","o":"6 个朋友：辛迪（安娜•法瑞丝 Anna Faris 饰），鲍比（琼•阿伯拉罕Jon Abrahams 饰），布佛（香农•伊丽莎白 Shannon Elizabeth 饰），格雷戈（拉科林•蒙罗 Lochlyn Munro 饰），雷（肖恩•韦恩斯 Shawn Wayans 饰） ，和布兰达（雷吉娜•赫尔 Regina Hall 饰）现在正深陷困境，被一位连环杀手跟踪。事情起源于他们在去年万圣节的晚上开车回家时发生了车祸，为了逃避责任，他们没有报警，而是选择逃离了现场。现今，一位自称知道他们的事的连环杀手，似乎已经从恐怖电影里走出来，进入了他们的生活。六位好友将不得不想方设法逃离这个杀手的魔掌和那些恼人的记者，如果他们想活下去的话……"},{"id":1359,"p":"/9uGHEgsiUXjCNq8wdq4r49YL8A1.jpg","b":"/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","t":"美国精神病人","r":7.405,"y":2000,"rd":"2000-04-13","hs":1.514,"d":10.685,"mt":"movie","o":"本片改编自布莱特·伊斯顿·艾利斯极具争议的同名小说，是一部描述20世纪80年代末期美国都市生活的黑色社会讽刺片。帕特里克·贝特曼（克里斯蒂安·贝尔 Christian Bale 饰）是华尔街的骄子，炙手可热的股票经纪人，英俊迷人，谈吐风趣幽默，年轻有为的他每天给自己的 客户们赚进无数的美元。可当夜幕降临时，黑暗的无边恐怖唤醒了贝特曼双重性格中的另一面。他将一个个猎物绑架到他的豪华公寓，一点一点折磨，看着鲜血慢慢涌出，猎物痛苦地死去，一种莫名的快感袭击着他。他身份使得调查这一系列罪案的警官从未把他列为嫌疑对象，而另外一名同样嗜血的杀人狂却想作下一件更为血腥的案子，成为真正的杀手之王。贝特曼的双重性格让他终日忙碌。然而罪恶终是无法掩盖，一个冷血的连环杀人案凶手的结局会是怎样呢？贝特曼会被抓住吗？"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.434,"y":2000,"rd":"2000-03-16","hs":1.461,"d":9.999,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.503,"d":9.66,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":107,"p":"/nApTMYQNqcgmO5yFmgfX6Cu55h7.jpg","b":"/32V4uHVRU2fbDsQl1dsYsZm3uba.jpg","t":"偷拐抢骗","r":7.812,"y":2000,"rd":"2000-09-01","hs":1.522,"d":9.566,"mt":"movie","o":"土耳其（杰森•斯坦森饰）是一位黑市拳击的经理人，不过他遇到了麻烦，本该参加比赛的选手被吉普赛人米奇（布拉德•皮特饰）一拳击倒。土耳其不得不选择在黑帮老大布里克（阿兰•福特饰）与吉塞人之间周旋，来获得生机。与此同时，四指弗兰克（本尼西奥•德尔•托罗饰）携带一颗86克拉的钻石来到伦敦，这件赃物引起了各路匪徒的兴趣，其中包括军火商老布（拉德•舍博德兹加饰）、杀手“子弹牙齿”托尼（维尼•琼斯饰）与黑人小混混维尼（罗比•吉饰）。这些心怀不轨的罪犯各自盘算着自己的完美计划，不想造化弄人，惊人的巧合引出一连串幽默的冷笑话。所有的一切都在伦敦的夜晚交织，究竟谁能够从中解脱？就在盖•瑞奇导演的《偷拐抢骗》中揭晓。"},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.178,"y":2000,"rd":"2000-10-11","hs":1.578,"d":9.301,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.103,"y":2000,"rd":"2000-09-29","hs":1.465,"d":8.486,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.242,"d":7.892,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":10637,"p":"/825ohvC4wZ3gCuncCaqkWeQnK8h.jpg","b":"/cMUReq46MSz6WWsdW1Gu8oecJlc.jpg","t":"光辉岁月","r":7.641,"y":2000,"rd":"2000-09-29","hs":1.295,"d":6.999,"mt":"movie","o":"《光辉岁月》是由华特·迪士尼影片公司2001年03月30日在西班牙发行的一部故事片。该片由Boaz Yakin执导，丹泽尔·华盛顿等人主演。  该片讲述的是由于学校合并，在种族歧视气氛很重的情况下，黑人教练出任橄榄球总教练，在面对内忧外患的情况下，依然带领着球队取得胜利的故事。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.227,"d":6.826,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":2123,"p":"/tfygzIRv2e7NxCC5ffRQSBThTKX.jpg","b":"/8qLen3NLCVSu1I9aqGWbTUIoBLQ.jpg","t":"一个头两个大","r":6.605,"y":2000,"rd":"2000-06-22","hs":1.127,"d":6.499,"mt":"movie","o":"小镇警察查理和妻子婚后不久，妻子便和黑人侏儒私奔，留下了三个黑色皮肤的孩子。多年来，查理尽心尽力地抚养着几个孩子，却招致小镇居民的歧视和羞辱，但查理从未因此和别人产生矛盾，他胆小懦弱，被所有人骑在脖子上。"},{"id":462,"p":"/dE8Elb3p8wbk7VbUTxMXL2Jppvy.jpg","b":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","t":"永不妥协","r":7.442,"y":2000,"rd":"2000-03-17","hs":1.216,"d":6.286,"mt":"movie","o":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次十分无奈的交通事故之后，这个一贫如洗，既无工作，也无前途的可怜妇女几乎到了走投无路的绝境。万般无奈之下，埃琳只得恳求自己的律师埃德.马斯瑞（阿伯特·芬尼饰）雇用她，在律师事务所里打工度日。一天，埃琳在一堆有关资产和债务的文件中很偶然地发现了一些十分可疑的医药单据，这引起了她的困惑和怀疑。在埃德的支持下，埃琳开始展开调查，并很快找到线索，发现了当地社区隐藏着的重大环境污染事件，一处非法排放的有毒污水正在损害居民的健康，是造成一种致命疾病的根源。 可怕的是居民们对此并未察觉，甚至起初对埃琳的结论表示怀疑，但是不久他们就被埃琳的执着和责任感打动了，大家在一个目标下紧紧地团结了起来，埃 琳用自己的行动赢得了全体居民的信任，成了他们的核心和代言人。邻居乔治（阿伦·埃克哈特饰）在整个事件中是埃琳的一名坚定的支持者，他俩的爱情成了支持埃琳的重要精神支柱。埃琳挨家挨户的做动员工作，终于得到了600多个人的签名支持。埃琳和埃德在一家大型法律事务机构的帮助下，终于使污染事件得到了令人满意的赔偿，创造了美国历史上同类民事案件的赔偿金额之最，达3.33亿美元。埃琳正是用自己的无比坚韧的毅力，克服难以想象的困难，向世人证明了一个“弱女子”的价值，在人生的道路上开辟了一片新的天地。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.15,"d":5.958,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.449,"y":2000,"rd":"2000-12-15","hs":1.05,"d":5.766,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.319,"y":2000,"rd":"2000-08-30","hs":1.105,"d":5.191,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":641,"p":"/1tBO874iaE2DxrG6iDMWImiy0ag.jpg","b":"/9Gk3h004bow0jflh09iU4nPig48.jpg","t":"梦之安魂曲","r":8,"y":2000,"rd":"2000-10-06","hs":1.149,"d":4.694,"mt":"movie","o":"哈瑞和玛丽安彼此相爱，梦想着开个服装店，梦想着有个美好的明天。然而他们都离不开毒品，并想着以销毒赚得第一桶金。哈瑞的母亲是个彻底的电视迷，最大的梦想是上电视，为此不顾年迈吞食减肥药。由于药品里的毒品成分，她渐渐上了瘾。哈瑞的朋友狄龙同样是个瘾君子，为了挣大钱加入了黑社会。为了梦想，他们努力着，却一步步深陷毒品难以自拔。\r 哈瑞的胳膊因注射毒品感染而被割去；玛丽安为了毒品出卖肉体和自尊；哈瑞的母亲最终住进了精神病院受尽折磨；狄龙锒铛入狱。当视线变得模糊，梦在遥远处呼唤，迷失的人该以怎样的姿态安抚自己的灵魂。"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":0.954,"d":4.565,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.867,"d":4.043,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.921,"d":3.973,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"}]