[{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.98,"y":2009,"rd":"2009-03-13","hs":0.831,"d":2.196,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":10664,"p":"/m3PTDHbuZzDnApgG27n1kC7Fwzu.jpg","b":"/svZPLmBwYHjlwDwHkZz4EotpXqx.jpg","t":"死亡录像2","r":6.61,"y":2009,"rd":"2009-09-15","hs":0.802,"d":2.191,"mt":"movie","o":"　　一支全副武装的四人特种部队小组奉命赶往出事地点，在自称卫生署官员的欧文医生（Jonathan Mellor 饰）的带领下，他们进入因感染而被封锁的公寓。行动开始不久，成员之一马托斯（Alejandro Casaseca 饰）即遭到攻击和感染。队长帕洛（Juli Fàbregas 饰）深感蹊跷，从欧文口中，他终于知道事件的真相。另一方面，三个少年出于好奇也钻进了公寓，他们经历了种种恐怖的场面，并因此付出代价。与此同时，特种部队和第一集中幸存的女记者安吉拉（Manuela Velasco 饰）相遇，却不知死亡之手已经伸到他们的身边……\r 　　本片是前作《死亡录像》的续集，并荣获2010年戈迪奖最佳剪辑、最佳音效、最佳特效和最佳视觉效果等数项大奖。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.396,"y":2009,"rd":"2009-04-03","hs":0.783,"d":2.186,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.827,"y":2009,"rd":"2009-12-04","hs":0.82,"d":2.183,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.586,"y":2009,"rd":"2009-08-26","hs":0.865,"d":2.164,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":21634,"p":"/sZuI2BeGF1BJ57i11bvMX19OHU9.jpg","b":"/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg","t":"天佑鲍比","r":8.06,"y":2009,"rd":"2009-01-24","hs":0.868,"d":2.163,"mt":"movie","o":"本片根据真人真事改编。Bobby（瑞恩·凯利 Ryan Kelley 饰）是一个善良、虔诚的少年，有爱他的家人。但在他向家人坦白自己的性倾向后一切改变了。母亲Mary（西格妮·韦弗 Sigourney Weaver 饰）认为同性恋会下地狱的训诫，想尽办法矫正儿子。而Bobby的痛苦与日俱增。在满20岁生日前Bobby认识了开朗青年David，可Mary拒绝接受，并以有一个同性恋儿子为耻。Bobby伤心的离开家最后选择死亡来结束内心的折磨。他的死彻底唤醒了家人，尤其是Mary，她在无尽的悔恨中开始接触同性恋人群，参加PFLAG小组，与神职人员探讨圣经解释。在翻阅儿子的日记后，她开始直面自己认同儿子。失去儿子的母亲在倾盆大雨中失声痛哭，雨水和泪水将固执、偏见和不理解洗刷得一干二净。Mary此后将毕生投入到同志维权事业中，帮助那些和Bobby一样的少年。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":62320,"p":"/jldegJAsu3UFFNBevYWoGDDkabn.jpg","b":"/1WKtWXw6yfi5yGknLSvmJLhLa0R.jpg","t":"家园","r":7.794,"y":2009,"rd":"2009-06-03","hs":0.846,"d":2.129,"mt":"movie","o":"　　经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.763,"d":2.097,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.781,"d":2.083,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":37870,"p":"/7yiNJmrsjN82baDF9AU5USDCG5e.jpg","b":"/98dex630ReMgzI4D4aYy6o1LtGZ.jpg","t":"国家代表","r":6.1,"y":2009,"rd":"2009-07-29","hs":0.801,"d":2.072,"mt":"movie","o":"1996年在韩国全罗北道正准备着冬季奥运会，无奈国际奥委会发来通知由于该地方从来没有参与其中正式项目滑雪，若没有队伍参加滑雪比赛将取消举办资格。为此组织委员会在慌乱中决定马上组织一队滑雪队，请来前任儿童滑雪教练方钟三（成东日）担任起训练专员，并临时召集了五位男生作为滑雪队的“国家代表”，这些所谓的国家代表其实对滑雪一无所知。五位“国家代表”包括：曾是被收养，在美国少儿滑雪代表队曾混过日子如今回韩国寻找亲生母亲的 Bob（河正宇）；一天没有女人都活不成的俱乐部侍应洪哲（金东旭）；一天到晚只在家，非常听渔夫父亲话的无能儿子在北（崔在焕）；担当起家长照顾年老奶奶和年幼弟弟的七久（金基石）；有可怕爱好的七久弟弟锋久（李在应）。这五个无厘头的少年走在一块，担当起参加奥运会的大任。 在不合格的教练带领下，五位不合格的“运动员”开始了艰苦的训练，而且还没有合适的训练场地，大家齐心协力做了一个人工雪地，每天在运动场渡过日子，在雪地上飞翔。 没想到五个性格各不同的热血青年就在这场地上找到了自己的位置，在天空飞翔的瞬间让他们内心触电，原来滑雪的时刻如此幸福。 一番艰苦的训练后终于迎来了奥运会，虽然一上场就受到外国对手的嘲笑和无视，成员们还是以最佳状态参加了比赛。 无奈突发的事件让团队措手不及，但仍无法埋没他们争取举办地的决心，虽然在最后冬季奥运会中无法入选，但却让这五位少年在团结训练中见证彼此的成长，也让韩国有了第一支自己的滑雪国家代表队。那么，这一队无法阻挡的“国家代表”将来在体育界的命运会如何？能如滑雪般飞得更高吗？"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":51393,"p":"/7Kb5sSHDYt8PqeGxVhK1Atkph8k.jpg","b":"/bBXAngSP6W5DDRJ85J2J9hzSYo0.jpg","t":"白夜行","r":6.3,"y":2009,"rd":"2009-11-19","hs":0.797,"d":2.054,"mt":"movie","o":"　　14年前，发生了一起恶性的杀人事件，死者分别是少男有汉的父亲和少女美皓的母亲。其实凶手正是这对青涩的少年。生活窘迫的母亲一直威逼年少的美皓卖淫，对象正是有汉的父亲。有汉目睹了父亲的暴行，忍无可忍下亲手杀死了兽性的父亲，而美皓为了庇护有汉亦将知晓内情的母亲杀死。法律对案子追查期是15年。为了逃避法律制裁，两个孩子决定在此后的15年内像陌生人一样生活，直到有一天两个人可以手牵着手，在阳光下一同散步。然而，就在他们各自平静的生活了几年之后，他们发现居然还有人在追查这个案子……而此时，美皓已出落成完美的成熟女郎，身份是某财阀的未婚妻，她和有汉的神秘往来，也引起了财阀秘书诗贞的怀疑。有汉和美皓这对苦命的鸳鸯将会迎来怎样的命运？"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.79,"d":2.011,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.881,"y":2009,"rd":"2009-04-22","hs":0.782,"d":2.005,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":28053,"p":"/t7LJY2LCcGRLP9E4QbwBkLpZ2W7.jpg","b":"/vy0vzHqPF4PsEip4IF4zwhKNy4P.jpg","t":"城市岛屿","r":6.945,"y":2009,"rd":"2009-03-06","hs":0.784,"d":1.996,"mt":"movie","o":"　　纽约附近城岛的监狱看守文斯（安迪·加西亚 Andy Garcia 饰）瞒着老婆乔伊斯（朱丽安娜· 玛格丽丝 Julianna Margulies 饰）到城里上表演课，梦想成为一名演员。乔伊斯瞒着文斯抽烟，女儿和儿子也都有自己的大小秘密，一家人各自为政。有一天文斯发现新转来的犯人汤尼（史蒂文·斯崔特 Steven Strait 饰）竟是自己遗弃二十多年的儿子。文斯把汤尼带回了家，向所有人隐瞒了事实，希望能利用假释好好照顾这个儿子，让他重返正途。与此同时，在表演课同学莫莉（艾米莉·莫迪默 Emily Mortimer 饰）的鼓励下，文斯参加了一次重要的电影角色面试，没想到这却引起了乔伊斯的误会，造成了家庭危机大爆发……\r 　　本片获纽约曼哈顿特里贝卡（Tribeca）电影节观众票选奖。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.791,"d":1.95,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":20829,"p":"/gEYKD5cWCBGg8Za3hhwDBk3gEsP.jpg","b":"/stNs9ZEcTT9tkZwGNt1HBxAsfXl.jpg","t":"滑稽人物","r":5.892,"y":2009,"rd":"2009-07-30","hs":0.705,"d":1.933,"mt":"movie","o":"事业成功广受欢迎的喜剧演员乔治•西蒙斯 发现自己身患白血病，决定趁有生之年重返单口笑话表演舞台。在一次表演中乔治结识了单口笑话表演爱好者艾拉。穷困潦倒的艾拉一直梦想成为一名职业单口笑话演员，付不起房租的他一直借住朋友电视演员马克 的客厅，同住的还有单口笑话表演爱好者利奥。艾拉被乔治雇佣成为私人助理，说服乔治将患病消息通家人与前未婚妻劳拉。乔治的白血病在新型实验药物的作用下得到控制，惊喜的他与艾拉前往旧金山表演，在城北马林县家劳拉家中二人旧情复燃。但劳拉的丈夫克拉克 此时突然返家，一切变得尴尬又糟糕……"},{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.159,"y":2009,"rd":"2009-09-21","hs":0.77,"d":1.92,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"},{"id":46033,"p":"/N6iaUFNcofkzBW8NYXQYC5dC8G.jpg","b":"/eNZmGXxHrEUGMpIM9jBzaWRCpZV.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2009,"rd":"2009-03-27","hs":0.763,"d":1.906,"mt":"anime","o":"在维斯巴尼亚（ヴェスパニア）王国，女王萨克拉（サクラ）死于猎枪走火；而该国的王子吉尔（ジル），因母亲由于自己的猎枪走火而死，而过度自责，最后以手枪自杀身亡。惨剧的消息迅速传播，轰动各国新闻界；当然，也传到了江户川柯南（工藤新一）和鲁邦三世耳里……  女王及王子的死，使公主米拉（ミラ）将继承王位，成为下届女王。当米拉访问日本东京时，得知女王及王子的死，拒绝继承王位，而逃离保镖的护卫。米拉遇见和她十分相似的毛利兰。米拉希望自由地玩一次，而兰想一尝当公主的滋味，因此她们互换衣着。伯爵基斯（キース）不公布米拉失踨的消息，并把已换上米拉衣着的兰带回维斯巴尼亚王国；而柯南亦偷偷跟随兰搭上该国皇家飞机。此时，鲁邦准备偷走“女王皇冠”（クイーンクラウン）。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":4475,"p":"/eHN6AaAcks2c8HTVaQzJKSJLp7h.jpg","b":"/ayEMwa3URnwQEG7LXhzRBHkfOGA.jpg","t":"皮帕李的私生活","r":5.883,"y":2009,"rd":"2009-07-07","hs":0.74,"d":1.888,"mt":"movie","o":"本片根据丽贝卡·米勒的小说改编。\r 布蕾克·莱弗利饰演少女时期的皮帕·李。\r 丽贝卡的丈夫影帝丹尼尔·戴-刘易斯以布景师的身份参与了这部影片的拍摄。\r 在五十岁的时候，皮帕·李（罗宾·莱特·潘 Robin Wright Penn 饰）已经和一名很有才气的出版商人结婚了30年，有两个事业成功的双胞胎儿子，还有一个她很敬重的朋友兼邻居。但是，丈夫决定退休后要离开纽约搬到郊区过田园生活，而且皮帕·李发现丈夫还与一个比她年轻得多的女人有染，在生活遭到打击的情况下，她回忆起自己的过往，发现了自身的真正需求，以相当大胆方式揭露了丈夫的另一面，也给自己找到了生活的另一条出路……"},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.915,"y":2009,"rd":"2009-12-16","hs":0.753,"d":1.878,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"}]