[{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.669,"d":2.404,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.664,"d":2.373,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":85564,"p":"/l633GuQGaHJFfNhQg2cEBZHoVjI.jpg","b":"/4XpX8FhFBu7pDoAnVPu19eEmwQY.jpg","t":"兽性","r":5.917,"y":1995,"rd":"1995-10-23","hs":0.654,"d":2.41,"mt":"movie","o":"　　最近新闻多了点，先是拉斯维加斯赌场被盗走了100万美金，然后又出现了一个连环杀人狂，杀人分尸，手段极其残忍。白领男子杰克在回家的路上遇到了一名神秘的阿德里安，他声称知道杰克的秘密，并以此做威胁，逼杰克载他一程。阿德里安到底是谁，杰克又有什么秘密呢？"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.708,"y":1995,"rd":"1995-04-13","hs":0.647,"d":2.397,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.646,"d":2.44,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.641,"d":2.473,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.639,"d":2.301,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":11381,"p":"/p1YazeiSWrOKsZPOZRfbZfm5T0w.jpg","b":"/sDG6YRDRDUyGYrqPn1BGBgtc0di.jpg","t":"乌龙兄弟","r":6.79,"y":1995,"rd":"1995-03-31","hs":0.62,"d":2.22,"mt":"movie","o":"汤姆经营着一家汽车配件厂，生意可谓是非常的成功。但随着身躯渐渐老去，汤姆知道是时候为公司找一个继承人了，而这个继承人就是汤姆的儿子汤米（布莱恩·丹内利 Brian Dennehy 饰）。可是，汤米是一个不学无术的死胖子，整天就知道吃喝玩乐，根本就不值得托付。就在汤米回到父亲身边没多久，汤姆就去世了，留下了铁面无私的理查德（大卫·斯佩德 David Spade 饰）来协助汤姆料理公司大小事务。汤米和理查德最大的敌人是汤米的继母贝弗利（波·德瑞克 Bo Derek 饰），贝弗利嫁给汤姆完全就是为了霸占他的财产，而一直在身边假扮她的儿子的男人，实际上是她的情人。"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.8,"y":1995,"rd":"1995-10-20","hs":0.615,"d":2.195,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":9059,"p":"/1TekTWa1htkb554KDplTXskQupo.jpg","b":"/47WfbtmsreEhNy2OzEDBxk9ZlzG.jpg","t":"魔鬼骑士","r":6.86,"y":1995,"rd":"1995-01-13","hs":0.614,"d":2.159,"mt":"movie","o":"　　在一部谋杀亲夫的血腥恐怖电影片场，怪模怪样的导演正在吹毛求疵。他面对镜头，开始给观众展示一个新的故事：新墨西哥州的某小镇附近，一名逃逸者用车祸拖延追索后经人指点入住了一家由教堂改造成的旅馆，这里聚集着几个落寞的住客，旅馆服务员杰瑞琳（Jada Pinkett Smith 饰）对工作好不耐烦。追逐者在车祸现场通过警察的帮助寻至旅馆，他声称名为布雷克的逃逸者偷走了他的钥匙瓶，但被拆穿后马上露出了魔鬼的真面目。原来布雷克是救世主的继承者，凭借钥匙瓶内的圣血，布雷克与众人将魔鬼抵御在旅馆之外，魔鬼和召唤魔们不断用强攻与幻术试图闯入，危急关头，布雷克将救世主的使命传递给杰瑞琳…… 　　本片导演在大银幕和电视上皆有《幽冥怪谈》的系列作品，这部《魔鬼骑士》是先声之作。主角Jada Pinkett Smith后来在《黑客帝国》系列中大出风头。"},{"id":5,"p":"/eznrQyErtHMY5Z1s1amF9P70A0z.jpg","b":"/f2t4JbUvQIjUF5FstG1zZFAp02N.jpg","t":"四个房间","r":5.861,"y":1995,"rd":"1995-12-09","hs":0.613,"d":2.61,"mt":"movie","o":"在一家古旧的旅馆内，员工们都去欢度新年假期，只有一个小侍应生（Tim Roth 蒂姆•罗素 饰）留守。当夜，光怪陆离的事件轮番上演：\r 1. 一群女巫准备在当晚复活他们的女神，而她们却弄丢了至关重要的精液，小侍应生临时客串，勇敢献身……  2. 善妒的丈夫怀疑妻子与他人有染，遂将妻子绑在椅子上，倒霉的侍应生则被当作奸夫，手枪抵头，命悬一线……\r 3. 富翁夫妻参加新年宴会，将子女留在房间中。两个淘气的小家伙展开了一场大战，却看到了恐怖的一幕……\r 4.几名好莱坞演员凑在房间中玩打火机游戏，每人打十下，十下连续打着就会赢得一部跑车，反之有一下不着便要切掉一根手指。侍应生被临时找来充当刽子手……"},{"id":13531,"p":"/gQu0jeUNqVYICSHHJwT9k4Rcxz7.jpg","b":"/8ohWBqEn3Zh9ro0JulFKPfk0XDE.jpg","t":"帝国唱片行","r":6.645,"y":1995,"rd":"1995-09-22","hs":0.603,"d":2.141,"mt":"movie","o":"“帝国唱片”是一家小型独立唱片店，现在面临着被唱片零售业寡头Music City收购的危险。经理Joe和以Corey为首的全体员工自然一百个不愿意，当务之急是筹到足够的钱把唱片店买下来。其中好心的Lucas偷走了Joe的积蓄——9000美元——到大西洋城（美国著名赌场）里碰运气，谁知道一把输得精光。众人只得各出其招在一天内筹够钱，在此过程中他们内部也发生了一些有趣的小故事，还有那个让人又爱又恨的过气歌手Rex，使他们对自己和同事有了更深的认识……"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.602,"d":2.217,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":17015,"p":"/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","b":"/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","t":"劝导","r":7.1,"y":1995,"rd":"1995-05-01","hs":0.599,"d":2.048,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　埃略特家有三千金，大女儿伊莉莎白自负高傲，小女儿玛丽神经兮兮，一家人都虚荣自私，唯有二女儿安妮（Amanda Root饰）秀外慧中，凡事处理都大方得体。\r 　　由于父亲和伊丽莎白的过度挥霍，全家人不得不把房屋租出，搬到近郊居住。由是，安妮和新主人的弟弟海军温沃斯上校（Ciarán Hinds饰）不期而遇，8年前的伤口再次被血淋淋地撕开——当年19岁的安妮和温沃斯在谈婚论嫁之际，因受到教母罗塞尔夫人（Susan Fleetwood饰）的“劝导”，性格软弱的安妮一时难以决断，最终抛弃了恋人。\r 　　8年后，温沃斯退役归来，他已脱胎成一个举止风度不凡的翩翩美男子，又继承了大笔财富，迅即成为社交之星。而安妮最好的青春却早在漫长的岁月中空掷殆尽，回首往事，安妮对当年的决定追悔不已……"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.591,"d":2.108,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":6715,"p":"/zgX2OXukpe4KkPeak16WEgTzg5h.jpg","b":"/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","t":"鳄鱼波鞋走天涯","r":7.948,"y":1995,"rd":"1995-04-21","hs":0.591,"d":1.919,"mt":"movie","o":"故事发生在一个宁静的小镇里，德斯特（约瑟夫·梅泽罗 Joseph Mazzello 饰）和艾瑞克（布拉德·兰弗洛 Brad Renfro 饰）是一对毗邻而居的同龄人。一场医疗事故打破了德斯特的平静生活，由于医疗设备的污染，德斯特在输血的过程中感染了可怕的艾滋病。尽管不幸从天而降，并非谁的过错，但德斯特一家还是遭到了居民们的孤立和排挤。在大家眼里，艾瑞克是一个让人头疼的孩子，性格孤僻的他似乎和谁都处不好关系。某一日，隔着一道竹篱笆，艾瑞克和德斯特相遇了。性情相似的两人很快就结为了好友，艾瑞克想方设法的想要治好德斯特的病，在诸多治疗都以失败告终之后，艾瑞克毅然决然的带着德斯特踏上了求医之旅。 ©豆瓣"},{"id":11448,"p":"/ice135yQZp4iX2SgCmd90nKgS5j.jpg","b":"/hSY4PYJSFW5JWeQqOs2LAzG0W8a.jpg","t":"非强力春药","r":6.72,"y":1995,"rd":"1995-09-13","hs":0.585,"d":2.023,"mt":"movie","o":"Lenny（伍迪·艾伦 Woody Allen 饰）是一个体育新闻记者，他的第二个妻子Amanda（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）则是一个画家。Amanda想要个孩子，于是她不顾Lenny的反对领养了一个小孩，Lenny给他取名为Max。Max非常可爱，也很聪明，在Lenny和Amanda的关爱下茁壮成长，转眼间已经5岁了。然而Lenny却发现他和Amanda之间的激情已经越来越少。强烈的好奇心驱使着Lenny去寻找Max的真正母亲。经过多方打听，他找到了Max的母亲Linda（米拉·索维诺 Mira Sorvino 饰）。此时的Linda是一个演色情片的演员，也是一个妓女。Lenny试图改变Linda的生活，两人经常聚在一起聊天。而另一方面，Amanda也被画廊的合作者Jerry猛烈追求。Linda终于在Lenny的帮助下摆脱了妓女的生活，并和Lenny介绍的男子开始约会。然而有一天，Lenny还是发现了Amanda和Jerry的奸情......"},{"id":400,"p":"/n6UTVN4Ff8b8VYlAtZ7hgW9Xzp0.jpg","b":"/7fEOKdQIfbkOxy0enLtpyPGUsTm.jpg","t":"五个杀手的传说","r":6.5,"y":1995,"rd":"1995-12-01","hs":0.579,"d":1.994,"mt":"movie","o":"　　吉米（安迪·加西亚 Andy Garcia 饰）曾经在黑道中过着刀尖舔血的危险生活，当他厌倦了整日提心吊胆之后，他决定金盆洗手，如今，他经营着一家录像带租售的店铺，小日子过得相当不错，亦很安全。  　　一天，吉米意外的遭人绑架，原来那是他曾经效忠过的老大（克里斯托弗·洛伊德 Christopher Lloyd 饰）想要见他。老大希望吉米能够帮助他去执行一项非常“简单”的任务，去小小的“吓一吓”自己儿子的前女友，以及这个女人的新欢，吉米无奈只能接下了这个活计。本以为这是很快便可以完成的任务，但渐渐地，吉米发现，事态的发展超越了他的预计，他所面临的，竟然是杀身之祸。"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.574,"d":1.992,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":11980,"p":"/4ZWFhQipzBHJze2llzCzhrSIZsn.jpg","b":"/yvD8uPr5VZNDacY6jbJpOYo0qPA.jpg","t":"魔翼杀手","r":6.5,"y":1995,"rd":"1995-08-05","hs":0.566,"d":1.933,"mt":"movie","o":"　　大天使Gabriel因为不满上帝将其所有注意力倾注到人类身上，计划发动一场天庭政变并杀死所有好天使。要政变成功，Gabriel必须获得一位残暴的将军的灵魂的支持，而将军的灵魂被得悉Gabriel阴谋的天使Simon附于美国小女孩Mary身上。由于天庭发生了战争，灵魂们暂不能升入天堂。Gabriel只得亲下人间寻找将军的灵魂……Thomas从神学院毕业后当了一名牧师，但由于对自己的信仰产生了怀疑，转行去当了一名警察，当他察觉Gabriel的阴谋后，联合教师Katherine一起保护懵然无知的Mary，撒旦由于担心这场战争将影响到自己的统治，他的加入使得事情更复杂了……"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.564,"d":1.864,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":8973,"p":"/8MZu8s01psozeTuD6OzstP4vSvM.jpg","b":"/xeoSaPhZ3SCizkCQaofVB9w6iZE.jpg","t":"梦幻杀人档案","r":6,"y":1995,"rd":"1995-08-25","hs":0.562,"d":1.948,"mt":"movie","o":"　　电视影集《时空怪客》男主角斯科特·巴库拉在片中饰演一名具有超自然感应能力的私家侦探哈利。他从纽约来到洛杉矶办案，不知不觉间掉入了一个黑暗阴森的陷井。哈利偶然遇见神奇魔术师菲利浦和他的娇妻桃乐西，不久菲利浦即在台上表演时被杀，而哈利却情不自禁爱上了桃乐西。随着哈利深入调查案情，他发现菲利浦表演的神奇魔术都是跟恶魔尼克斯交换来的，而且这些都是骗人的把戏，只有移人魔术却是真的，形势逼使哈利非要跟邪恶力量决一死战不可。编导克莱夫·巴克改编自己原著的诡异惊悚小说，气氛处理颇佳，在略嫌单薄的剧情中仍然拍出了吸引人的视觉效果，是侦探小说异化的一个成功尝试。"},{"id":10612,"p":"/s96XNz6eBsYDK3A9nVyEuHdv7BG.jpg","b":"/wY1Rn2DnmDt7QKnGSH5be3JM7u7.jpg","t":"山丘上的情人","r":6.319,"y":1995,"rd":"1995-05-12","hs":0.562,"d":1.907,"mt":"movie","o":"第一次世界大战期间，英俊而腼腆的雷金纳德参加一支测量队，受英政府规定，高于一千英尺为山，低于一千英尺为丘，而小镇上被当地居民视为神山的那块隆起地带刚好983英尺。人们无法接受“神山\"只是英国地图上可能连标都不标的一座“小丘\"这一事实，便采取捅破车胎这类手段阻止测量队奔赴下一个测量地点。之后他们更组织起来搬土上山，想在极短时间内垫高那20英尺，变丘为山。受到感染的雷金纳德也加入了填土的行列，并与当地一位女郎贝蒂陷入热恋..."},{"id":1642,"p":"/dtupntUFMD5iXBo8HLfALt2ET4R.jpg","b":"/hPlL6FjbbZGZNfNaBePhOXSB9WY.jpg","t":"網路上身","r":6.018,"y":1995,"rd":"1995-07-28","hs":0.558,"d":2.072,"mt":"movie","o":"珊卓布拉克在片中飾演一個害羞內向的電腦程式分析師安琪拉，不和親戚 朋友 往來的她，是在家中工作的SOHO族，平常與外界的聯繫，完全憑靠個人電腦。  一次工作完畢後，安琪拉在無意間下載了有關地下恐怖份子組織的磁碟片，裏面儲存了重要的致命資訊。毫不知情的安琪拉帶著磁片，前往墨西哥度假，在異國浪漫氣息濃厚的外地，和一名英俊的男子墬入情網，兩人在海上出遊的時候，這名神秘男子卻對安琪拉展開殺機。  逃回都市的安琪拉發現自己所有『存在』的資料和證明，都被另一個陌生女子冒名頂替了，唯一能證明她身份的心理醫生，也在和她會面之後被暗殺了。  處境危險而展開逃亡的安琪拉，因為恐怖份子捏造了一個犯罪紀錄的身份，逼得她無處可逃。現在，她必須運用自己的電腦長才，想出一套足以擊敗對方，而且重新奪回原來的生活和身份的致勝絕招……"},{"id":8438,"p":"/sU37ONoL9qUyYXUhubJSYH9tEoc.jpg","b":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","t":"一级谋杀","r":7.2,"y":1995,"rd":"1995-01-20","hs":0.546,"d":1.742,"mt":"movie","o":"　　1938年，犯人亨利（Kevin Bacon 饰）试图从著名的阿尔卡特兹监狱逃出，但最终失败。典狱长格伦对威胁自己地位的亨利恨之入骨，将其抛入封闭的地牢中长达三年，期间伴有不计其数的殴打行为。亨利终于得以离开地牢，但他所做的第一件事是用勺子杀死背叛自己的犯人，于是被控一级谋杀。  　　刚离开校门的律师詹姆斯（Christian Slater 饰）受命为亨利辩护，长年的折磨让后者几乎丧失沟通能力，詹姆斯不放弃任何机会，逐渐拉近了两人的距离。初次开庭，詹姆斯将矛头对准非人道的狱方，引发媒体关注，也招惹来各方阻碍，女友与亲兄在压力下先后背离他而去。詹姆斯唯一仰仗的只剩下对正义的执着，但最后关头，亨利却表示自己宁愿被判死……"},{"id":13552,"p":"/cRzRj2UBvIH8ryWhu5PNL2PzV7j.jpg","b":"/eUBfqTjFJUQcFpe6TKVHyH52tRC.jpg","t":"玩尽末世纪","r":6.5,"y":1995,"rd":"1995-10-20","hs":0.536,"d":1.748,"mt":"movie","o":"一个无所事事及吸毒饮酒的十七岁少女，和她可爱又可怜的男朋友，再加一个七发肌肉三分神经，上床无分性别的浪人，在加州郊区的汽车旅馆、快餐店、变态佬、刀起头飞的暴力和全方方位出现的爱之间流浪。日裔美国独立电影鬼才葛瑞格·荒木的导演手法一向独特，本片亦有过之而无不及。"},{"id":21183,"p":"/k7BHqoTWJPpoSpfCzzUjAduuIbX.jpg","b":"/lwnM9P0rtXdNdV2uZ9r84ALQTyt.jpg","t":"再世人狗缘","r":7.1,"y":1995,"rd":"1995-06-02","hs":0.535,"d":1.704,"mt":"movie","o":"改编自詹姆斯·赫伯的畅销小说，描写马修·莫迪恩饰演的住家男人在一次神秘的车祸意外中不明不白地被杀，乃化身在一支小名为弗卢克的狗身上还阳，希望找出杀害他的凶手，同时他也藉此跟妻子和儿子团聚。"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.533,"d":1.724,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"}]