[{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.371,"d":4.877,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.071,"d":4.801,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":82703,"p":"/q3kzJ9mIe59BQdRqKJNX3lTFBva.jpg","b":"/lt9F9yYNccC23JwviYOi9U644DZ.jpg","t":"天才眼镜狗","r":6.707,"y":2014,"rd":"2014-02-07","hs":1.429,"d":4.718,"mt":"anime","o":"世界上“最聪明狗狗” 皮博迪先生收养了一个人类小男孩舍曼，为了让他的养子能更好的见证世界的奇妙，他自己发明了一台时光穿梭机。皮博迪与舍曼一起穿越时空，四处冒险，并闹出各种笑话。穿越的旅途中，他们遇到了法国大革命时期的玛丽皇后、埃及法老王、特洛伊木马、达芬奇及蒙娜丽莎等著名人物和事件，天才狗爸爸更是为小男孩支招，帮他赢得可爱但又傲慢的女同学佩妮的芳心。  世界上最有成就的狗皮博迪先生和他收养的调皮小子舍曼常常用时光机踏上无论对人对狗都无比惊险刺激的时空旅行。舍曼为了讨好朋友佩妮，带着她坐上时光机兜风，却不慎在宇宙中撕开了一个洞，搅乱了最重要的历史事件。为了不让他们给过去、现在和未来造成永久性的改变，皮博迪先生必须挺身而出拯救他们，也因此面临着史上最严峻的挑战：如何为人父母。"},{"id":513310,"p":"/95Cq03nRdnoXFRfZffQNAzHYalN.jpg","b":"/1Yc5hIRh3skhsEKLbCHE7v1FBOa.jpg","t":"领袖水准","r":6.865,"y":2021,"rd":"2021-02-19","hs":2.1,"d":4.543,"mt":"movie","o":"男主一觉醒来，发现到处都有杀手在追杀自己，并且自己被永远地困在了这一天，无论被杀死多少次，他总是会满血复活从头再战，就像在游戏副本里被“怪物”杀死后复活重新再来一样，每死一次，他对“副本”的熟练度和战斗经验都更加丰富，最后死了足足数百次以后，他才终于打通了最后的BOSS关卡。"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.948,"d":4.441,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":576845,"p":"/lgHTq5LoSt9w4qiQp4bJn6kUoSn.jpg","b":"/nPWy5KISy7BbUOQcg588dflKzTL.jpg","t":"Soho区惊魂夜","r":7.295,"y":2021,"rd":"2021-10-21","hs":2.135,"d":4.307,"mt":"movie","o":"一个对时装设计充满激情的年轻女孩神秘地进入了20世纪60年代，在那里她遇到了自己的偶像，一个令人眼花缭乱的准歌手。但上世纪60年代的伦敦并不是它看起来的那样，时间似乎随着阴暗的后果而分崩离析。"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.672,"y":2019,"rd":"2019-02-06","hs":1.736,"d":4.295,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.116,"d":4.229,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.926,"y":2009,"rd":"2009-08-14","hs":1.161,"d":4.118,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.008,"d":4.11,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.572,"y":1997,"rd":"1997-05-02","hs":0.854,"d":4.009,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":430231,"p":"/drA6TbgX86zZmtievLDOkBjBl3I.jpg","b":"/nvCMi8ZhH1Z8i9ZFHYrXBl8uBw0.jpg","t":"无尽","r":6.321,"y":2017,"rd":"2017-11-05","hs":1.432,"d":3.778,"mt":"movie","o":"两个不得志的兄弟，在得到一盘神秘录像带后，决定回到十年前逃离的“邪教组织”（cult），却在一系列拷问三观的诡异事件中，发现这个“邪教”的真实信仰比他们记忆中的印象大不相同。"},{"id":672647,"p":"/foHto5PECzIaKT4ADV9x2nWY0jg.jpg","b":"/gg9zZB9xLPWmuxOpKw0HX0QLMN6.jpg","t":"小确幸地图","r":7.126,"y":2021,"rd":"2021-02-12","hs":1.917,"d":3.642,"mt":"movie","o":"　　两个青少年被困在了循环的时间里。他想离开这个循环，而她则想留下来。他们俩在一起挖掘一些细微、容易被忽略的时刻，在这种单调生活中找到了意义，并创造了一个离开这个困局的机会。"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.859,"d":3.418,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":474395,"p":"/haX1Es7xd7f1thcLpU9eCqgWLpZ.jpg","b":"/3iDTnTj5C1sHOteR3Txmp1WvqO4.jpg","t":"少年悍將GO！大電影","r":7.175,"y":2018,"rd":"2018-07-27","hs":1.5,"d":3.323,"mt":"anime","o":"少年悍將眼看著好幾位超級英雄走上大銀幕，拍了自己的獨立電影，但他們卻坐冷板櫈！少年悍將的隊長羅賓決定扭轉局面，誓要成為巨星，告別行行企企的閒角。他們要成功，一定要得到荷里活最炙手可熱的導演賞識。他們懷著魯莽的計劃及屬於他們的主題曲出發到Tinsel Town，一起追尋星夢。可是，少年悍將受到超級壞蛋誤導，並因壞蛋千方百計要征服地球，而令他們的計劃受挫。少年悍將的友誼和鬥志越見薄弱，令團隊的命運岌岌可危！"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.862,"d":3.234,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":455839,"p":"/805sjNk5cHLU15IYrwhPKrW6akH.jpg","b":"/lRFtFFIoGQfHxyHNS254Ew7PV9c.jpg","t":"時空陷阱","r":6.3,"y":2018,"rd":"2018-06-22","hs":1.386,"d":3.218,"mt":"movie","o":"一群學生為尋找失蹤教授，大膽深入他消失的洞穴，結果發現詭異的神祕事件，改變了他們的現實生活。"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.812,"d":3.195,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":512196,"p":"/dpIDy9DZo2M94itAt7tErrc8ABA.jpg","b":"/dhNJHBDacrZjSPtwaiwp3idpzxU.jpg","t":"死亡無限2次LOOP","r":6.326,"y":2019,"rd":"2019-02-13","hs":1.421,"d":3.151,"mt":"movie","o":"泰莉（謝茜嘉羅瑟 飾）上回生日撞正BB面具殺手瘋狂追殺，死完又翻生同一日，連死11次後終於找到兇手，打破循環！本以為可以過著順風順水的新生活，點知，某日又再次跌入生日和死忌的無限輪迴，今次更有新玩法，BB面具殺手有殺錯冇放過，連身邊人都慘遭毒手！泰莉唔止要自救，仲要救埋其他人… 但下下等死唔係辦法，她決定自己Reset」，儘快找出幕後黑手，結束一切！"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"命運之門","r":6.753,"y":2004,"rd":"2004-10-08","hs":0.851,"d":2.955,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":765172,"p":"/l591Td8Tvp38vL0qDkuAdEuXU9C.jpg","b":"/7Bp3zLFUNTvEapUMyshBpd5fnxm.jpg","t":"忍者神龟：崛起","r":7.2,"y":2022,"rd":"2022-08-04","hs":1.844,"d":2.867,"mt":"anime","o":"这部尼克国际儿童频道的热门剧集继续为我们带来精彩故事，拉斐尔、米开朗琪罗、莱昂纳多和多纳泰洛在这场空前重要的喜剧冒险中重新行动起来，并带来青少年的滑稽趣事。神龟们将面临重大考验：一个名叫凯西·琼斯的神秘陌生人从未来穿越到此处，警告他们银河系中最危险的外星力量即将入侵，而这股力量便是朗格！这支小分队能否不辱使命，成为英雄？年轻青涩的他们会遭遇失败吗？这部电影将讲述忍者神龟有史以来最感人、最宏大、最精彩的冒险故事。"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.689,"d":2.731,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":227719,"p":"/flFupyCLKnaJuL8WDBZK4Gg2EIw.jpg","b":"/eyJk5LTMLIeAN2kVsP0yXrPZJfl.jpg","t":"年鉴计划","r":6.778,"y":2015,"rd":"2015-01-28","hs":1.109,"d":2.641,"mt":"movie","o":"影片讲述美国几名青少年无意间发现了一个时光机器，他们在时光旅行中改变着自己的过去和未来，但是在他们随意改写了历史之后，周围的世界也发生了不可思议的变化。"},{"id":1649,"p":"/6aZKIt8ofVoF1uIaIi7NROnN0E8.jpg","b":"/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","t":"比尔和泰德畅游鬼门关","r":6.298,"y":1991,"rd":"1991-07-19","hs":0.597,"d":2.458,"mt":"movie","o":"　　热爱摇滚乐，一心想赢得大赛的阿比阿弟不小心被另一对长得一模一样的阿比阿弟机器推冥界。在他们大闹阴曹地府、畅游天堂之后还拖著死神回到阳世，拯救女友的性命···节奏强烈的热门歌曲、地狱游历的惊险怪谭，还有一对胡搞蛮缠的活宝兄弟，就已经使「阿」片够新鲜热闹了，再加上导演创新的拍摄手法，许多趣味的桥段串连，使本片不论在视觉效果、技术处理上皆比上集精进，娱乐效果更有过之而无不及。"},{"id":569547,"p":"/pA9FNm4ZHsXSfDCwBHYHklpvMgS.jpg","b":"/1qSo3zT9XAQYcbZaLBn46mTeTHZ.jpg","t":"黑镜：潘达斯奈基","r":6.759,"y":2018,"rd":"2018-12-28","hs":1.222,"d":2.453,"mt":"movie","o":"一位年轻的程序员，他将一部奇幻小说改编为游戏。然而很快现实和虚拟世界混合在一起，开始造成混乱。影片充满大量的暴力元素。"},{"id":397837,"p":"/kpaewO8hrG9ApTpeevREM1LCitK.jpg","b":"/q0X5l5GfbqxKuof0XHEIuh94RKb.jpg","t":"忽然七日","r":7,"y":2017,"rd":"2017-03-02","hs":1.184,"d":2.427,"mt":"movie","o":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。现在是早上六点五十分，2月12日。意外过后，莎曼珊发现自己不断回到这一天，而她每一个不同的决定和选择，竟然都有深远的影响。她逐渐明白，自己仿佛肩负着某个使命，必须完成某些事、改变某些人的生命，也许，她一次又一次回到这一天，为的并不是要救自己，而是另一个人……"},{"id":874300,"p":"/xD88mrJ8hsqYVqQ6kinNNGQLdg1.jpg","b":"/kogLnm2OMn6iUBeZIkIywsrwl3H.jpg","t":"南方公园：新冠之后：新冠回归","r":7.373,"y":2021,"rd":"2021-12-16","hs":1.528,"d":2.372,"mt":"anime","o":"如果斯坦、凯尔和卡特曼可以一起行动，他们就可以回到过去以确保新冠永远不会发生。 回到过去似乎是一个简单的答案，直到他们遇到维克多·混沌。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.328,"y":2001,"rd":"2001-12-25","hs":0.687,"d":2.369,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":1011082,"p":"/jhg7VuZGz3VUcAL8gRBAiD8gjub.jpg","b":"/yIHbfIKg6udGn2amj3EJYupSjnA.jpg","t":"最佳精选","r":6.541,"y":2024,"rd":"2024-04-05","hs":2.109,"d":2.357,"mt":"movie","o":"该片是一部深情的爱情喜剧，围绕音乐和记忆之间的联系展开。"}]