[{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":53092,"p":"/mT46iyYXAgCJIt73qk1T3f13Sgv.jpg","b":"/8O8eyuHKZL8ui5QlQbXK4wFovdd.jpg","t":"Niagara, Niagara","r":7,"y":1998,"rd":"1998-03-20","hs":0.203,"d":0.433,"mt":"movie","o":""},{"id":24584,"p":"/qG7gVm1O5TLLoUIbJtzwv8HdF5F.jpg","b":"/zQ4sKBzuX3tgGpl6eiGYT0ur9Nk.jpg","t":"爱的初体验","r":7,"y":1998,"rd":"1998-08-16","hs":0.384,"d":0.975,"mt":"movie","o":"约翰（Brad Gorton 饰）在运动方面的杰出表现让他成为了校园中的名人，他所到之处，无不充斥着赞美和渴望，对于校园里的许多人来说，能够得到约翰的垂青是学校生活中最大的成功，我们文静又腼腆的史蒂芬（本·西尔弗斯通 Ben Silverstone 饰）就是其中的一员。"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":21502,"p":"/wua2Fq5MLqRMNC2azapa74CZ2z2.jpg","b":"/oVx0FhUDayBBSVbuTbWxoLOVFAk.jpg","t":"塞雅","r":7,"y":1998,"rd":"1998-07-03","hs":0.447,"d":1.206,"mt":"movie","o":""},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":9840,"p":"/54QRsF3NZTkbdsaiIHd9XkxeD9Q.jpg","b":"/j0wlDzErOlU4NFOIhrKl5qmFmGi.jpg","t":"两极天使","r":6.962,"y":1998,"rd":"1998-10-16","hs":0.321,"d":0.765,"mt":"movie","o":"　　在长久以来的贫穷生活中，伊斯达（艾洛迪·布歇 Élodie Bouchez 饰）一直履行着她笑对人生的原则，正是这样的原则让她能够挨过苦不堪言的每一天却还对即将到来的新的一天满怀希望。在找工作的时候，伊斯达与名叫玛丽（娜塔莎·雷尼埃 Natacha Régnier 饰）的同龄女子相识了，心心相惜的两人一见如故。\r 　　乍看之下，玛丽和伊斯达一样有着开朗快乐的外表，可是在内心里，玛丽是绝望而悲观的，受够了苦日子的她做梦都想要能够脱离自己所在的穷苦阶层。没过多久，玛丽就勾搭上了一个富家公子，在明知道会被抛弃的情况下，玛丽仍不愿放弃眼前海市蜃楼般的荣光。无能为力的伊斯达只能冷眼旁观，眼看着一个天使慢慢的坠入地狱。"},{"id":3033,"p":"/xhaZ2nKL9VtqfYQ9Ss4Azxc2E3F.jpg","b":"/v1HOjtXoGwQz26fT4elHeNT0JnW.jpg","t":"众神与野兽","r":6.957,"y":1998,"rd":"1998-09-12","hs":0.478,"d":1.334,"mt":"movie","o":"本片讲述好莱坞著名大导演詹姆斯·威尔（伊安·麦克莱恩 Ian McKellen 饰）1957年的最后人生。这位创造影史最惊悚角色“科学怪人”的导演已淡出电影界， 正潜心研究绘画，闲时仍与一些男子频频约会。当管家汉娜（琳恩·雷德格瑞夫 Lynn Redgrave 饰）录用了新园丁、身强力壮的前海军陆战队成员布恩（布兰登·费舍 Brendan Fraser 饰）后，威尔的兴趣渐渐全部转移到布恩身上。威尔象一只爬向苍蝇的蜘蛛一样一点点接近布恩，引领后者一步步走进精心设计的圈套。原来威尔虽然已停止拍片，但自从见到布恩后，他发现布恩同自己片中的主角弗兰肯斯坦极为相似——不善言辞、单纯质朴且难以理解。威尔感到自己无法冷却心中的热爱，只有布恩才能解除他的痛苦，他的计划就是诱使布恩最终杀死他本人，从而得以亲手实现一生中最完美的电影情节......\r 　　本片通过年老好莱坞名导与年轻园丁的微妙接触，以及由此触发过往回忆的碎片，娓娓刻画奇妙而复杂的同性情愫，勾勒出一个友谊、尊重、爱恋、抗拒、厌恶、恐惧等情感荡涤的世界。影片不断穿插《科学怪人》的电影画面和台词，它巧妙地暗合了同性恋与科学怪人共同的被歧视性地位和恐惧处境。导演戏谑而平静的虚实铺陈出一位同性恋导演的最后生命旅程，堪称黑色喜剧的杰作。《众神与野兽》获当年奥斯卡最佳改编剧本奖，同时入围最佳男主角、最佳女配角。本片也是以“甘道夫”形象风靡世界的伊安·麦克莱恩爵士演艺生涯中最重要也是最出色的一次演绎。 ©豆瓣"},{"id":86266,"p":"/guXLFrN1GiopkZYVa1Ro5pHVLfj.jpg","b":"/9YnrFqulOFCx8kwCkKSeL88Rkvi.jpg","t":"江原道之力","r":6.923,"y":1998,"rd":"1998-04-04","hs":0.546,"d":1.634,"mt":"movie","o":"淑和两位好友相约前往江原道的雪原山游玩，她们在山上结识了当地的警察，警察带着三个女孩游览，晚上四人坐在一起吃饭。但和谐的气氛很快被打破，智淑和两个朋友争吵起来，晚宴不欢而散。次日，三个女孩和好如初，一同返回汉城，而智淑始终和警察保持联系，更只身前往与他相会；拥有美满家庭的盛元正为自己的职称问题四处奔忙。适逢暑假，好友在完约他一同前往雪原山散心。他们漫无目的游荡，讨论当下的生活。回到汉城后，盛元的教授评定有了着落，他开始想起疏忽许久的情人……"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.873,"d":3.726,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":44848,"p":"/4ZFYFv4YOFZGzbAHUVJFBFI2AUa.jpg","b":"/fvWlXIOnZ4qACfLuY9QsIJryogr.jpg","t":"西方文明的衰落3","r":6.9,"y":1998,"rd":"1998-01-15","hs":0.572,"d":1.757,"mt":"movie","o":"佩内洛普·斯菲利斯洛杉矶音乐三部曲中的第三部（似乎也是最后一部）装置作品《西方文明的衰落III》并没有遵循1996-1997年洛杉矶的朋克行为，而是他们无家可归的青少年粉丝。本次DECLINE对音乐家的采访很少，但包括来自Circle Jerks and Flea的Keith Morris（被誉为“恐惧的前贝斯手”）的有趣沉思。《DECLINE III》不负众望，因为Spheeris探索了街头朋克生活的方方面面，从他们受损的成长环境（几乎所有人在孩提时代都受到虐待或忽视）到他们在社会边缘的自我毁灭生活（酗酒、无家可归和与光头党的冲突等）-汤姆·弗里切"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":25951,"p":"/gXDbnRY1pJAskZiebGxLcJmNER4.jpg","b":"/rccfaKkDtHZJWnqgalP5Dgqnk40.jpg","t":"子弹芭蕾","r":6.9,"y":1998,"rd":"1998-12-01","hs":0.557,"d":1.687,"mt":"movie","o":"交往10年之久的女友桐子（铃木京香 饰）举枪自杀，令广告导演合田（冢本晋也 饰）的世界发生巨大的震动。他偏执地认为女友死亡的秘密和手枪有关，于是固执地寻找其中缘由。某日，酩酊大醉的合田偶然遇见满身伤痕的不良少女千里（真野きりな 饰），但随后他便被千里的同伴后藤（村瀬貴洋 饰）等人打倒在地。"},{"id":1808,"p":"/bsuSac0PldPFcOtR1Vioe7VBF4l.jpg","b":"/zUs2GW4rPSIsfzBp0GtXaQR2mqk.jpg","t":"天鹅绒金矿","r":6.898,"y":1998,"rd":"1998-08-28","hs":0.55,"d":1.661,"mt":"movie","o":"　　摇滚史上最华丽的70年代，性感、妖艳、前卫、激进等各种大胆元素被融合成独特的摇滚流派。这场摇滚革命的代言人布莱德·斯莱德（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）彼时倾倒众生。然而，1984年，他在一次演出中遭遇“暗杀”，巨星自此陨落。伦敦先 驱报 记者阿瑟（克里斯蒂安·贝尔 Christian Bale 饰）对自己的偶像展开调查。在回溯逝去岁月之中，却挖掘出布莱德与美国摇滚歌手库尔特·怀尔德（伊万·麦克格雷格 Ewan McGregor 饰）的一段冰火之恋。布莱德受库尔特音乐的感染，创造出自己的华丽风格，迅速走红。两人相互激发灵感、彼此迷恋，最终却因为性格冲突而决裂。风头正劲的布莱德在失去库尔特之后也开始自暴自弃，导演出一场“暗杀”剧……。阿瑟在酒吧邂逅消沉的库尔特，他仿佛被布莱德灵魂附体，他们共同沉浸在对布莱德的怀念中难以自拔，同时一种奇妙的情感在他们之间诞生。\r 　　本片获得第71届奥斯卡金像奖最佳服装设计提名、第51届戛纳电影节最佳艺术贡献奖及金棕榈奖提名。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.891,"y":1998,"rd":"1998-02-01","hs":0.75,"d":2.816,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":65485,"p":"/9pkcrTFe9MMdxs3mpwVapB4oiZm.jpg","b":"/vVkP3mswepKStmOxxSbQpox0yhY.jpg","t":"晚宴","r":6.886,"y":1998,"rd":"1998-09-03","hs":0.327,"d":0.786,"mt":"movie","o":""},{"id":37532,"p":"/qU0QR2ax1hyjfACni4Clgsc5YyX.jpg","b":"/xeN6uxr1ao3wBjvjn86mThQJ5ku.jpg","t":"啪","r":6.864,"y":1998,"rd":"1998-10-07","hs":0.222,"d":0.483,"mt":"movie","o":"Slam，大致可以翻译成“诗喃”，对大多数人来说或许是一个陌生的名词。这是一场艺术运动，起源于1986年，美国诗人Marc Smith希望能让诗从精英主义的高阁走下来，让诗歌的阅读更普及并且更加有趣，诗喃由此诞生。诗喃创作者不需要考虑统一的格律，只需要根据自己对生活的观察和感悟用他们喜欢的文字和风格表达出来，这一种超越，让诗喃本身承载着自由、开放、平等、分享的意味。\r 如何进入这个自由狂放又诗意的世界？导演Marc Levin在《Slam》这部作品中，从黑人街头文化、帮派文化、说唱文化（注：诗喃不是说唱，而是比说唱更自由的形式），进行切入，讲述了一个通过自我思考和自由表达，最终达至自我发现、自我救赎的故事。通过镜头，我们将与男主人公一起，走过黑人街区、监狱、城市街头、诗喃大会，在命运面前求索，一步步走近生活与内心的真实，并以此为源，化为蓬勃而真挚的诗喃。\r 诗喃的表演形式非常纯粹，没有服饰、没有布景、没有音乐，整个过程仅靠诗喃者的声音与肢体语言进行表达。舞台、诗喃者、观众三个元素即构成了这个简单、自由、原生的场域，乃至于，当诗喃的精神深入骨髓，连日常的对话，都可以化律动的诗喃，绽放出语言美妙的流动性。而随着影片的深入，相信你会在最后的演绎中，感受到诗喃者的自我挖掘诚挚脆弱如赤裸婴儿，诗喃者的情感澎湃汹涌野生如荒岛巨浪。那是简单如一、一即是全的彻底的生命表达。"},{"id":21210,"p":"/rdnkOPYlHf8WaPRllTz3dsuzpp8.jpg","b":"/8v8Uc4PfiZk6g87qdq2L87sCDvE.jpg","t":"真心实意","r":6.861,"y":1998,"rd":"1998-08-22","hs":0.725,"d":2.628,"mt":"movie","o":"　　阿马尔（沙鲁克·汗 Shah Rukh Khan 饰）是一名德里电视台的记者，为了了解在北印度活跃的恐怖组织的现状，阿马尔不惜自己的个人安危，深入恐怖组织内部，想要采访恐怖组织的头目。在被印度，阿马尔邂逅了名为梅根（玛尼沙·柯伊拉拉 Manisha Koirala 饰）的姑娘，虽然梅根总是一副心事重重的样子，但是阿马尔还是被她深深的吸引。\r 　　梅根似乎拥有着什么不可告人的目的，而她的身边又好像常常潜伏着一群保护她的人。在一次促膝长谈之后，梅根不辞而别。当阿马尔回到德里后，梅根竟然再度出现在他的身边，不仅如此，她和另一个女孩还成为了寄宿在阿马尔家里的房客，梅根的真实身份到底是谁？"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":1557,"p":"/7QCfZb0KTN3Iu8jkLoog3NRBNud.jpg","b":"/zbDTA5mGW6tpEI5GjR3xGplLVrZ.jpg","t":"死亡密码23","r":6.843,"y":1998,"rd":"1998-07-02","hs":0.353,"d":0.874,"mt":"movie","o":"该片改编自80年代德国一个真实的社会事件，主人公19岁的卡尔是个左翼份子，当权者都视他们这一群老是在街头抗争的孩子是恐怖的无政府主义者。他深受Anton Ailson的著作《Illuminators!》的影响，深信世界被一个地下庞大的秘密组织所掌握，而这个组织的中心，正是一部超级计算机。卡尔对此惊骇且着迷不已，在好奇或与头脑不相称的单纯动机下，卡尔成了苏联KGB窃取情报的骇客，有了钱只是为了买更好的计算机及永远喂不饱的毒品。就在切尔诺贝利核电厂爆炸时，卡尔也开始被警方监视。当犯罪、KGB、同伴、经济、良心谴责、毒品等各方的压力随之而来时，这个自命不凡，以为掌握科技就掌握一切的骇客，开始显露出孩子般的慌乱及对他之前所鄙弃的人类情感的深深依赖。最后他崩溃了，在疗养院里一无所有、回归最原始的生活方式，然而这却是他最快乐的时光。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":8556,"p":"/yXimpWC5XROWjfvOjrlm6oin9wB.jpg","b":null,"t":"Bin ich schön?","r":6.824,"y":1998,"rd":"1998-09-17","hs":0.156,"d":0.318,"mt":"movie","o":""},{"id":103794,"p":"/6QMgoHQBvhidpdQ1xNtg2Pc2Hrs.jpg","b":"/wo4PrAv907tC2vIpft5XidTSEYS.jpg","t":"蛇之道","r":6.821,"y":1998,"rd":"1998-02-21","hs":0.463,"d":1.273,"mt":"movie","o":"宫下年仅八岁的爱女惨遭虐杀，他在偶然相识的物理教师新岛的帮助下开始向罪犯复仇。他们绑架了相关黑帮干部大槻以及桧山，对之施暴，不堪拷问的大槻等为了自保供出了有贺。宫下等杀死大槻和桧山，又绑架了有贺，带著他前往女儿的被害现场——一家被用来拍摄变态色情影碟的废旧工厂。这时，桧山的女儿领 人赶来，一场枪战后，被宫下和新岛逐一杀死。整个组织被摧毁后，新岛露出了真面目——原来他的女儿也是大槻等人的牺牲品，而当年加入过黑道的宫下也曾参与影碟的贩卖，新岛只是为了复仇而利用宫下……"},{"id":14439,"p":"/qPe6EtkyONh6JuekhPZ56jRWyVV.jpg","b":"/5uMgPq5IVsTrZZGT2yIRVITwfp3.jpg","t":"战略机动大作战","r":6.815,"y":1998,"rd":"1998-02-28","hs":0.45,"d":1.223,"mt":"movie","o":"尖锐讽刺的喜剧电影，根据真实事件改编而成，揭露政府单位的官僚政客间，利益互相冲突的惊人内幕。美国国防部正在发展一种新的步兵战斗车，进入了最后的设计阶段，此时，空军上校约翰（凯瑞艾文斯，「王牌大骗子」）受命评估此种新型战斗车的功能，他很惊讶地发现，军方竟然花了17年、140亿的经费来发展它，为此他决定私下展开调查。另一方面，负责此计画的帕瑞吉少将（凯西葛莱姆，「欢乐一家亲」），却希望将它尽快建造后用于战场上，当他发现约翰上校的调查后，决定不惜一切代价阻止他。每次约翰要为战车进行实地测试时，总会遭到帕将军的阻挠...这两人展开一场大斗法，最后到底是谁胜谁负呢？"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.805,"y":1998,"rd":"1998-04-10","hs":0.927,"d":4.328,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.802,"y":1998,"rd":"1998-07-11","hs":0.952,"d":4.615,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":22797,"p":"/9KrClE5Ax6wzCAwgaGRhQI2Eolk.jpg","b":"/79nTRL7GD0T4du7easuafgpTLxV.jpg","t":"屠夫男孩","r":6.8,"y":1998,"rd":"1998-02-20","hs":0.416,"d":1.094,"mt":"movie","o":"弗朗西斯（伊蒙·欧文斯 Eamonn Owens 饰）生活在一个不幸的家庭之中，父亲是个酒鬼，每每喝醉了酒就会对懦弱又精神不稳定的母亲拳打脚踢。乔伊是弗朗西斯唯一的朋友，两人常常以取笑捉弄菲利普（Andrew Fullerton 饰）为乐。残酷的现实让弗朗西斯喜欢躲进漫画中的神奇世界里，脑袋里充满了稀奇古怪的幻想。\r 母亲终于精神崩溃被送进了疯人院，无法忍受父亲暴力的弗朗西斯离开了故乡前往柏林谋生，当他再度回到故里时发现，母亲选择了自杀。因为一场恶作剧，弗朗西斯被送进了感化院，在那里，他遭受了非人的待遇。是宗教信仰支持着他继续生活下去。离开了感化院，弗兰西斯在屠宰场里找到了一份工作。"}]