[{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.046,"d":2.995,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":821119,"p":"/badQrd7V3qrdwi7fq3QcX6NCYjE.jpg","b":"/psT4PAYJl2uQgdq8HLSmH9JOTPx.jpg","t":"芳心魔术师","r":6.4,"y":2022,"rd":"2022-07-15","hs":1.046,"d":1.162,"mt":"movie","o":"这名小镇魔术师对足球毫无兴趣，但要想迎娶一生挚爱，他必须先带领当地球队闯进决赛。"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.046,"d":3.01,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":407887,"p":"/vUol7ffBUJsHvX7R7NQXEs0Yngj.jpg","b":"/61fTz1JnqsWm5a8wV3bUnw6IoQk.jpg","t":"仁川登陆作战","r":5.9,"y":2016,"rd":"2016-07-27","hs":1.044,"d":2.218,"mt":"movie","o":"《仁川登陆作战》讲述了战役的指挥官麦克阿瑟将军与在这场战役中秘密展开X-RAY谍战行动的8名韩国士兵的故事。"},{"id":500006,"p":"/lN6Xu54t99lAbKWHGeQTQiaGK1X.jpg","b":"/w4pUYpFTywnCn40NV9XKy2Wdacv.jpg","t":"于特岛7月22日","r":7.198,"y":2018,"rd":"2018-03-09","hs":1.044,"d":1.781,"mt":"movie","o":"　　在2011年的7月21日那天，650个年轻人正在于特岛上参加夏令营，他们刚刚得知一个令人震惊的消息，奥斯陆的一座政府大楼被一个全副武装的右翼激进份子炸毁，接着激进分子就来到了于特岛。影片将跟随一名叫卡佳（Kaja）的小女孩，在听到了激进分子的第一声枪响后，令人窒息的72分钟生存挣扎。影片根据真实事件改编，于特岛惨案是自第二次世界大战以来全球最严重的单人犯罪枪击案。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":413666,"p":"/5KScHX2yuiSqbK71bKWHb3O9CCf.jpg","b":"/m4CTwMLAFEkRMegjGGcey24UWfD.jpg","t":"跆拳道","r":7,"y":2016,"rd":"2016-08-18","hs":1.043,"d":2.12,"mt":"movie","o":"Fernando正跟好友们于布宜诺斯艾利斯的乡效渡假，全男班的假期，全部谢绝女朋友。清一色的兄弟班，自然能够畅所欲言，由性经谈到感情经，由现在谈到未来，乜水都可以吹一餐。晒下太阳游下水，半祼饮酒冇有怕。一次，Fernando邀请了跆拳道班的同学加入他们，谁不知这位同学喜欢的是男生。当他来到这个全男班的环境后，这帮男生的关係顿时起了变化。"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.764,"y":2008,"rd":"2008-06-28","hs":1.042,"d":3.283,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":951470,"p":"/5HruMN0vvl84AqD7sCDXFNO4RhP.jpg","b":"/dc1UUrJi7eAyxsfQYdL3Xh5m2vu.jpg","t":"锡尔弗顿之围","r":6.3,"y":2022,"rd":"2022-04-27","hs":1.042,"d":1.171,"mt":"movie","o":"执行破坏行动失败后，三名反种族隔离的自由斗士卷入了一起动魄惊心的银行人质事件。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":21647,"p":"/uz15dmE2RFQ4vJOLiQ3CmbLaIYw.jpg","b":"/1wXvVdS7KV9ylD3sZ8Ure3f1xhm.jpg","t":"色即是空2","r":5.8,"y":2007,"rd":"2007-12-12","hs":1.042,"d":3.695,"mt":"movie","o":"青春不安和躁动洋溢着的校园，情绪不分昼夜地沸腾着，每晚男生寝室总会很热闹，兴奋地讨论着关于性的各种话题，处于青春朦胧期的他们对性有无限的好奇和向往。“三年来只是亲嘴，麻木的嘴巴硬到像鸡的肾一样。”经历困难走到一起的情侣恩植（任昌丁饰）和京雅（宋智孝饰）本来就是校园里的一大新闻——因为女方不仅是s形曲线的校花，还是游泳部里有望成为国家代表选手的一号种子，而男方只是一个没有特长、平平无奇的k-1俱乐部的主席。三年来亲密的关系只维持在亲吻的尺度上，恩植屡次想和女友发生进一步的关系都失败，无奈的他只能把血力旺盛的身体用在训练上。另一方面，京雅因太爱男友反而疏远了他。游泳部最顶尖的选手京雅和前途缥缈的恩植的恋爱不被外界看好，但是只能每天在图书馆里呆呆地观察和研究女生的恩植相信爱情。他甚至有时被女友拳脚相加的痛扁也没有怨言，被朋友戏称为“21世纪最后一个纯情男”。"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":1.04,"d":5.885,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.04,"d":1.36,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.039,"d":2.272,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":759054,"p":"/slkVQhehnP3h40y7mfbYDfv8sWB.jpg","b":"/uKL39lSf3rQbcMG8XbByoHBwGId.jpg","t":"王者之路","r":7.6,"y":2022,"rd":"2022-06-23","hs":1.038,"d":1.12,"mt":"movie","o":"《王者之路》据真实的成功故事改编，讲述了一个非凡家庭培养出了联盟史上首个NBA总冠军三兄弟：密尔沃基雄鹿队的扬尼斯安特托昆博和萨纳西斯.安特托昆博，洛杉矶湖人队的科斯塔斯安特托昆博，以及他们的弟弟亚历克斯。"},{"id":913991,"p":"/lCAss3MZmQydfUF6hnhhghs0YYc.jpg","b":"/pZkhtaqZzcTSz2e5GxUj3CM6jz6.jpg","t":"莫德罗监狱1977","r":7.1,"y":2022,"rd":"2022-09-23","hs":1.038,"d":1.143,"mt":"movie","o":"取材自真实事迹，1977年，西班牙正值民主转型期，社会氛围动荡不安；一名年轻的会计师因挪用公款被判处20年徒刑，当他在狱中等待审判结果的期间，他与一名老年囚犯合伙，暗中策划着如何逃狱；究竟他们能否突破重围，逃出生天？"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.037,"d":2.067,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":491629,"p":"/fF2xXApETxZqyluokyJ1x4gIiTf.jpg","b":"/gsKNlRSAjR7oZQyvGBfU110VeC2.jpg","t":"心甘情愿","r":7.216,"y":2018,"rd":"2018-05-10","hs":1.037,"d":1.773,"mt":"movie","o":"1971年第三次印巴战争前前夕，双方局势剑拔弩张，一触即发。这时一位和巴基斯坦军方接触密切，实则为印度间谍的克什米尔商人发现自己患有肺癌，已经时日无多，他做出了一个艰难的决定——让自己风华正茂的女儿萨玛特（阿莉雅·布哈特饰）远嫁敌国，替自己完成未竞的任务。于是，萨玛特停止学业，经过短暂的训练后，成为了巴军一位中将的幼子伊克巴尔（维基·考萨尔饰）的新婚妻子，成为了一名背负重要使命的印度间谍。  　　时间越发紧迫，面对着全新的环境，面对着既友善又警惕的家人，萨玛特必须要争分夺秒，获得战争绝密情报。然而，残酷的战争本质仍然远远超过萨玛特的预期……"},{"id":962571,"p":"/boaJbnrkxkCmqU5BsZg6raWhfdG.jpg","b":"/aO4DsNW3YwldPl9CyChkWFLbFV8.jpg","t":"乐土","r":7.4,"y":2022,"rd":"2022-11-18","hs":1.036,"d":1.134,"mt":"movie","o":"拉纳家族是一个封建和专制并行的家族，全家人都翘首以待着会有新生的男婴来继承家族血脉。天不遂人愿，他们的小儿子偷偷加入了一个难登大雅之堂的舞蹈剧团，并爱上了其中一位雄心勃勃的跨性别女星。他们不可能的爱情点燃了整个家族对反叛的渴望。当内心的乐土逐渐被外部的世界侵蚀，他们该何去何从？巴基斯坦申奥片，父权制社会下的边缘人物的写真。"},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":1.035,"d":2.251,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":754716,"p":"/2IOCys56t4iOMj9ZoVZ7zmi2RHL.jpg","b":"/r22A4fUX8EXodOtZxtqE0uDcx1g.jpg","t":"永结同心","r":6.8,"y":2022,"rd":"2022-02-11","hs":1.035,"d":1.144,"mt":"movie","o":"　　沙杜·塔库尔和苏曼·辛格缔结了一段互惠互利的婚姻，但当苏曼的女友来和他们一起居住时，混乱随之而来，因为这里面有着很多男男女女的故事……"},{"id":817866,"p":"/pRexHlZOhOwTJBXtRpMAeSbHk4H.jpg","b":"/s6lbpJ0nan6RjTiiF4BPuYo9GST.jpg","t":"最后的告别","r":8,"y":2022,"rd":"2022-10-07","hs":1.035,"d":1.14,"mt":"movie","o":"halla 一家的感人故事描述了他们在失去亲人后的悲伤和自我发现之旅。"},{"id":921643,"p":"/3a6p9PnqD5ksDWiHkwWbkl6Jz7G.jpg","b":"/7Z6Ey7hMdK42RIDdR0Ogpr364Ze.jpg","t":"爵士情未了","r":7.4,"y":2022,"rd":"2022-09-16","hs":1.035,"d":1.131,"mt":"movie","o":"本片由泰勒·派瑞执导，讲述了禁忌之爱和家庭戏剧故事，揭开了深藏40年的秘密，原声带为美国深南部的Juke Joint蓝调音乐。"},{"id":71325,"p":"/tzzBEFFJ94h0WaJtHRLxd8kPRDM.jpg","b":"/q1UjftzFqSOSMxhrqAXtoTLjQpQ.jpg","t":"吻我","r":7.131,"y":2011,"rd":"2011-07-29","hs":1.035,"d":2.88,"mt":"movie","o":"　　同过而立之年的米娅（Ruth Vega Fernandez 饰）和弗瑞达（Liv Mjönes 饰），她们在彼此父母的订婚晚宴上相遇。米娅的父亲罗萨（Krister Henriksson 饰）将娶弗瑞达的妈妈伊丽莎白（莱娜·恩卓 Lena Endre 饰演）为妻，于是她们便成了姐妹。米娅很多年都没有回家看过自己的父亲，这次她带着未婚夫蒂姆一起回来，参加父亲的订婚晚宴。随着米娅与弗瑞达的不断接触，她们产生了一种难以言 状的炽热情感。她们的这种感情使周围人的生活发生了翻天覆地的变化，陷入一片混乱......"},{"id":496743,"p":"/tvZvkJq8BkdtyWR9066RZnTlNEk.jpg","b":"/z9qfbeDAyNNwv6mxZ573mce2aMA.jpg","t":"安尼亚拉号","r":6.091,"y":2019,"rd":"2019-02-01","hs":1.034,"d":1.703,"mt":"movie","o":"阿尼亚拉是众多宇宙飞船中的一艘，用于将地球人口运送到他们的新家园火星。但就在安妮亚拉离开被毁坏的地球时，她与一颗小行星相撞，并被击落。安妮亚拉的乘客慢慢意识到，他们永远也回不去了；他们将永远在一个空旷寒冷的宇宙中继续前行。瑞典诺贝尔奖得主哈里·马丁森在1956年写了《安妮拉》。这部小说被翻译成多种语言，包括丹麦语、芬兰语、英语、俄语、捷克语、阿拉伯语、日语和最近的中文。它曾作为歌剧和几部戏剧作品上演，但从未被拍摄过。在安尼亚拉走向毁灭的无情旅程中，有一个警告是不够强调的。只有一个地球。我们只有一次生命。因此，我们必须对自己的行为负责，不断地保护我们的环境和人类。如果我们不这样做，地球很快就会变成。"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.033,"d":3.339,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"}]