[{"id":809970,"p":"/pXwRtzeYMi7cw6ed13FfCVAWZKI.jpg","b":"/7eFrCU1Tou3ZLcUjwQxvLlPbkev.jpg","t":"风信子之恋","r":6.9,"y":2021,"rd":"2021-08-18","hs":0.741,"d":0.819,"mt":"movie","o":"　　在1985年至1987年间，波兰安全局展开了一个名为“风信子”的秘密行动，追踪和羁押境内的男同性恋者。约有1.1万人被录入数据库，他们在以后陆陆续续受到威胁和勒索。而这一切都肇始于一桩扑朔迷离的谋杀案。  　　一名富商在别墅被杀，追凶过程却迷雾重重。男主角罗伯特是一个愣头青小警察，虽然老爸是总警监，他却见不得裙带关系，而且对破案异常较真，希望能查出背后的真相。罗伯特瞒着未婚妻去男同性恋圈子卧底，认识了外向的男大学生艾瑞克。  　　艾瑞克是一名大胆而自信的年轻人，接受过西化教育。他对罗伯特天然的信赖，向后者抱怨风信子行动的卑鄙，并且透露了一些跟谋杀案有关的内情。感受到伙伴的内心压抑后，艾瑞克对罗伯特说做人不能什么都害怕，尤其不能害怕自由...  　　罗伯特随着调查深入，他发现富商背后有一个庞大的金钱性爱网络，而对艾瑞克的迷恋给他惹来了杀身之祸..."},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.817,"y":2005,"rd":"2005-01-14","hs":0.74,"d":2.199,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"之后","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.74,"d":1.168,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":537552,"p":"/mvI7eRCtD3MUYcdFvQ3UQgeYNgZ.jpg","b":"/pphcR6dmEJG3zn8ad6gZvn0Cn4j.jpg","t":"日日是好日","r":7.27,"y":2018,"rd":"2018-10-13","hs":0.738,"d":1.069,"mt":"movie","o":"典子（黑木华 饰）在20岁那年的春天开始学习茶道。一开始满心困惑的典子和表姊美智子（多部未华子 饰）一起来到茶道教室学习，在那里她们遇上以严厉著称的茶道老师武田（树木希林 饰）。不断重复的动作，点点滴滴串连起来，不知不觉间串成了一条线。在武田老师的教导下，典子渐渐明白了「心无杂念，只专注于当下」的真谛，茶道也为典子寻回生活的乐趣，并带领她成长。尤其在面临一连串的挫折：求职失败、失恋、重要的人离去等等悲伤之事。在难以生存的时代、在黑暗中丧失自信时，茶道皆能教导你如何安然度过，亦即「放开眼界，活在当下」。"},{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"时间脱离者","r":7,"y":2016,"rd":"2016-04-13","hs":0.738,"d":1.238,"mt":"movie","o":"生活在过去时空的一个男人和生活在现在时空的一个男人，都为了一个女人的命运而努力的爱情故事。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.275,"y":1993,"rd":"1993-08-06","hs":0.736,"d":3.03,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":254578,"p":"/b6ge0RM3Adgvc5rScrMDAgkW4MM.jpg","b":"/jaIeuFiasQ7KeJntmyNgSHmJEia.jpg","t":"不死鸟","r":6.856,"y":2014,"rd":"2014-09-25","hs":0.736,"d":1.407,"mt":"movie","o":"故事发生在1945年6月，身受重伤、面部毁容的奥斯维辛集中营幸存者内莉，返回了家乡柏林。整容尚未完全康复后的她，不顾莱内的警告，踏上了寻找丈夫强尼的征途。强尼——内莉生命中的爱人，曾长时间保护她免于受到纳粹的迫害，并拒绝与她离婚……"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.736,"d":1.81,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":77449,"p":"/87VPhYfyCKBbBz4tVfFp5NyULu6.jpg","b":"/2MZ8wD65RoQXDrWRi5t4YZKVLUQ.jpg","t":"奇谈","r":6.5,"y":2007,"rd":"2007-08-01","hs":0.736,"d":1.959,"mt":"movie","o":"爱情做了场诡异的梦。如果丘比特是死神，你，还敢爱吗？ 　　爱和死亡缠绕的京城…… 　　1942年，日本殖民统治下的韩国。留学东京多年的金东原(金泰宇 饰)和金仁英(金宝京 饰)夫妇学成归来后受领导的委托进入京城（现首尔）的高级医院“安生病院”工作。这是一座欧洲风情浓厚的医疗机构，满腹学识的两人以为从此可以大展拳脚，没想到怪事从此不断。 　　为了和素未谋面的院长女儿结婚，而不得不放弃美术梦想硬着头皮来到医院的振南（秦久 饰）在太平间看到自杀的女高中生的尸体后，心中除了怜悯更有另一种似爱慕的滋味。因童年时候鲜为人知的阴影变得冷峻的天才医师李秀仁（李东奎 饰）实则是一个内心善良的人，平时负责乾各种脏活的他一天被派去治疗患上失语症的少女（高珠妍 饰），她因在交通事故中成为全家唯一的幸存者，戏剧性的九死一生让年幼的她总是在梦里闪见可怕的场景，意料不到的是想耐心解开少女心锁的秀仁自己也跌入到恐怖的谜团里。 　　金东原发现妻子好象隐藏着什么秘密，深爱彼此的两人因工作等一些事情的分歧渐渐有了间 　　隙。而另一方面，京城里发生的连环谋杀案和安生病院的传说也有牵连。 　　看似平静的医院在夫妇加入的那一天，各人莫名地卷入到了离奇的命运旋涡里……　"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.734,"d":2.062,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"rd":"2008-09-05","hs":0.734,"d":1.912,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":426242,"p":"/98NMhpAVyFeNHJnenKGbSuV1A5e.jpg","b":"/hvpr2cVsDOhUGXae1z070ap4QsQ.jpg","t":"安妮·弗兰克在哪里","r":6.7,"y":2021,"rd":"2021-12-08","hs":0.731,"d":0.805,"mt":"anime","o":"　　阿里·福尔曼 (Ari Folman) 的第一部关于大屠杀的国际动画电影已入选 2021 年戛纳电影节官方评选。安妮·弗兰克 (Anne Frank) 在日记中对她想象中的朋友凯蒂 (Kitty) 发表了讲话。在他的新动画电影《安妮·弗兰克在哪里》中，以色列导演阿里·福尔曼第一次让基蒂栩栩如生，讲述了她自己的故事。为了寻找她最好的朋友安妮弗兰克，基蒂成为弗兰克家族在大屠杀中最后几个月的见证人，以及第二次世界大战后的欧洲。"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.729,"d":2.88,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":913867,"p":"/9NjklXrjM8rBabTO1GWV7pHuMui.jpg","b":"/dtToqWaHqrjp9qIKb81t9n3NMiJ.jpg","t":"我的母校","r":7.1,"y":2022,"rd":"2022-03-10","hs":0.728,"d":0.708,"mt":"movie","o":""},{"id":58069,"p":"/3dm5h7I4dnPyjlbNUKAje2uiwIg.jpg","b":"/7mnzL4UupfwUs9HiuHBTUDlNPGZ.jpg","t":"华丽的假期","r":6.9,"y":2007,"rd":"2007-07-25","hs":0.728,"d":1.92,"mt":"movie","o":"1980年，住在光州的出租车司机姜民宇（金相庆饰）和弟弟姜振宇（李俊基饰）过着平凡的生活。从小父母双亡的兄弟俩感情深厚，民宇呵护照顾着梦想成为法官的弟弟，一边喜欢着护士朴申爱（李瑶媛饰），彼此经常去同一个教堂，情意萌生。\r 5月的一天，想象不到的恐怖突然降临，无辜的学生、市民被军队士兵殴打施暴，甚至残杀。惨案发生，眼看着亲人、朋友一个个成为冤魂野鬼，在退役将校出身的朴兴洙（安圣基饰）的带领下，在愤怒中爆发的“市民队”开始了十天的战斗..."},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":879901,"p":"/xeBJzNwnJWxBoz4NQ9l0Mq0RHQV.jpg","b":"/5GEgpoQPNgxi8fvMNALTwskf3cM.jpg","t":"美丽的生物","r":7.2,"y":2022,"rd":"2022-04-22","hs":0.726,"d":0.705,"mt":"movie","o":"对14岁的小艾来说，青春是一抹冰岛首都雷克雅未克的天色，就算阳光闪耀着，也总觉冷冽冰蓝，难解而神秘。在这个懵懂又冲动的年纪，同侪偶尔带你上天堂，但多半一起下地狱，弱肉强食和情义相挺的生存法则同时并存，上一秒才被霸凌的小艾，下一秒就开始保护被自己哥儿们欺负的孩子。各种血气方刚的暴力，抽丝剥茧出原生家庭的种种不堪，而发育中的身体，也悄然在夜梦里偷偷蜕变，滋长出令人不知所措却前所未有的成长体验。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":770724,"p":"/673FW0QFGkd0T81NgExzLqTIpL3.jpg","b":"/rjw4AXWCJ3AYmmM2CkNOD6LcGT.jpg","t":"巨大","r":6.4,"y":2022,"rd":"2022-09-15","hs":0.726,"d":0.718,"mt":"movie","o":"《巨大》讲的是一个被背叛的母亲和她迫切想要变成男孩的女儿之间的故事。该片故事背景设定在上世纪70年的罗马，意大利社会正处于转折点，影片描绘了一个家庭的生活点滴。佩内洛普饰演Clara，是一位母亲，是整个故事的核心。故事并没有过多说明为什么Adriana如此执着想变成一个男孩，只讲了她想成为男孩的迫切愿望，以及她和另一个身份差距悬殊的女孩之间懵懂的初恋。"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.939,"y":2009,"rd":"2009-10-29","hs":0.726,"d":1.768,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":21210,"p":"/rdnkOPYlHf8WaPRllTz3dsuzpp8.jpg","b":"/8v8Uc4PfiZk6g87qdq2L87sCDvE.jpg","t":"真心实意","r":6.861,"y":1998,"rd":"1998-08-22","hs":0.725,"d":2.628,"mt":"movie","o":"　　阿马尔（沙鲁克·汗 Shah Rukh Khan 饰）是一名德里电视台的记者，为了了解在北印度活跃的恐怖组织的现状，阿马尔不惜自己的个人安危，深入恐怖组织内部，想要采访恐怖组织的头目。在被印度，阿马尔邂逅了名为梅根（玛尼沙·柯伊拉拉 Manisha Koirala 饰）的姑娘，虽然梅根总是一副心事重重的样子，但是阿马尔还是被她深深的吸引。\r 　　梅根似乎拥有着什么不可告人的目的，而她的身边又好像常常潜伏着一群保护她的人。在一次促膝长谈之后，梅根不辞而别。当阿马尔回到德里后，梅根竟然再度出现在他的身边，不仅如此，她和另一个女孩还成为了寄宿在阿马尔家里的房客，梅根的真实身份到底是谁？"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.457,"y":1991,"rd":"1991-08-01","hs":0.724,"d":2.959,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"}]