[{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.7,"y":1999,"rd":"1999-12-17","hs":1.078,"d":4.72,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":6947,"p":"/bFVGs3gKDtWOthbD31xG5uQ1PvV.jpg","b":"/qyK3CqhzfG270TlocoNBDtMp8HJ.jpg","t":"神秘村","r":6.481,"y":2004,"rd":"2004-07-30","hs":1.078,"d":5.094,"mt":"movie","o":"　　1897年，宾夕法尼亚州有一座名为考明顿的小村庄。这里风光秀美，景色宜人，村民间更是团结友爱，和善为亲，过着平静自在的生活。然而，考明顿村民的心中却有着一个挥之不去的梦魇。传说在村子周围的丛林中隐藏着残忍而恐怖的怪物，它们和村民间似乎有着一道不可僭越的约定，双方守在各自的领地，秋毫无犯。但是近一段时间种种迹象表明，盘踞在森林中的怪物正试图践足人类的领地。人们对此无计可施，只能用古老的办法——在树干漆上黄色——来阻退怪物。  　　为了医治母亲的病，年青人路西斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）决心去森林另一边的城镇采购药品。这一举动彻底改变了考明顿的命运…… ©豆瓣"},{"id":433501,"p":"/2gFY1im42CiW4gwMHJQzGwrivtC.jpg","b":"/cI9fRbR6mzj51QZJsiIzXZT81TX.jpg","t":"谎言之城","r":6.367,"y":2018,"rd":"2018-09-06","hs":1.078,"d":2.002,"mt":"movie","o":"约翰尼·德普、福里斯特·惠特克主演的惊悚片[谎言之城]宣布撤档，之前定档9月7日北美上映，目前新的上映档期未定。该片聚焦嘻哈传奇音乐人2Pac和Notorious B.I.G先后遭遇枪杀事件，德普饰演的洛杉矶警探拉塞尔将寻求案件的真相。该片由布拉德·福尔曼([林肯律师])执导 。\r 　　据TheWrap消息，[谎言之城]原北美发行方Global Road Entertainment目前正面临破产窘境，[谎言之城]等片均将被出售给新买家，由新发行方负责发行，这也是该片在数周前突然神秘撤档的原因。"},{"id":897525,"p":"/uXFZwC4oSK15xXCvSunDW62KzZB.jpg","b":"/qpiqVZdWjWEUsm17VLZg18jErNd.jpg","t":"一个星期四","r":6.4,"y":2022,"rd":"2022-02-17","hs":1.078,"d":1.215,"mt":"movie","o":"当一名幼儿园老师绑架了 16 名小学生并提出一系列要求时，不仅震撼了孟买警察和城市，而且在全国及其政界人士中引起了反响。"},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.077,"d":1.395,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"rd":"2006-10-04","hs":1.077,"d":4.353,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.077,"d":2.002,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":336744,"p":"/kcEigJtbCKWmP4vNsRqPbeYjviW.jpg","b":"/ysqBclbYDbNJawQdOTjTwtB0tl9.jpg","t":"中国城","r":7,"y":2015,"rd":"2015-04-29","hs":1.076,"d":2.411,"mt":"movie","o":"影片讲述的是被遗弃在地铁投币储物柜的女孩，被高利贷不法分子养大成人的故事，被称为女版《华颐：吞噬怪物的孩子》。金惠秀饰演高利贷集团的老板，也是女孩的养母。而金高恩则饰演“储物柜女孩”日英，并为高利贷组织执行各种任务。严泰九将在片中饰演守护日英的宇坤一角。对于高利贷集团中长大的日英有着爱恋之情，是一个纯洁又充满浪漫细胞的角色。而为了解救日英，也展现出男子汉的一面，角色性格反转令影迷非常期待。\r 在\"有用\"才能生存的中国城，被丢弃在地铁10号储物柜的女孩日英（金高恩 饰）和被唤作\"妈妈\"的女人（金惠秀 饰）相遇了。\"妈妈\"将包括日英在内的所有\"有用\"的孩子变成了自己的\"家人\"，从而支配着中国城的一切。能赚钱的事情，\"妈妈\"从不挑剔，日英将\"妈妈\"视作唯一的归宿，也渐渐的成长为\"妈妈\"手下最\"有用\"的孩子。直到日英遇见了锡贤--欠\"妈妈\"的钱又无力归还的人的儿子，他让日英见识到了和妈妈完全不同的温暖而亲切的世界，也激发了日英对中国城之外世界的好奇。感受到日英变化的\"妈妈\"决定让日英去做最后一件事，一件极度危险的事情。妈妈对日英说：\"证明给我看，你还有用的证明。\""},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":408360,"p":"/x2O5VWZwP5aYByrw6OaHhnvxBMr.jpg","b":"/w3Fhu8dYbXSDwhiCuS8yDzOtohH.jpg","t":"德惠翁主","r":6.711,"y":2016,"rd":"2016-08-03","hs":1.074,"d":2.238,"mt":"movie","o":"影片讲述了朝鲜高宗皇帝李熙的小女儿、朝鲜末代王女“德惠翁主”（1912-1989）悲戚的一生。德惠翁朱是高宗李熙唯一长大成人的女儿，母亲是梁贵人，朝鲜王室规定，中宫王妃嫡出的女儿称“公主”，嫔御所出庶女称“翁主”。"},{"id":669363,"p":"/o1wRIwEttuWUByTm1wXsfCstNlh.jpg","b":"/mHn7lH73n4Q6x3ncW11SXXCRBwZ.jpg","t":"贩肤走卒","r":6.6,"y":2021,"rd":"2021-03-15","hs":1.074,"d":1.388,"mt":"movie","o":"他自己的身体变成了一件活生生的艺术品，并迅速在博物馆展出，叙利亚难民萨姆很快就会意识到，出售的不仅仅是他的皮肤。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.074,"d":3.224,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":647581,"p":"/wcrGx9gpdldMiCbC9f3sTjDnOZY.jpg","b":"/k9IrG4stjLGYNZOhbe3Z8ZZWoEQ.jpg","t":"夺冠之心","r":6.6,"y":2021,"rd":"2021-09-16","hs":1.073,"d":1.381,"mt":"movie","o":"在一支低级别联赛赛艇队遭受惨败后，成为新教练的越南战争老兵永远改变了队友的生活。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.072,"d":3.547,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.7,"y":2005,"rd":"2005-11-04","hs":1.072,"d":4.513,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"rd":"2006-12-14","hs":1.072,"d":4.086,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":60243,"p":"/mTMVJiFDh1C6etY2QaYWVCUF9xR.jpg","b":"/mJrSFyb7uoqiICUmvIIzeOerA5K.jpg","t":"一次别离","r":7.888,"y":2011,"rd":"2011-02-15","hs":1.072,"d":2.701,"mt":"movie","o":"纳德（佩曼•莫阿迪 Peyman Moadi 饰）与西敏（蕾拉•哈塔米 Leila Hatami 饰）是一对夫妻，他们的女儿叫特梅（萨日娜•法哈蒂 Sarina Farhadi 饰）。西敏希望一家三口移居国外，但是纳德坚决反对，原因是纳德的父亲患有老年痴呆症需要照顾。两人为此对薄公堂，准备离婚，但是法院驳回了她的请求。西敏赌气回了娘家。西敏走后，纳德分身乏术，聘请了一位护工瑞茨（萨瑞•巴亚特 Sareh Bayat 饰）照顾父亲。但是，父亲如厕问题始终困扰瑞茨，依《古兰经》教义，她感到禁忌重重。瑞茨的女儿陪伴在她左右，也令她分神。几个回合下来，纳德某次回家发现，父亲被绑在床上，出离愤怒的他推倒了瑞茨。没想到怀孕的瑞茨竟然流产，瑞茨丈夫怒不可遏将纳德告上了法庭，他们各执一词，然而真相却出人意料……本片在61届柏林电影节获金熊奖、最佳女演员和最佳男演员银熊奖。"},{"id":795797,"p":"/9F8AN3O9Wx54HQEEUksMQzdVO2G.jpg","b":"/z51wokzgouCkd4ri8YidruThw7u.jpg","t":"引见","r":6.4,"y":2021,"rd":"2021-05-27","hs":1.07,"d":1.374,"mt":"movie","o":"英浩被身为医生的父亲召见，发现他正忙着给病人看病，其中一个是著名的演员，于是他不得不等待。他的女朋友Juwon搬到柏林去读书，英浩为了给她一个惊喜，出现在这个城市。Juwon通过母亲在一个艺术家那里找到了住处，他的美貌让她惊惧。一段时间后，英浩和他的母亲一起去吃午饭，母亲想给他介绍一个同事，正好就是英浩在父亲的诊所遇到的那个人。英浩让朋友贞秀陪他一起去，午饭后他们去了海边。英浩睡着了，梦见了Juwon。醒来后，他冒着严寒去游泳，贞秀在一旁看着。"},{"id":585257,"p":"/9PVoOyrKda9xYVg8tlrK4wxJaxf.jpg","b":"/3VPzi0Z0zHf69gDIj07D1kOELzx.jpg","t":"烈焰","r":8,"y":2020,"rd":"2020-12-24","hs":1.07,"d":1.495,"mt":"movie","o":"一个关于消防员和救援人员的英雄故事。只要他们能习惯致命的危险和极端的风险，我们所说的勇敢行为对他们来说只是例行公事。当人们陷入似乎在没有人可以帮助他们的困境时，救援人员会第一时间与无情的自然力量作斗争。"},{"id":819,"p":"/yUpiEk2EojS9ZEXb3nIQonQCYYF.jpg","b":"/w2rWEjAMYErpNfoK2Z0GFh1LFhN.jpg","t":"沉睡者","r":7.604,"y":1996,"rd":"1996-10-18","hs":1.07,"d":5.29,"mt":"movie","o":"　　纽约街头，四名顽皮少年策划着一场好戏捉弄一下街边卖热狗的小贩以打发午后无聊的时光。不料玩笑开大了，他们错手杀死了小贩，被判进入男童院监禁数月。在男童院里，每到半夜，他们都会被狱卒们叫出去，被殴打、鸡奸。当他们重获自由后，四个伙伴决定将这段屈辱永埋心底。  　　多年后，其中两个 伙伴迈克尔（布拉德•皮特 Brad Pitt 饰）成了副检察官，洛伦左（杰森•帕特里克 Jason Patric 饰）成了记者，然而另外两个约翰（朗•埃达德 Ron Eldard 饰）和汤米（比利•克鲁德普 Billy Crudup 饰）却无法走出当年阴影，成了黑帮分子。当约翰和汤米在餐厅碰到当年鸡奸他们的狱卒之一肖恩（凯文•贝肯 Kevin Bacon 饰）时，毫不犹豫射杀了他。为了帮助伙伴，迈克尔想出了一个周全的计划：他们请来著名的糊涂律师为他们作辩护，而迈克尔为肖恩担任控方，努力要将官司打输；洛伦左则通过手段将肖恩卑劣的人品揭露……"},{"id":4547,"p":"/sfSya28qMIkj4fK8mnoCpx5U8cw.jpg","b":"/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","t":"战栗空间","r":6.784,"y":2002,"rd":"2002-03-29","hs":1.069,"d":5.076,"mt":"movie","o":"梅格•阿特曼（朱迪•福斯特饰）刚刚与丈夫离婚，她带着11岁的女儿莎拉新搬到一个古怪的房子——里面暗藏了一个密室，密室里有16个摄录机，8个监视器，还有一条不与外面的线路连接的电话线，以及一道坚不可摧的房门。没有料想过有朝一日会用上这间密室的母女俩，第一夜就遭遇了不速之客——房子的建造者伯罕姆、前屋主的孙子朱尼尔、以及他请来的帮手劳尔。他们想要朱尼尔祖父的大笔遗产，随着他们步步逼近梅格藏身的密室，一场斗智斗勇的游戏开始了，而患有哮喘的莎拉，能不能在这场斗争中存活下来？"},{"id":77930,"p":"/acwTBRAduVoG2Pq6Z0QKOnmGHwf.jpg","b":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","t":"魔力麦克","r":6.164,"y":2012,"rd":"2012-06-28","hs":1.069,"d":3.438,"mt":"movie","o":"十九岁的亚当（亚历克斯·帕蒂弗 Alex Pettyfer 饰）在工地上认识了麦克（查宁·塔图姆 Channing Tatum 饰），后来一次偶遇得知原来麦克是个脱衣舞男，而且还是脱衣舞场的台柱“魔力麦克”。第一次迷迷糊糊登台后，亚当尝到了赚快钱的滋味。于是麦克领着亚当入行，让他改变行头，教他跳舞的技巧以及如何取悦挑逗女性。将艺名改为“The Kid”的亚当，和舞场一众舞男里奇、肯特、提托以及泰山，度过了一个疯狂、刺激、纸醉金迷的夏天。另一方面，麦克并不想一直干舞男这一行，他想创办一所家具定制公司，然而他申请银行贷款却失败。同时，他发现自己爱上了亚当的姐姐，他决定不去迈阿密……影片根据主演查宁·塔图姆19岁时在弗罗里达州坦帕市做脱衣舞男的经历改编。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.068,"d":2.985,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":157232,"p":"/vIU4GLVjti8s0PMFpijFqbPsnZN.jpg","b":"/6NPI2c00GPS8lSCyy1IzxvimVsV.jpg","t":"畅销书","r":5.6,"y":2022,"rd":"2022-02-18","hs":1.068,"d":1.196,"mt":"tv","o":"一位面临作家瓶颈的小说家遇到了一位初露头角的作家。绝望之下，他决定用她的故事写下一部小说。与此同时，一名电影助理正在策划一些恶毒的事情来摧毁他和他的近亲。"},{"id":80,"p":"/zHTvLCSh5jad9F2sseftGi37ndO.jpg","b":"/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","t":"爱在日落黄昏时","r":7.809,"y":2004,"rd":"2004-06-16","hs":1.068,"d":3.708,"mt":"movie","o":"九年前，杰西（伊桑·霍克 Ethan Hawke 饰）与席琳（朱莉·德尔佩 Julie Delpy 饰）在火车上不期而遇，怦然心动。在维也纳渡过疯狂而又浪漫的一夜后，他们在日出前分手，并相约在维也纳重逢。九年之后，杰西已成为畅销书作家，而席琳则是法国环保组织成员。杰西在新书里娓娓道来的，正是九年前的浪漫夜晚。在巴黎促销新书时，杰西与席琳在书店相遇，然而他们只有一下午的时光相处，日落之前，杰西要乘飞机赶回美国。两人在午后的巴黎街头散步，在美丽的护城河上泛舟，无所不谈，兴致勃勃。可是就像命运的捉弄，快乐的时光像烟花一样醉人却短暂。杰西对席琳一送再送，难以忘情；席琳用吉他和歌声，怀念着内心深处的爱恋。太阳就快落下去了，杰西就要误了飞机，又或许他更不想错过的，是命里注定的缘分。"},{"id":571078,"p":"/1N5LGFFNHt6QoUta5t0lcXmQOQN.jpg","b":"/6gNWAfrQuHvFBwoGfYNUNjTzRng.jpg","t":"钱","r":6.9,"y":2019,"rd":"2019-03-20","hs":1.067,"d":1.701,"mt":"movie","o":"一个刚入职场的股票经纪赵一贤(柳俊烈 饰)，在工作上想大拼一场赚大钱却苦无机会。在另一个经纪的介绍下，他认识了一位自称“号码牌”的神秘人(刘智泰 饰)。神秘人总是做巨额投资，而赵一贤很快就成为首席股票经纪。但一切都有代价，他很快被金融调查局的人盯上，并渐渐发现自己已深陷在阴谋和危险的犯罪中……"},{"id":252067,"p":"/nv9knBaSWkFH4IcuUBq3juZm5bo.jpg","b":"/hxaJIOMv0L1CCWgpXpyM9NXmgdb.jpg","t":"热血青春","r":7,"y":2014,"rd":"2014-01-22","hs":1.066,"d":2.543,"mt":"movie","o":"电影《热血青春》讲述八十年代曾在忠南洪城一带非常有名的女生混混，传说的花花公子、火凤凰派老大，首尔来的转学生等青春男女的热血浪漫爱情故事。是由电影《奔跑的乌龟》的导演、用非凡的耐力成功指导作品的李延宇担任导演。  　　在电影(2008)和(2012)中担任主角的朴宝英这次将在电影中饰演洪城农高大姐大英淑，首次突破形象，将展现她自信强势的一面。而在8月1日大结局的SBS月火剧〈听见你的声音〉和电影〈观相〉中有超高人气的李钟硕将饰演用一个眼神、一个呼吸就能迷倒女生的，充满魅力的洪城农高传说级的花花公子忠吉。李世英扮演了拥有白皮肤与纤瘦身材，受到所有男同学喜爱的女高中生昭熙, 而金英光则扮演了洪城农高火凤凰派的老大光石，尽显其野性美。"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.066,"d":2.934,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"}]