[{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.191,"d":14.843,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.8,"y":1994,"rd":"1994-05-26","hs":0.612,"d":2.21,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.799,"y":1999,"rd":"1999-04-14","hs":0.606,"d":1.928,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":1317088,"p":"/9ZOKRrNtSYJzCFX9RZ6YK9ll5aP.jpg","b":"/96w2p3xKIgvuSTJsNVnvNFqOhPJ.jpg","t":"评估","r":6.795,"y":2025,"rd":"2025-03-21","hs":4.203,"d":6.137,"mt":"movie","o":"遭受气候变化破坏的后末世，社会的方方面面都受到严格控制。一对夫妇想要生孩子，一名女性评估员前来对他们进行为期7天的审查，确定是否合格，此事却演变成一场噩梦。"},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.7,"y":1998,"rd":"1998-06-25","hs":0.46,"d":1.278,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":948549,"p":"/p7jyFWiLyHPttqYBFAlLJwtYTYH.jpg","b":"/oMiKHO3H5RixfLsiU5Vumhlp5sj.jpg","t":"血爱成河","r":6.6,"y":2024,"rd":"2024-03-07","hs":4.055,"d":9.646,"mt":"movie","o":"健身房经理卢（克里斯汀·斯图尔特 Kristen Stewart 饰）爱上了健美运动员杰姬（凯蒂·M·奥布莱恩 Katy M. O'Brian 饰），后者来到拉斯维加斯追寻健美梦想。她们卷入了一个暴力事件，背后正是卢的父亲缔造的犯罪网络。"},{"id":164457,"p":"/cOuQQ4eRpSBxb0G9OXzWE1pHPeq.jpg","b":"/knK1NdE8fezJsOv3ZPzZdLnndla.jpg","t":"逃出熔炉","r":6.566,"y":2013,"rd":"2013-11-12","hs":0.819,"d":1.854,"mt":"movie","o":"影片讲述了贝尔饰演的主人公罗塞尔·贝兹（Russell Baze）在经历了四年牢狱被释放后，发现自己的弟弟（卡西·阿弗莱克饰）被残忍地谋杀了。为了复仇，罗塞尔踏上了追踪杀手的历程。佐伊·索尔达娜饰演罗塞尔的爱情对象，山姆·夏普德出演贝兹兄弟的叔叔。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":146015,"p":"/7kNcpmP1Pe9fWLKEbEOX5GEWueC.jpg","b":"/19B3vwsPwLzHvSAo9uxC70QEkqW.jpg","t":"双重人格","r":6.519,"y":2014,"rd":"2014-04-03","hs":1.114,"d":2.912,"mt":"movie","o":"《双重人格》由知名英剧《IT狂人》男星理查德·阿尤阿德执导并编剧，作为其自《潜水艇》后的第二部导演作品。影片根据19世纪俄国作家陀思妥耶夫斯基创作的同名小说改编，故事围绕一名小职员（艾森伯格 饰）展开，默默无闻的他突然发现生活中闯入了一个与自己长得一模一样的家伙，面对即将被毁灭殆尽的一切，他深深陷入了疯狂..."},{"id":941019,"p":"/6IQEDnHKMvzforhtQW9mwW5kSHB.jpg","b":"/6Mrf1ABhhXnzkRs7JxWNrOZH6Kf.jpg","t":"LOLA","r":6.5,"y":2023,"rd":"2023-04-07","hs":0.967,"d":0.896,"mt":"movie","o":"1938 年，英国苏塞克斯。第二次世界大战爆发前不久，托马西娜和玛莎-汉伯里这对心灵手巧的姐妹创造了一台神奇的机器--LOLA。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":8443,"p":"/kCRixUuxdRnz8OThYJ3iWJi0qSv.jpg","b":"/fWOJPJn4HmVkjjNpdVfI3ZMFn7b.jpg","t":"低城","r":6.459,"y":2005,"rd":"2005-05-16","hs":0.365,"d":0.763,"mt":"movie","o":"德科（拉加诺·拉莫斯 Lázaro Ramos 饰）和纳德西诺（瓦格纳·莫拉 Wagner Moura 饰）是一对从小在一起生活玩耍的好朋友，他们情同手足，亲密无间，且共同拥有一艘小船。某天，性感美丽的妓女卡琳娜（艾莉丝·布莱加 Alice Braga 饰）计划去萨尔瓦多，两兄弟对她垂涎已久，遂谈好价钱，载她同行。三人一路悠哉游哉，吃喝玩乐，尽享鱼水之欢。原本以为是一趟天堂之旅，但在充满诱惑和魔性的卡琳娜面前，德科和纳德西诺的情感渐渐失控……"},{"id":435615,"p":"/35eeRTgGhs7X3dc4vawl1l6MIPI.jpg","b":"/owTL741kAuvJDKYnXKJCgTRGRud.jpg","t":"占有者","r":6.4,"y":2020,"rd":"2020-10-02","hs":1.31,"d":2.269,"mt":"movie","o":"　　讲述一个秘密组织的特工Tasya Vos利用大脑植入技术来“栖息”在他人的身体里，驱使他们为某些高薪客户执行暗杀任务。然而一次例行工作出了差错，她很快发现自己陷入了一个不知情的嫌疑犯的思想中，其对暴力的欲望导致她要和自己作斗争。"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":606234,"p":"/wRwweTTzXFOze7VdyM0m40k6Lkp.jpg","b":"/u9YEh2xVAPVTKoaMNlB5tH6pXkm.jpg","t":"绝密档案","r":6.305,"y":2020,"rd":"2020-08-13","hs":1.339,"d":2.354,"mt":"movie","o":"　　提奥·詹姆斯加盟[绝密档案](Archive，暂译)。该片是[月球]的概念设计者加文·罗瑟里的导演处女作。故事设置在近未来，提奥饰演的科学家，创造出一款与人类十分接近的机器人，他的科研成果背后，却隐藏着不可告人的目的。[摩天大楼]摄影师劳里·罗斯将为本片掌镜。"},{"id":41827,"p":"/vHgjbjJTMKK6gyjHFtX2xZe1Ayn.jpg","b":"/6fBa3IUOPshQYXK3Vip1cGLhQ2V.jpg","t":"红白蓝","r":6.303,"y":2010,"rd":"2010-10-08","hs":0.228,"d":0.367,"mt":"movie","o":"　　你可想过那些温柔的陌生人可能有的阴暗面？艾芮卡是个「只要性不要爱」的豪放女，她几乎跟每个碰到的男人上床，但从来不要稳定的关系，甚至不愿意过夜。然而，当她在一间大卖场找到工作，认识一名痴情的男人后，她发现世上真的有可以依靠的肩膀。法兰奇是个梦想成为摇滚巨星的年轻人，为了照料罹病的母亲而疏远了女友。在一次喝醉的夜里，他和其他男人「共享」了艾芮卡，却带来意想不到的结果。他必须找人为此负责，因为他的人生彻底粉碎了。崩溃的岂止是他？奈特是个沉静的异乡人，模样有点凶神恶煞，但他几乎是唯一和艾芮卡在一块却不急着上她的男人。如果美好世界建立在人与人的爱之上，他显然同时拥有最正面和最负面的能量。三个完全不同的人，超乎自己所能想像地影响了对方的生命。但这不是奇士劳斯基的「三色系列」，即使宿命让他们碰撞在一起，他们也坚持以自己的方式来解决。赛门鲁姆利是英国备受称道的独立电影人，多次在英国电影奖及各大奇幻影展获得肯定。《红．白．蓝》是他刚出炉的最新作品，依然保持大鸣大放的坦承性格。如果开场的电影下载戏就让你招架不住的话，那就要小心后面的血腥复仇会更不忍卒睹。重点是：什么痛苦要令人放纵身体，什么爱情却教人大开杀戒？"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.22,"y":2010,"rd":"2010-06-18","hs":0.827,"d":2.314,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.2,"y":1994,"rd":"1994-04-22","hs":0.577,"d":2.046,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":0.983,"d":1.859,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":396806,"p":"/czXM33umhoyrFRWEGgMytASm3Zk.jpg","b":"/uugcOIfnh8Gz0nxUbduWCoxjWct.jpg","t":"匿名者","r":6,"y":2018,"rd":"2018-05-03","hs":2.443,"d":12.795,"mt":"movie","o":"故事将聚焦欧文饰演的侦探生活在没有隐私，满是匿名举报者的世界。那里的一切公开透明，任何行为都在政府窥探、监管之下。然而，当侦探发现塞弗里德饰演的年轻女子，在警察的监管下隐于无形后。侦探真正开始思考，政府的行径是否才真的是在犯罪。"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":13006,"p":"/c111nTTNsArsUqJx662hPrFymyz.jpg","b":"/oCjnXawymfIn4sBog5a9nEQGxfX.jpg","t":"血魔追魂","r":5.888,"y":1992,"rd":"1992-05-01","hs":0.465,"d":1.551,"mt":"movie","o":"　　2008年的伦敦，由于海平面上升，街道在涨潮时就被海水浸漫，到处垃圾成堆，鼠辈横行。警探斯通（鲁特格尔·哈尔 Rutger Hauer饰）因为办案疯狂及不服从上司管教而被停职，但多年前几起连环谋杀案悬而未破让斯通不得不在停职期间仍私自追查。一日，在夜总会查案的斯通又遇到另一起凶案 ，遇害女性被开膛剜胸，取走心脏，死状可怖，与前如出一辙的犯案手法令斯通确信凶手为同一个人。没多久，警局竟然收到凶手寄来的已被撕咬成半颗的受害者心脏，从心脏上的齿痕得到的牙齿模具来看凶手更是绝非人类。随着类似凶案不断发生，斯通的前女友亦遭到袭击，斯通和精通星象、神秘学的菜鸟新搭档必须争分夺秒和时间赛跑，在下一具尸体出现前逮住它，消灭它。"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.786,"d":2.655,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"}]