[{"id":203819,"p":"/qDSA80DC8BmBrErQsiL23qwoeCw.jpg","b":"/8P6ZGneM8xgycqqtno72xPuzxaQ.jpg","t":"沙漠驼影","r":6.926,"y":2013,"rd":"2013-12-19","hs":0.049,"d":0.062,"mt":"movie","o":"　　影片根据Robyn Davidson所著自传体畅销书《轨迹》改编，讲述了一名女子实现渴望已久的追逐荒野大漠的梦想，独自一人在四只骆驼和一条忠诚的狗的陪伴下穿越澳大利亚沙漠的故事。她从悉尼出发到艾丽斯斯普林斯，独自展开一场横越澳洲的千里沙漠之行，最后抵达澳洲西海岸，影片记述了这段旅程，演绎了一段动人心魄的传奇旅程、一曲跌宕起伏的沙漠恋歌 。"},{"id":99657,"p":"/aEeS9OAdImSm9eOFgA6jxrF1tqy.jpg","b":"/pZ3jkKH9nCoEMxYsosmKOaHLQ4P.jpg","t":"希望的翅膀","r":6.924,"y":1999,"rd":"1999-10-20","hs":0.183,"d":0.376,"mt":"movie","o":"赫尔佐格关于秘鲁雨林空难唯一幸存者，生物学家朱利安·克普克的纪录片。赫尔佐格本人当时也曾差点登上同一架飞机。"},{"id":646389,"p":"/1dykJ9unmBup428ieku04S8j36c.jpg","b":"/6JU2ysRVOHqav0Hs6BUv4mvvDxZ.jpg","t":"飞机陷落","r":6.923,"y":2023,"rd":"2023-01-12","hs":3.687,"d":10.525,"mt":"movie","o":"飞行员布罗迪·托伦斯驾驶民航机从新加坡经东京飞往檀香山，途中他完成了一项英勇的任务，在飞机被风暴摧毁的情况下，成功降落在战争敌对地区。之后他发现自己和机上乘客均受到了武装海盗的威胁，他们想劫机并把乘客作为人质。在全世界都在寻找这架失踪的飞机时，布罗迪必须振作起来，在救援到来之前保护乘客的安全。"},{"id":1206617,"p":"/q4dmztUnkpPzZ5kviegIi8qYeSi.jpg","b":"/w6nMvaWa3DcPTCNAb7SVNpBlvWh.jpg","t":"史上最棒的圣诞庆典","r":6.92,"y":2024,"rd":"2024-11-07","hs":3.051,"d":4.701,"mt":"movie","o":"这部电影以赫德曼的孩子们为中心，他们是最糟糕的。他们撒谎，他们偷窃，他们欺负……他们劫持了镇上的圣诞庆典。当吵闹的兄弟姐妹们强迫自己出演所有主角时，他们把选美比赛的导演格蕾丝（朱迪·格里尔饰）和她的其他家庭成员，包括丈夫鲍勃（福尔摩斯饰），都推到了墙上。但通过他们不合适的恶作剧，这些不太可能的信使可能会成为传达该镇对圣诞节真正意义的耸人听闻和感人的描绘的人。"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.92,"y":2019,"rd":"2019-05-03","hs":2.172,"d":6.7,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":204668,"p":"/l42jkT9yE3h7kpQJ1yYWm4VU3Dn.jpg","b":"/a9quMrUTdE1uCfQ6fLYS0RjJrGe.jpg","t":"灵犬雪莉","r":6.919,"y":2013,"rd":"2013-12-18","hs":0.591,"d":1.076,"mt":"movie","o":"影片改编自法国著名的童书，此前这部书就已经多次被拍成电视剧和电影。故事发生在二战期间的阿尔卑斯山脚下的小镇上，讲述了小男孩塞巴斯蒂安驯化灵犬雪莉的故事。这里位于法国和西班牙交界，大地被皑皑白雪，一切都那么宁静祥和，直到纳粹士兵的到来。在小镇上有一只叫做雪莉的小白狗和叫做塞巴斯蒂安的小男孩，他们出生在同一天。这两个初生时互不相关的小生命，在无形命运的拉扯下，几年后被紧紧的连繫在一起，成了彼此相知并深深相惜的好伙伴。这是一次永恒友谊的历险，也是一个足智多谋而又令人感动孩子不平凡的故事。这是一个小男孩寻找母亲、一位老人追寻过往、一个抵抗战士寻找爱情、一位年轻女子寻觅奇遇、一个德国军官寻求宽恕的离奇旅程。这是灵犬雪莉与塞巴斯蒂安的生活……"},{"id":363088,"p":"/unPR23Fhg7D5Dgp03kb6HvwmZtB.jpg","b":"/2tcTm5oRlRN5fKFvY4Gbrwp8h38.jpg","t":"蚁人2：黄蜂女现身","r":6.917,"y":2018,"rd":"2018-07-04","hs":2.196,"d":7.947,"mt":"movie","o":"由于在“内战”中站到了美国队长的一方，蚁人斯科特·朗（保罗·路德 Paul Rudd 饰）遭到了FBI的禁足惩罚。眼看离真正的自由还有几天功夫，偏偏麻烦找上门来。原来初代蚁人汉克·皮姆（迈克尔·道格拉斯 Michael Douglas 饰）通过研究发现，他的妻子初代黄蜂女珍妮特（米歇尔·菲佛 Michelle Pfeiffer 饰）一定还活在量子领域，而斯科特是能够将妻子带回现实世界的唯一希望。不由分说，汉克的女儿霍普（伊万杰琳·莉莉 Nicole Lilly 饰）将斯科特带出房间。此后不久，他们不仅要躲避FBI的纠缠，更要提防来自神秘势力的袭击，而“幽灵”的出现更将斯科特等人带向前所未有的混乱当中。斯科特能否顺利获得自由？初代黄蜂女是否还存活在量子领域的某处？"},{"id":157350,"p":"/bjaRKhc76p1hkzlpkPookEWqWvI.jpg","b":"/bgkFOoXEQMRjKkCvgoj7smdGbuh.jpg","t":"分歧者：异类觉醒","r":6.915,"y":2014,"rd":"2014-03-14","hs":2.029,"d":10.395,"mt":"movie","o":"故事的女主角名翠丝，生活在反乌托邦背景下的芝加哥，那时的社会已经被分成了五个派系，每个派系都是纯粹的美德，每个人都将进入一个派系被培养，这五个派系是：友好、诚实、博学、无私、无畏。每年都有一个固定的日期，所有16岁的人必须在这一天选择他们余生将要奉献给的派别。对于翠丝，她更想跟家人在一起，于是她做出了一个令所有人（包括她自己在内）惊讶的选择……"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":43420,"p":"/dJc05ctqZrffQPQ2vFKjjRpIfFE.jpg","b":"/tnf0o78SWhaLqMgfdqhNwsPeDUW.jpg","t":"电影，阿司匹林和兀鹰","r":6.909,"y":2005,"rd":"2005-05-17","hs":0.236,"d":0.44,"mt":"movie","o":"强納是个年轻且英俊的德国人，他赶在战争爆发前上船工作，更抓紧机会在巴西停留三个月，将“神奇”的药品卖给农夫及乡下人。他在巴西北部遇上躲避旱灾的朗奴佛，两人开始一搭一唱，借着架设临时的银幕，不断播放巴西有关阿斯匹灵的广告，让那些从沒接触过电影的乡下人相信向他们购买阿斯匹灵是爱国的行为……"},{"id":335787,"p":"/trffRVDOdcNlGfu5aZTfKMPfjeW.jpg","b":"/fwrqW8Lp5VQuppFrODd4iJ8LySE.jpg","t":"神秘海域","r":6.909,"y":2022,"rd":"2022-02-10","hs":3.311,"d":10.738,"mt":"movie","o":"足智多谋的内森·德雷克 和经验丰富的寻宝者维克多·苏利文 组成搭档，追寻费迪南·麦哲伦500年前遗失的宝藏。一开始，这似乎只是个简单的寻宝工作，但很快演变成了一场惊险刺激、横跨全球的竞赛。他们必须赶在冷酷无情的蒙卡达 之前寻得宝藏。蒙卡达坚信他和他的家族才是宝藏的正当继承人。若内森和苏利文能破译线索，解开这世界上最古老的谜团，他们便能找到价值50亿美元的宝藏，甚至还可能找到内森失踪已久的哥哥…但首先，他们必须学会通力合作。"},{"id":70667,"p":"/9MeDQI8bYePUIQ5D4wZlYsPAAPe.jpg","b":"/4KJSPoZwJ1TAIaTueDxtkmo5wE1.jpg","t":"孤筏重洋","r":6.909,"y":2012,"rd":"2012-08-24","hs":0.848,"d":1.962,"mt":"movie","o":"影片根据挪威著名探险家索尔·海尔达尔的真实经历改编，讲述他在1947年与五位朋友乘坐木筏漂流，穿越太平洋的传奇冒险故事。1947年，索尔·海尔达尔与五位朋友一起从南美秘鲁出发，乘坐木筏历时101天和4900英里到达南太平洋波利尼西亚群岛，创造了人类航海史上的一项奇迹。他想通过此举证明，1400年前远古时代的秘鲁人就是通过乘坐这种简陋的木筏，穿越太平洋而到达波利尼西亚定居的。海尔达尔将这段艰苦卓绝的简历写成了书……"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.667,"d":2.838,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":8367,"p":"/1xgXyJMlS877NsDDCPFtAcmujWx.jpg","b":"/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","t":"侠盗王子罗宾汉","r":6.9,"y":1991,"rd":"1991-06-14","hs":1.064,"d":7.359,"mt":"movie","o":"十字军东征时期，英国人罗宾被关押在了东方。在黑暗恐怖的牢中生活了五年后，一次偶然的机会，罗宾杀死了看守并解救了两个难友，获得了宝贵的自由。其间，一个难友遇敌死去，临死前叫罗宾把遗物交给其妹玛莉亚，而另一个幸存的难友摩尔人亚森则为了报答救命之恩，紧紧地跟随在了罗宾身边。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.484,"d":1.571,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":11076,"p":"/xNDzmFeLqh9C6Edm9yBzISqaDVE.jpg","b":"/gJeF1Pn9nsSsexqaQpS0G840nI2.jpg","t":"伴你高飞","r":6.9,"y":1996,"rd":"1996-09-13","hs":0.563,"d":1.816,"mt":"movie","o":"　　13岁的爱米和妈妈生活在一起，一次交通事故夺去了妈妈的生命。爱米跟着久未谋面的父亲来到了农场生活。父亲酷爱飞行和发明，家里面到处都是稀奇古怪的发明。所有的这一切都让爱米感到很不适应。在一片被开发商推倒的树丛中，爱米意外的发现了一窝大雁蛋。爱米将这些雁蛋带回家，用自己的衣服和灯泡作了一个简单的孵化箱，一天天的等待着小雁出壳。一天，当爱米再次打开孵化箱的时候，一群湿漉漉的小雁子正瞪着圆溜溜的眼睛好奇的看着她。小雁子出壳了！出于本能，小雁子会把他们出壳后第一次看到的活的动物认做是自己的妈妈。于是，爱米就成了雁妈妈，小雁子们始终寸步不离的跟着她，在她身后争先恐后的奔跑着…… 在这些小雁子身上，爱米重新找到了快乐。可是按照政府的规定，野雁不可以被家养。为了让这些野雁重返自然，为了让爱米从失去母亲的悲伤中解脱出来，父亲卖掉了自己心爱的月球登陆舱，为爱米做了一架象大雁一样的飞机，教会了爱米飞翔。爱米驾驶着飞机冲上蓝天，在她身后，有长长的一队大雁在陪伴她一起飞翔…爱米和父亲驾驶着飞机，带着雁群，向雁子过冬的地方——安大略湖飞去。他们飞过河流，飞过草地，飞过城市。那个13岁的女孩和她的雁群成了天空中一道靓丽的风景，吸引着人们的目光。爱米终于到达了目的地，把大雁带回了家。等候在那里的一大群人都高兴的欢呼起来。阳光下，爱米的野雁在湖水中自由的嬉戏，南方的太阳柔和的给它们披上了一层温暖的光……"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.873,"d":3.726,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":31273,"p":"/mm8EruwHUduKGRSVcHvKqnk2rXH.jpg","b":"/eC061TTyouKa6Hprd4PS801pHpR.jpg","t":"火与剑","r":6.9,"y":1999,"rd":"1999-02-08","hs":0.356,"d":0.86,"mt":"movie","o":"　　故事发生在公元十七世纪的中期，波兰共和国的边境笼罩在战争即将爆发的紧张气氛中。杨（米乔·赞布罗斯基 Michal Zebrowski 饰）是一名波兰骑士，某日，他邂逅了名为海伦娜（伊沙贝拉·斯科鲁普科 Izabella Scorupco 饰）的公爵小姐，两人很快就坠入了爱河。然而，同样深爱着海伦娜的，还有另一名哥萨克青年博洪（亚历山大·多莫加罗夫 Aleksandr Domogarov 饰），如此一来，博洪和杨陷入了双重对立的紧张气氛之中。  　　哥萨克起义爆发了，波兰军节节败退，博洪也趁乱掳走了海伦娜。在好友扎格沃巴（克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski 饰）的帮助下，杨决定紧紧的在博洪的身后追击，赢回本该属于他的胜利和恋人。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":14012,"p":"/nhJlXSmiHnlVxea5J5l3wfuATwY.jpg","b":"/8cpaUuYwSG24rOJZKyKOSdlcgY4.jpg","t":"弗莉卡","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.781,"d":2.259,"mt":"movie","o":"　　在16岁的这一年，凯蒂（艾莉森·洛曼 Alison Lohman 饰）站在了人生的十字路口上，是继续学业还是回归自己心爱的农场？崇尚自由的凯蒂选择了后者。对于罗布（蒂姆·麦格罗 Tim McGraw 饰）来说，女儿的回归带来的并不是喜悦，一方面，农场的经营境况与日俱下，无法承担高额支出的他早已萌生了放弃的念头，另一方面，他并不希望女儿向自己一样，一生都锁定在一块土地上，很显然，走出农场，走上社会是更好的选择。\r 　　一匹野马的出现给凯蒂一家人带来了别样的乐趣，凯蒂给它取名“弗利卡”。弗利卡是个脾气火爆的姑娘，生性放浪的它讨厌束缚，这使得凯蒂想将它训练成一匹赛马的愿望无法实现。随着弗利卡的长大，罗布决定将其卖掉，对于父亲的决定，凯蒂无法接受。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.468,"d":4.099,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"rd":"2013-12-03","hs":0.54,"d":0.946,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.977,"d":2.78,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":228108,"p":"/1lkp87orcl6IjrdJJTJPnY2gEoc.jpg","b":"/3qjYgi0CjhXSrt1Sv1VFk26y5Yo.jpg","t":"不凡之路","r":6.9,"y":2014,"rd":"2014-10-24","hs":0.701,"d":1.304,"mt":"movie","o":"文森特（罗伯特·席安 Robert Sheehan 饰）是一名图雷特综合症患者，照顾她的母亲去世之后，文森特那久未谋面的父亲出现，将儿子送往了治疗中心，交给了在那里工作的罗斯医生（凯拉·塞吉维克 Kyra Sedgwick 饰）。 在治疗中心内，文森特结识了艾利克斯（戴夫·帕特尔 Dev Patel 饰）和玛丽（佐伊·克拉维兹 Zoe Kravitz 饰），前者患有强迫症，后者则是一名厌食症患者。同为病患，三位青年之间结下了坚实的友谊，某日，他们偷走了罗斯医生的车，驱车前往海边悼念文森特的母亲。发现了文森特一行人的“越狱”行为，罗斯医生和文森特的父亲当即联手，对三名“逃犯”进行“追捕”。"},{"id":995926,"p":"/xKLXG9S6NI66GidvwPxS0EjMWHw.jpg","b":"/bA4Io3xv46oEyP4O51uU0EKbluF.jpg","t":"老手2","r":6.9,"y":2024,"rd":"2024-09-13","hs":4.928,"d":15.629,"mt":"movie","o":"老练的刑警徐道哲（黄正民 饰）和他的重大犯罪调查部门不知疲倦地日夜追踪罪犯，经常以牺牲他们的个人生活为代价。当一名教授的谋杀案揭示了与过去的案件的联系时，对连环杀手的怀疑出现了，使国家陷入动荡。随着重案组的深入调查，凶手通过在网上公开发布预告片来嘲弄他们，指出了下一个受害者， 并加剧了混乱。为了应对不断升级的威胁，该团队引入了理想主义的新秀警官朴善宇（丁海寅 饰），导致案件的发展轨迹出现意想不到的转折。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":354859,"p":"/iw4pEoH5luhQwTgU98DZABcCyQk.jpg","b":"/sOgj0Kk22lQq40kn19u83JOEZRS.jpg","t":"承诺","r":6.9,"y":2016,"rd":"2016-12-02","hs":1.203,"d":2.739,"mt":"movie","o":"据悉，克里斯蒂安·贝尔将与奥斯卡·伊萨克共同加盟主演导演特瑞·乔治（《卢旺达饭店》）的新作《The Promise》。影片为爱情电影，剧本则由《艺伎回忆录》编剧罗宾·史威考德执笔。  故事的时代背景为奥斯曼土耳其帝国的末年（1922年），而贝尔饰演的驻巴黎美国记者克里斯、伊萨克饰演的医学院学生迈克尔以及女主角安娜将上演一段缠绵悱恻的乱世三角恋。贝尔与伊萨克所饰演的角色分别代表着新世界的规则与旧世界的传统，两位演员以及他们所承载的文化符号的碰撞必将是影片的一大看点。影片将于今年秋天在欧洲南部开拍，取景地包括葡萄牙与西班牙的加纳利群岛。"},{"id":407447,"p":"/Asoq8dJzfVdSuPErUGYvTvnL8oz.jpg","b":"/6rKx3paYMRDImAkoe8q1QDSuChj.jpg","t":"衣柜里的冒险王","r":6.9,"y":2018,"rd":"2018-05-09","hs":0.844,"d":1.308,"mt":"movie","o":"改编自法国畅销小说《困在宜家衣柜里的苦行僧》，讲述一段幽默又感动的故事。在印度靠骗取游客钱财为生的 Aja，一直想要攒钱带母亲去巴黎，但是母亲没能等到这一天便去世了。Aja 带着母亲的骨灰，只身一人来到巴黎打算寻找从未谋面的父亲。Aja 在巴黎来到心驰神往的宜家家居，对在宜家购物的女孩 Marie 一见钟情，并且大胆搭讪 Marie，二人相约第二天在埃菲尔铁塔见面。但当晚，Aja 为了省去住宿费用夜里藏在宜家，阴差阳错地躲在衣柜里结果被运到英国，而后被当做偷渡客遣送到了西班牙，又偷偷钻进了明星的箱子里到了意大利，搭乘热气球逃到了开往利比亚的船上，兜兜转转最后才又回到巴黎，与 Marie 重逢。"}]