[{"id":128995,"p":"/6apa9ZjNrxvpzucNupfHBpBVube.jpg","b":"/zsP0oGaXXR8bsIiUmdIDTT6HhzZ.jpg","t":"柔美的細胞小將","r":7.5,"y":2021,"rd":"2021-09-17","hs":3.558,"d":16.535,"mt":"tv","o":"柔美是一個住在首爾的普通女孩，在公司擔任會計。她的生活十分單調，毫無波瀾。然而，具雄卻闖入了柔美平靜的世界，將她的體內的”細胞小鎮“徹底擾亂。身為遊戲開發者的”書呆子“具雄，是個看似對任何事情都很冷淡、十分內向，實際上卻意外純情的美男子。柔美被具雄的單純和幽默深深吸引，兩人的”愛情細胞“向彼此敞開了心扉，一段甜蜜的愛情故事就此上演。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.07,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.358,"d":4.554,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原來是美男","r":7.5,"y":2009,"rd":"2009-10-07","hs":1.825,"d":11.653,"mt":"tv","o":"實習修女高美女（朴信惠飾）因被經紀人馬室長說服，代替手術中的雙胞胎哥哥高美男進入韓國人氣偶像團體「A.N.JELL」成為其中一員，女扮男裝的她在一個不小心下，被隊長黃泰慶（張根碩飾）和隊員姜信宇（鄭容和飾）發現其真實身份。兩人奮力維護，而兩人也在不知不覺中對高美女產生情愫……。另一邊，國民精靈柳惠妮（U-ie飾）威脅黃泰慶與她假裝交往，否則馬上公開高美女的身份，黃泰慶只好就範……。"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.922,"d":2.084,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":43152,"p":"/yyaBxFpXVHBU07l22LZTOUsvHZw.jpg","b":"/iPrDdmnMJmcAOBpyN4t2CKypbVV.jpg","t":"屋塔房王世子","r":7.5,"y":2012,"rd":"2012-03-21","hs":2.169,"d":14.81,"mt":"tv","o":"300年前的朝鲜时代，王世子李恪（朴有天 饰）痛失心爱的世子嫔，召集了宋万宝(李敏豪 饰)、度智善(崔宇植 饰)、于龙戌(郑锡元 饰)三位臣子，在调查世子嫔死因的过程中，他们遭到刺客暗杀，无意间穿越时空来到了21世纪的首尔。他们出现在朴荷（韩智敏 饰）的屋塔房里，善良的朴荷收留了他们，还给他们安排了工作。之后，王世子还邂逅了与世子嫔相貌相似的洪世娜（郑柔美 饰），又被错认成吕会长(潘孝贞 饰)失踪已久的孙子泰瑢（朴有天 饰），他不仅成为了公司的继承人，还决心追求洪世娜。在经历两个时代的阴谋后，真相渐渐浮出水面，朝鲜的世子嫔花蓉（郑柔美 饰）与妹妹芙蓉（韩智敏 饰），与首尔的洪世娜与朴荷的形象相互重合，王世子终于找到了答案……"},{"id":233686,"p":"/6U24gePhz7OuzWBJwp9lQN8NdrR.jpg","b":"/66X23qG4RPk7XPDQCFFHHCage3M.jpg","t":"恶缘","r":7.5,"y":2025,"rd":"2025-04-04","hs":5.774,"d":13.604,"mt":"tv","o":"在这个关于因果报应和犯罪的惊悚故事中，一场改变命运的事故将六个人的生活交织在一起，每个人都必须面对各自黑暗的真相和关联。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":1.017,"d":2.319,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明天，我要和昨天的妳約會","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.003,"d":1.96,"mt":"movie","o":"本片劇情描述就讀京都美術大學的南山高壽（福士蒼汰 飾演），某日在陽光燦爛的電車當中，邂逅了福壽愛美（小松菜奈 飾演），並對她一見鍾情。當他鼓起勇氣問她能否再度相見時，對方竟突然落下眼淚。高壽不明白她為何而哭，但兩人隔天又再度相會，並在好友上山（東出昌大 飾演）的協助之下，隨即展開交往。  兩人的愛情讓所有人欽羨，然而高壽面對兩人首度告白、初次牽手，或是第一次用暱稱稱呼對方，愛美都在種種第一次發生當下哭了出來，讓他對愛哭的愛美感到不可思議。不過隨著時間流逝，高壽卻意外發現愛美擁有一個超乎他想像的重大秘密──「如果我知道你的未來，你會怎麼樣？」原來，兩人的相遇並非偶然，而是命運交錯之下的必然。究竟愛美流淚的秘密是什麼？而高壽又該如何與她真愛相守呢？"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"電影版 吹響吧！上低音號～莉茲與青鳥～","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.274,"d":2.491,"mt":"anime","o":"改編武田綾乃創作小說《吹響吧！上低音號》，京都動畫製作所細膩打造劇場版《莉茲與青鳥》。吹奏出少女那稍縱即逝的閃耀堅強的瞬間，請一直一直，待在我身邊……。就讀北宇治高中的鎧塚霙，在管樂團中負責吹奏雙簧管；傘木希美則負責吹奏長笛。國中時，希美主動對孤單的霙搭話，從那刻起霙就將希美視為自己的全世界。霙現在每天都感到很幸福，因為有希美在身邊陪伴她，但同時也害怕希美是否會再次消失在自己面前……。身為高三生的兩人，即將參加最後一次的音樂競賽會，自選曲是〈莉茲與青鳥〉，這是一首以童話為藍本所創作的曲子，為雙簧管和長笛共演的獨奏曲。「霙是莉茲，希美是青鳥」兩人一邊將自己的情感投射於童話故事中，一邊練習曲子度過不安焦躁的每一天。總是不太契合的齒輪，為了尋求相合的瞬間，而不停地轉動著……究竟霙是否能對希美坦露自己真正的煩惱呢？"},{"id":532444,"p":"/pqZQrMQxm9pfNfoEQ2j5116AJlC.jpg","b":"/Zn02vzXRrHv0nyC8pChFFxX5F4.jpg","t":"你的婚礼","r":7.5,"y":2018,"rd":"2018-08-22","hs":1.323,"d":2.653,"mt":"movie","o":"高中时年少懵懂的纯纯爱恋，经过长达十年的磨合，期间感情不断地变化，从心碎争执、失恋痛苦直到重新恋爱，不断重复纠缠在一起。这是属于一个只看着一个女人的「纯情男子」（金英光 饰），以及猜不透内心想法的「初恋女子」（朴宝英 饰）两人间的爱情故事，恋爱的酸甜苦辣即将展开……"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"詐騙之王","r":7.487,"y":2020,"rd":"2020-07-09","hs":3.88,"d":27.825,"mt":"anime","o":"枝村真人自稱日本第一騙子，卻在試圖欺騙真正世界級的騙徒羅蘭·提耶里時，迎來超乎預料的後果。"},{"id":122978,"p":"/eJtciFQoFjxPXLlvNjSl4ezi6Gz.jpg","b":"/nZ9rzh0JRESVR63W5MCWl36Txci.jpg","t":"所以我和黑粉結婚了","r":7.481,"y":2021,"rd":"2021-04-30","hs":2.757,"d":8.188,"mt":"tv","o":"超級韓流巨星侯俊（崔泰俊 飾）辦過無數演唱會深受粉絲喜愛，在一場活動上和記者李瑾盈（崔秀英 飾）發生誤會後，以為不會再見面，沒想到卻被迫一同參加實境節目，原本非常討厭李瑾盈，卻漸漸地開始在意她，進而產生甜蜜又歡樂的愛情故事。"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.081,"d":15.634,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.474,"y":2005,"rd":"2005-04-01","hs":1.117,"d":4.35,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":113240,"p":"/jTEeQPwPDPuYYvr6SgMMJrW7AVv.jpg","b":"/9DUSmAB9DOZjXOg6tsUb7nFoA1F.jpg","t":"奔向愛情","r":7.472,"y":2020,"rd":"2020-12-16","hs":2.817,"d":10.493,"mt":"tv","o":"別人鋪好的康莊大道他偏不走，這位田徑明星選手在遇見一名電影翻譯後，第一次要走自己的路、跟隨自己的心。"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"rd":"2016-07-01","hs":2.911,"d":22.177,"mt":"anime","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"紅烏龜：小島物語","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.296,"d":2.933,"mt":"anime","o":"一名男子想乘竹筏逃離荒島，這名男子辛苦打造了木筏想要逃離，卻被巨大紅龜擊沉阻止，絕望挫敗之際，神秘紅髮女子的出現也讓他的生命從此改變⋯⋯。"},{"id":156888,"p":"/3mNlEF4HB7e9WJjNXj43XPWteJu.jpg","b":"/bEDVzTbnNyfi2hksbXVVTN5kPRZ.jpg","t":"假面女郎","r":7.456,"y":2023,"rd":"2023-08-18","hs":4.224,"d":14.829,"mt":"tv","o":"改編自韓國同名網絡漫畫。內容講述對外貌感到自卑的上班族金某美，每天晚上變身為一位用面具遮住臉的網絡直播的BJ活躍著，但一連串倒楣事件接連發生，讓她的人生開始天翻地覆。"},{"id":218961,"p":"/zYgKSjwU3RzgP4pU1A2l5ykYIVU.jpg","b":"/pzw13NVDnsPqH62yOHuyxJFAmrS.jpg","t":"神之水滴","r":7.445,"y":2023,"rd":"2023-04-21","hs":3.695,"d":10.275,"mt":"tv","o":"國際葡萄酒界哀悼亞歷山大烈治之死，而他疏遠多年的女兒金美獲悉其非凡收藏將屬於她。但她繼承遺產前必須與亞歷山大的門徒一青比試葡萄酒觸覺。"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.433,"y":2023,"rd":"2023-07-14","hs":4.046,"d":11.956,"mt":"anime","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":758866,"p":"/qICZGKF3wzEYNyCt6xBaUCY0uBS.jpg","b":"/r6aqhlmJmu8Dv5E7QYEruaEXKYm.jpg","t":"驾驶我的车","r":7.431,"y":2021,"rd":"2021-08-18","hs":2.252,"d":4.811,"mt":"movie","o":"舞台剧演员家福裕介明知道同为演员的妻子和同剧男演员定期幽会，却假装不知，在世人面前扮演着恩爱夫妻。妻子去世后，他雇佣了一位女性司机渡利。相处中，他开始逐渐和渡利交流自己的内心世界，追问去世的妻子是否非得和“那个男人”保持关系不可。"},{"id":39346,"p":"/dZSSrQ8ky8jeLcyhUheQzhaqrgH.jpg","b":"/gBjn4m2ERf76kcd8YorUbgxacDV.jpg","t":"城市猎人","r":7.43,"y":2011,"rd":"2011-05-25","hs":1.806,"d":9.689,"mt":"tv","o":"由于总统在缅甸遭受恐怖袭击，所以国防部决定对朝鲜进行报复行动，该行动由国防部长崔英灿主导，但21名特种部队成员完成任务后却遭灭口，在好友朴武烈保护下，李震彪（金相中 饰）成了唯一的幸存者。面对国家背叛，他决定复仇。他抢走了朴武烈的独子潜逃至泰国，抚养他长大。28年后，从美国MIT学成归来的李润成（李民浩 饰），带着义父复仇的旨意回到韩国。为了掩人耳目，他的身份是青瓦台国家通信网特聘专家，阴错阳差结识了青瓦台警卫员金娜娜（朴敏英 饰），后者身世凄惨，但颇为坚强，相似的命运让两人发生了一段生死之恋。李润成在复仇时用了“城市猎人”的代号，成为首尔检察官金英株（李俊赫 饰）一直追逐的目标。在一个个消灭主谋的同时，真相正在浮出水面……"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.253,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":94659,"p":"/mOeqBvuGOcq0eN1ssGCcRtWA7XW.jpg","b":"/h8ngSjGpbtfc1LCyz9hkBMQPvN0.jpg","t":"義理/恥","r":7.424,"y":2019,"rd":"2019-10-17","hs":2.938,"d":14.178,"mt":"tv","o":"日本黑幫爆發爭鬥，恐將波及整個東京。一位執法人員擔起家庭責任，前往倫敦尋找身為黑幫殺手的弟弟。尋親不易，信任則是更加難尋。"}]