[{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":10961,"p":"/vie8a3z219Zsw81eAsM58B6VFEn.jpg","b":"/w6mr3tvckNmlt5EMIBlsnI1YWnl.jpg","t":"面具之后","r":6.5,"y":2006,"rd":"2006-08-29","hs":0.532,"d":1.269,"mt":"movie","o":"莱斯力•贝农（Nathan Baesel 饰）表面上是一个很好的人，生活顺利，工作成功，但他却立志成为福雷蒂•克鲁格，麦克•麦耶尔，杰森•霍西丝这类的传奇连环杀手。为此，他请来了女记者泰勒（Angela Goethals 饰）及其摄制组，跟踪拍下他实行杀戮的全过程……"},{"id":140722,"p":"/fnOiJafogPidKG100cHpswD2OpS.jpg","b":"/aaMwHCClfgMwEmfeculs9GdE6hk.jpg","t":"Kráska v nesnázích","r":6.5,"y":2006,"rd":"2006-09-06","hs":0.198,"d":0.349,"mt":"movie","o":""},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":13071,"p":"/5rh71Tj4Nnd85JjUrEd6BsaJJdJ.jpg","b":"/iBWzuTut0U8VjwX6CEgECemErRJ.jpg","t":"Black Irish","r":6.5,"y":2007,"rd":"2007-10-26","hs":0.288,"d":0.529,"mt":"movie","o":""},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.533,"d":1.292,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":10958,"p":"/kbQiSkIDuDPnyqCdCzMwmIKADHV.jpg","b":"/sx4255jeBRwZuU6MBytkhvNLTsZ.jpg","t":"93号航班","r":6.5,"y":2006,"rd":"2006-01-30","hs":0.496,"d":1.127,"mt":"movie","o":"2001年9月11日，美国发生了四起国内航班被恐怖分子劫持的事件。在其中三架飞机撞击了选定的目标后，美联航93号航班的乘客和机组人员与四名恐怖分子展开搏斗，以夺回飞机的控制权。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.411,"d":0.881,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":8436,"p":"/wlgn5hjKLAiGduB0iE8pdtWChU2.jpg","b":"/uyZMq9VTihrWBVXzIQUkB8P8Nnq.jpg","t":"翻乐谱的女孩","r":6.5,"y":2006,"rd":"2006-08-09","hs":0.468,"d":1.037,"mt":"movie","o":"　　十年前，梅拉妮（黛博拉·弗朗索瓦 Déborah François 饰）是一个钢琴上的精灵，相信自己会在比赛中脱颖而出，相信自己的未来掌握在翻飞的琴键当中。可是，偏偏有那么一幕，意外地让她的梦想轻易破灭，一切都难以重来。\r 　　十年后，她习惯了安静的生活，平淡的工作，只是去老板家里照顾他妻儿时，重新见到了当年那个不小心让她演奏失误的人——老板的妻子阿里安妮（凯瑟琳·弗洛 Catherine Frot 饰）。她开始复仇，处心积虑，不露声色，她为仇人翻琴谱，让仇人的钢琴事业企上高峰，甚至令阿里安妮爱上自己，这一切，都只为在最后的时刻，狠狠摧毁那个藏在内心已久的敌人。"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":38843,"p":"/njFC0fuHoiX5tlcEueiF8sLTU3v.jpg","b":"/2iMiJaNF0azeIvS1vxNA4uIyKbP.jpg","t":"蕾蒙娜和姐姐","r":6.5,"y":2010,"rd":"2010-07-23","hs":0.666,"d":1.534,"mt":"movie","o":"9岁的小女孩蕾蒙娜·昆比（乔伊·金 Joey King 饰）生活在一个幸福美满的家庭里，父亲罗伯特（约翰·考伯特 John Corbett 饰）和善宽容，尽心支撑着这个家；母亲桃乐丝（布丽姬·穆娜 Bridget Moynahan 饰）善良温柔，悉心打理家中的一切；她的姐姐碧祖丝（赛琳娜·戈麦斯 Selena Gomez 饰）美丽聪颖，品学兼优，姐妹俩还有一个牙牙学语的小妹妹。古灵精怪的蕾蒙娜每天尽情玩耍、调皮捣蛋，无忧无虑地享受这份宛如天堂般的快乐时光。然而随着父亲的失业，昆比家的快乐不复存在，人人脸上挂满愁容。蕾蒙娜不愿看到这一切，她决定用自己的奇思妙想为家人们找回久违的快乐……"},{"id":21766,"p":"/53AB0Hj4DVCuVBoZRc8vb2zSnvF.jpg","b":"/6eJ8ch6F2S09TBzb0d0JopAHUN0.jpg","t":"鬼宿舍","r":6.5,"y":2006,"rd":"2006-02-23","hs":0.444,"d":0.96,"mt":"movie","o":"　在父亲的命令下，12岁的小男孩阿通（Charlie Trairat 饰）被迫转到一个很远的寄宿学校上学。这里阴森肃杀，古板的舍监每天都听一张跳了针的老唱片。从同学那里得知，他所睡的床更是睡过许多已死之人。\r 　　但这些不快很快被一个男孩的出现抹去。清秀的男孩维钦（Sirachuch Chienthaworn 饰）与阿通成为无话不说的好朋友。可阿通很快发现，每天傍晚6点维钦都要消失一段时间。渐渐地，他发现了好朋友一个不为其所知的秘密……\r 　　本片荣获2007年柏林国际电影节水晶熊奖、2007年泰国国家电影协会奖最佳艺术指导和最佳剪辑两个奖项。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.502,"d":1.117,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.907,"d":2.984,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":18150,"p":"/jSl0PHqAyeNmTWAKcweH0xC7IXK.jpg","b":null,"t":"街舞开战","r":6.5,"y":2008,"rd":"2008-03-21","hs":0.133,"d":0.211,"mt":"movie","o":""},{"id":11161,"p":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","b":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","t":"幸福已逝","r":6.5,"y":2007,"rd":"2007-12-07","hs":0.502,"d":1.107,"mt":"movie","o":"\"斯坦尼（约翰·库萨克 饰）在一间超级市场工作，带着两名女儿海蒂与朵儿一起生活，妻子格雷斯是名士兵，此刻正征战沙场。\r 斯坦尼的生活平淡，对女儿们十分关怀却要求严格。妻子不幸牺牲的消息传到了斯坦尼的耳中，他不敢把消息告诉日夜思念母亲的孩子们。\r 于是他决定要满足孩子们最单纯的愿望，带她们到主题公园去玩。海蒂跟朵儿从叔叔的口中得知，父亲因为视力的问题无法成为士兵，他是有一股爱国热情的。海蒂感觉父亲跟平常不一样，可是不敢多言。一路上斯坦尼与海蒂有了很多的交流，更了解彼此了。\r 他们终于到达了公园，可是海蒂却似乎感觉到某些事情发生了……\""},{"id":14928,"p":"/sCvjHVrfk5j69OCBsYkdyroJl0b.jpg","b":"/sCOosltSrgTlBFVbZX3iYvB1kF9.jpg","t":"秘密","r":6.5,"y":2007,"rd":"2007-06-14","hs":0.452,"d":0.948,"mt":"movie","o":"诺艾米（阿妮亚·布克斯坦 Ania Bukstein 饰）是一名神学博士，为了前往一所犹太女子学院深造，她说服了父亲，将自己的婚期推迟了一年。诺艾米热爱自己所学的专业，强大的求知欲和好奇心让她早已经无法满足于那些轻易就可以从书本中得来的知识。  　　在学校中，诺艾米结识了名叫蜜雪儿（米莎尔·施坦勒 Michal Shtamler 饰）的女子，蜜雪儿性格热情奔放，桀骜不驯，两人相见恨晚，很快就成为了好友。一个名叫艾纽克（芬妮·阿尔丹 Fanny Ardant 饰）的女人介入了诺艾米和蜜雪儿的生活，她身世神秘体弱多病，却散发出了强大的吸引力。以艾纽克为契机，诺艾米和蜜雪儿走入了一个神秘而又邪恶的宗教世界中，压抑的气氛和诡异的仪式让两个女孩陷入了危险之中……"},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"rd":"2009-09-23","hs":0.422,"d":0.811,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.734,"d":2.062,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":30942,"p":"/qD5gxnDffbyn94KrSPrvS9F7li9.jpg","b":"/t1mHDnHW8yzHA2qUMO38xV9uR1e.jpg","t":"黑拳","r":6.5,"y":2006,"rd":"2006-10-05","hs":0.791,"d":2.306,"mt":"movie","o":"　　全国武术冠军高岗（吴京 饰）随一只京剧团赴港表演，期间高岗矫健的身手引起地下黑拳组织者豪哥的注意，豪哥邀请高岗参加黑拳，但被其拒绝。高岗与剧团中的少女小田（杨爱瑾 饰）交好，但困窘的生活状况令高岗自叹无力给予女孩幸福，在小田的支持下，高岗终于走向了黑拳的赛场……  　　高岗初战告捷，得以结识黑拳组织中打杂的古惑仔——队长（郑中基 饰），队长性格悭吝，但其实为人良善，且身怀武功。赌球的庄家辉少觊觎黑拳生意，与豪哥合伙将赛事扩大。高岗在连番拼斗中无一败绩，成为辉少与豪哥手中的王牌。另一黑拳庄家陈新嫉妒不已，尽遣K1冠军等高手与高岗比拼，高岗在队长帮助下涉险获胜，但这时等待着他的是鸟尽弓藏的结局，而小田和他的关系，也远没有想象的简单……"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.558,"d":1.287,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.47,"d":1.03,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.495,"d":1.06,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.512,"d":1.155,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":252838,"p":"/ciR2suRkfJen9lQvfz22lgCj7g7.jpg","b":"/aan0KdhVgJfAwUJ3n2HDFOWcxZ2.jpg","t":"定制伴郎","r":6.5,"y":2015,"rd":"2015-01-16","hs":1.323,"d":3.825,"mt":"movie","o":"影片讲述了乔什·盖德饰演的道格·哈里森即将走入婚姻殿堂，却面临着一个棘手的问题：没有合适的伴郎。随着他与女友（卡蕾·库科 饰）的婚礼临近，道格寻求吉米·卡拉翰（凯文·哈特 饰）的帮助，后者所拥有的公司专门为找不到伴郎的人们提供服务。在筹备婚礼的过程中，道格和吉米上演了啼笑皆非的故事。"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":16344,"p":"/cIcKapfNtS1TmVoEASuE9OK9gPB.jpg","b":"/7H1DzmyW35OK2XrfLKjUs5lWfl8.jpg","t":"偶然运气","r":6.5,"y":2009,"rd":"2009-01-30","hs":0.519,"d":1.069,"mt":"movie","o":"影片是关于两个有着电影梦想的年轻人，关于宝莱坞的梦。 　　\r 索娜 (康柯娜·森·沙尔玛饰）带着成为电影明星的梦想来到孟买。维克拉姆（法尔汗·阿克塔尔）离开了在德里舒适的父母家搬到了这个城市。他年轻和英俊和充满希望。索娜与维克拉姆开始了一段浪漫之旅。 　　\r 罗里（瑞施·卡普尔）是位成功的超级明星的制片人，他只为那些大明星做事。他正在要把一位70年代超级影星内娜（迪姆帕尔·卡帕迪亚）的18岁的女儿妮吉 胡拉娜（伊莎·沙尔瓦尼），塑造成他的重磅炸弹。电影中的英雄，扎发尔·可汗（赫瑞提克·罗山），是罗里最喜爱的明星。他出演的罗里的影片票房不断攀升。 　　\r 命运的轮子向着维克拉姆转动，他终于获得机会在罗米·罗里的新片中担任角色。\r 影片是关于宝莱坞影城的生活...... 影片还邀请到了宝莱坞最著名的影星出演他们自己，以表现影片反映的宝莱坞电影产业的状况"}]