[{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"rd":"2010-10-02","hs":2.835,"d":43.291,"mt":"anime","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.834,"d":20.044,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.829,"d":15.142,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.635,"y":2006,"rd":"2006-10-04","hs":2.829,"d":35.923,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":80560,"p":"/z4Eriu63E6U4JPWLCUpn3QbavaQ.jpg","b":"/2Zie5dP4Y9kehmGARB4Al6VDPIP.jpg","t":"天狼","r":7.3,"y":2018,"rd":"2018-07-12","hs":2.823,"d":15.107,"mt":"anime","o":"昭和初期，帝都 东京府。怀抱乐器盒的奇妙团体，降临在东京车站。他们是为了狩猎吸血鬼而来的“猎人”——。其中有一位尤其冷静、散发出非同寻常气氛的青年。他是狼与人类的混血，被吸血鬼毁灭了故乡的男人，名字叫做尤里。围绕着名为“天狼之匣”的圣柜，与吸血鬼展开死战的尤里等人。他们在战斗的最后得知的真相究竟是……？悠远的恩仇与策谋的螺旋相交错，至极的悬疑动作剧，于此开幕！"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.821,"d":10.881,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.818,"d":26.528,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":80665,"p":"/rNpdxWAdjCzNwTWOoSzf0C2ekQK.jpg","b":"/7hqQU3PDMwUaRlnNNeYY8DjIqIR.jpg","t":"高分少女","r":8.1,"y":2018,"rd":"2018-07-14","hs":2.816,"d":14.333,"mt":"anime","o":"以1990年代为背景，描述热衷于格斗游戏的小学生“矢口春雄”，某次在电玩店与女主角“大野晶”因互相较量《街头霸王2》而认识。故事中除了街机文化之外，也有恋爱要素。由于身份上的差距，毫无交集的春雄和晶，偶然发现有着共同兴趣，原本只是互相切磋技术的好对手，不知不觉间，两人的关系开始有了变化……"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.814,"d":20.289,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"rd":"2021-04-29","hs":2.809,"d":8.44,"mt":"anime","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":42951,"p":"/5xrFchDg4yKEux9YPcw4l9vT3Gf.jpg","b":"/xLgRBj0iO3DFTzcBmZqgR01NyTa.jpg","t":"赌博默示录","r":8.1,"y":2007,"rd":"2007-10-03","hs":2.804,"d":58.483,"mt":"anime","o":"　故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.801,"d":53.755,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.798,"d":13.798,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.79,"d":6.581,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.1,"y":2021,"rd":"2021-11-25","hs":2.786,"d":8.453,"mt":"anime","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.784,"d":23.214,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"rd":"2014-04-11","hs":2.766,"d":24.907,"mt":"anime","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.765,"d":33.248,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":99769,"p":"/vj0alCBuOutq55ZhmlLwEkalZpR.jpg","b":"/aF1uXRZPzlQz9N892QRq0MmjcVf.jpg","t":"龙之信条","r":7,"y":2020,"rd":"2020-09-17","hs":2.761,"d":10.091,"mt":"anime","o":"伊森的家园被一隻龙给摧毁，他于是展开旅程，企图彻底歼灭龙族。一名随从出现在他身边，矢言保护他的性命，然而等在伊森前方的危险却远远超过两人想像。当你对抗怪兽……兽性恐怕也会直扑上身。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.756,"d":27.692,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":61259,"p":"/rwDgK4FqjjmAKBjJyvO2thZizxD.jpg","b":"/ftKcJNdadN3e55v9TWFAiQAyMOO.jpg","t":"Aldnoah.Zero","r":7.745,"y":2014,"rd":"2014-07-05","hs":2.755,"d":24.467,"mt":"anime","o":"1972年，阿波罗17号登月计划在月球发现连接地球与火星的古代文明遗产“超空间门（ハイパーゲート）”。随后地球向火星派出了以雷列加利亚博士（レイレガリア博士）为首的调查团。在火星上发现古代火星文明的“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n\n1985年，雷列加利亚博士在火星成立“薇瑟帝国”并称帝。1986年，地球为对抗火星而组建联合政府。1999年，雷列加利亚之子，第二任皇帝基尔泽利亚（ギルゼリア）对地球宣战，却在侵略期间死于因超空间门失控而摧毁月球的灾难“Heaven's fall”。2000年，火星与地球停战。\n\n2014年，已经休战十余年的地球与火星正在进行和平谈判。另一方面，基于地球与火星再战的假设，格斗技与人形战斗兵器先后进入地球的义务教育，居住于日本新芦原市的高中生界冢伊奈帆，就是成长于斯的其中之一。\n\n与此同时，薇瑟帝国公主艾瑟依拉姆·薇瑟·艾莉欧斯亚（アセイラム・ヴァース・アリューシア）以亲善大使的身份访问地球，在其身后目送其离开的则是于地球出生而在火星上长大的少年斯雷因·特洛耶特（スレイン・トロイヤード）。然而，她的游行车队随后在新芦原市遭到薇瑟帝国间谍的导弹攻击，前线的火星骑士将其视为地球的宣战公告，纷纷将停驻于地球卫星轨道的扬陆城降落地球，对世界各国展开攻击，地球与火星间的战火再次爆发。"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"rd":"2012-10-04","hs":2.744,"d":28.168,"mt":"anime","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.743,"d":24.043,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"rd":"2016-10-06","hs":2.74,"d":15.226,"mt":"anime","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"rd":"2011-04-06","hs":2.738,"d":26.964,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"「鬼滅之刃」上弦集結，前進刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":2.737,"d":4.96,"mt":"anime","o":"以《遊郭篇》第十話和第十一話，炭治郎與「音柱‧宇髓天元」與上弦之陸的激烈戰鬥展開，觀眾可於大銀幕重溫震撼的戰鬥場面以4K重製，更可搶先提前觀賞《刀匠村篇》第一話！上弦集結！ 炭治郎與「音柱‧宇髓天元」等人在新任務中，與上弦之陸的雙鬼兄妹-「墮姬」與「妓夫太郎」進行激烈的對峙。 在墮姬與妓夫太郎的猛攻之下，儘管多次處於劣勢，仍然憑著不屈的意志討伐成功。 為了治癒激戰造成的傷痛，炭治郎等人來到蝴蝶屋療養。另一方面，事隔百年來的上弦鬼之死，在存活的上弦鬼之間掀起漣漪。"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.728,"d":23.977,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"}]