[{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":20359,"p":"/c1Mvyd983ZyrU5Vf2aKEe6WncSq.jpg","b":"/swEHhTpROIYvQlMdvCR6HWzaFM9.jpg","t":"三个傻瓜闯钱关2","r":6.656,"y":2006,"rd":"2006-06-09","hs":0.671,"d":1.763,"mt":"movie","o":"三个已经由贫困到有钱的傻瓜，因相信所谓的21天能让钱翻倍的超级白痴骗局失去了所有，并由此产生了一系列的闹剧。当然，其中也有爱情的萌生。最后，这3个傻瓜的结局是怎样的呢？"},{"id":7859,"p":"/b4LIJS0yprkSmuOCoz3a0zpOxpY.jpg","b":"/z6HS2Gf46zi9aGMQsTRoHEH7JNI.jpg","t":"半个尼尔森","r":6.649,"y":2006,"rd":"2006-08-11","hs":0.584,"d":1.46,"mt":"movie","o":"　　白人历史教师丹•邓恩（瑞恩•高斯林 饰），在纽约布鲁克林一家破旧的公立中学教书，他的学生多是黑人。丹有激情和创造力，热爱学生，不遵循官方教学大纲，相信黑格尔辩证法，认为历史本质由相反力作用而成。他使得纸页间枯燥的历史生动鲜活，鼓励学生思考和分析历史，及自己周遍世界的运作法则，学生成为丹存活于社会的救生索。晚上，他是不可救药的瘾君子。  　　这种分裂的生活没有能持续多久，丹某次在空无一人的女更衣室吸毒而虚脱，被他的黑人女学生德丽（莎莉卡•艾普斯 饰）发现。共同保守的阴暗秘密，拉近了他们的关系，也改变了各自的生活。"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.602,"d":1.518,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":11515,"p":"/tyZhS8kA07oU5fO3ruamJkgAC0M.jpg","b":"/qDqp7ud3bGQQ72pOFsPKLNypkKp.jpg","t":"戈雅之魂","r":6.604,"y":2006,"rd":"2006-11-08","hs":0.611,"d":1.553,"mt":"movie","o":"　　1792年，西班牙的最高权力由天主教掌控，为了杜绝法国革命潮流的影响，天主教重新开启宗教裁判所来控制国内骚乱，修道士洛伦佐（哈维尔·巴登 Javier Bardem 饰）是这场运动的领导人。谋略过人的他设法掌控宗教裁判所的最高权利。宫廷画家弗朗西斯科·戈雅（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）是洛伦佐的朋友。因为一个模特伊内斯（娜塔丽·波特曼 Natalie Portman 饰），戈雅受冤被关进宗教裁判所，受到各种严刑拷打，他请求洛伦佐去救伊内斯，谁知伪善的洛伦佐却强奸了伊内斯，并将她打入秘密地牢。  　　二十年后，时局变迁，西班牙被法国军队占领。洛伦佐被西班牙教会驱逐流放，伺机卷土重来。此时的戈雅几乎完全丧失听力，独自囚禁在内心的阴暗中，这个时期却成了他的创作巅峰期。法国废除了西班牙宗教所，伊内斯得以释放，举目无亲的她找到几乎已经神经失常的戈雅，并在他的帮助下找到了在监狱中生下的女儿。后来当西班牙再次陷入战乱中时，洛伦佐被判处死刑 ……"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.6,"y":2006,"rd":"2006-08-23","hs":0.541,"d":1.285,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"rd":"2006-03-16","hs":0.566,"d":1.383,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"},{"id":1543,"p":"/oAmV7016TqB8gGigvLe2gjTYnHW.jpg","b":"/oCGXjcyvJ110utQrtHGJn4fethQ.jpg","t":"艾玛的幸运","r":6.6,"y":2006,"rd":"2006-07-16","hs":0.242,"d":0.442,"mt":"movie","o":"乡下女孩艾玛（Jördis Triebel 饰）继承了祖父的遗产，独自一人经营者农场，但因背负债务，过着朝不保夕、随时可能失去一切的生活。她杀猪前习惯用言语对猪进行安慰、爱抚。"},{"id":15005,"p":"/9ejzABqu2bqjuqSSUk5OwPAnedZ.jpg","b":"/7BCg6lPcoCIqTi3fMcvVw2Rc3v4.jpg","t":"与王一夜","r":6.6,"y":2006,"rd":"2006-10-10","hs":0.57,"d":1.367,"mt":"movie","o":"《与王一夜》来自圣经故事《以斯帖记》，女主角以斯帖是波斯女王，传说中她拯救了濒临灭绝的犹太民族。电影描写了犹太王后以斯帖（Esther）以人品和美丽赢得国王薛西斯（Xerxes）的欢心，从奸臣手中救了犹太人的命，帮助犹太人复仇的故事。"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.041,"d":3.888,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":20525,"p":"/x77jLeEQaGedXYIIUlEBZOdV3Et.jpg","b":"/YPN2Rpm3aTddvF5gJaSgo5Pb9m.jpg","t":"花之武者","r":6.6,"y":2006,"rd":"2006-06-03","hs":0.648,"d":1.664,"mt":"movie","o":"　　大约三百年前的元禄十五年（1702年），第五代将军网吉实行安民政策，百姓生活平稳。年轻的武士青木宗左卫门（冈田准一饰）为了寻找杀父仇人金泽十兵卫（浅野忠信饰）远离家乡，从信州来到了江户。但他剑术差矣，实际上根本无法完成报仇。  　　宗左卫门在一间破旧的小屋中落脚，开了家小私塾糊口度日，宗左卫门对住在对门的美貌寡妇纱枝（宫泽理惠饰）情愫暗生。后来宗左找到了金泽，然而仇人已经放下了杀人的刀，与妻儿过着普通的日子，宗左开始思考复仇究竟意味着什么。另一边，赤穗藩的武士来到这一带潜伏，伺机为含冤切腹的领主报仇。都是为了复仇的他们，会得到什么结局呢？"},{"id":5206,"p":"/9vihJssqhsADKXT22oUAOyXHBFd.jpg","b":"/aBX0eUuQsnFAfaQUJQsjJbadMfU.jpg","t":"真假老板","r":6.6,"y":2006,"rd":"2006-12-08","hs":0.508,"d":1.169,"mt":"movie","o":"瑞恩（彼德·冈兹勒 Peter Gantzler 饰）是瑞典一家IT公司的老板，他不善于与人打交道，更不愿意和员工闹出不快。因此在过去的几年里，瑞恩虚构出一个常年在外办公的董事长，许多人事变动的命令都假借董事长之口下达，以此转嫁了来自员工的不满。某天，瑞恩决定卖掉公司，不过对方要求和董事长面谈。为此，他请来名不见经传的小演员克里斯托夫（杨斯·艾宾纳斯 Jens Albinus 饰）假冒董事长，当然后者还有一项重任，那就是做好6名公司员工的安排工作。热爱表演的克里斯托夫对此游刃有余，不过也在这一过程中体会到内心的矛盾，而结局又令人如此哑然……"},{"id":26431,"p":"/fRyusBzphrpoEfMNff0jlR0ulQ6.jpg","b":"/yzqWXqoxdOn6PbzYYQfJn1PYeyN.jpg","t":"致命核料","r":6.6,"y":2006,"rd":"2006-09-12","hs":0.54,"d":1.263,"mt":"movie","o":"　　提莫非（帕迪·康斯戴恩 Paddy Considine 饰）是在钚发电厂工作的员工，他所工作的发电厂属于极其机密的部门，所坐落的小镇甚至在地图上都没有名字。因为发电厂故障的缘故，提莫非遭受到了核辐射的污染，虽然他的老板认定他所遭受的核辐射仅有100雷姆，因此拒绝对他做出经济上的赔偿，但实际上，提莫非遭受的辐射高达1000雷姆，这也就意味着，他没有几天能活了。\r 　　为了能够给自己的妻儿安排一个富足的未来，提莫非带着高纯度的钚元素踏上了旅途。他的目的地是莫斯科，他想要在那里的黑市里找到一个买家。在黑市上，提莫非结识了名为谢夫（奥斯卡·伊萨克 Oscar Isaac 饰）的帮派份子。"},{"id":13771,"p":"/pY1B5ipgUkxtBN3fkJWuKAeFL2G.jpg","b":"/hMoH5yTFeRNYX1g5JCKLDMPUErT.jpg","t":"末路爱神","r":6.6,"y":2006,"rd":"2006-09-02","hs":0.461,"d":1.012,"mt":"movie","o":"　　年逾古稀、业已退休的戏剧演员莫里斯（Peter O'Toole 彼得•奥图尔 饰）和伊恩（Leslie Phillips莱斯利•菲利普斯 饰）是一对居住在伦敦的好朋友，闲赋在家中的他们生活平淡，偶尔去唐纳德（理查德•格利菲斯 饰）开的咖啡馆喝上一杯，追忆一下往昔的美好时光。  　　他们平静的生活被一个女孩的到来打破。伊恩侄女的女儿杰茜（Jodie Whittaker 朱迪•惠特克 饰）从英国北部来到伦敦寻找工作，暂住在伊恩的公寓中。杰茜并不适应伦敦的生活，伊恩也对这个侄孙女头疼不已。关键时刻莫里斯为老朋友解了围，他带着杰茜游览伦敦，帮她寻找工作，并深深迷上这个敏感害羞的少女……  　　本片荣获2006英国独立电影奖最佳男配角奖（Leslie Phillips）。 ©豆瓣"},{"id":36328,"p":"/cmPHc1ORhwDJjFoccM0FqfY4SyX.jpg","b":"/5TWYT96ULM0GVyIc4HnUPS9ZH4D.jpg","t":"朗福勋爵","r":6.6,"y":2006,"rd":"2006-10-26","hs":0.325,"d":0.634,"mt":"movie","o":"和蔼善良的弗兰克·朗福勋爵（Jim Broadbent 饰）是英国政府上议院的领袖，同时也是探监慈善基金的积极倡导者。在他的帮助下，无数罪行累累的犯人幡然醒悟，痛改前非，迎来了崭新的人生。就在1965年，一连串令人发指的凶杀案震惊全英。年轻男子伊恩·布莱迪（Andy Serkis 饰）和女友迈拉·欣德丽（Samantha Morton 饰）残忍杀害了数名儿童，其手段之恶毒令人不忍卒睹。二人落网伏法后，分别被判处无期徒刑。此后不久，欣德丽邀请朗福勋爵探监，希望得到帮助。在多次书信和当面交流后，朗福相信欣德丽已真心悔过。虽然面临着来自政府和民众舆论的压力，但他仍决定赌上自己的名誉去为欣德丽争取假释的机会……"},{"id":12130,"p":"/shrlbNjWJ5WYSICJEbs2YIw1gaV.jpg","b":"/mRKR3WiDJpLyldvKU0JiTmqCUmw.jpg","t":"黑眼圈","r":6.6,"y":2006,"rd":"2006-12-02","hs":0.416,"d":0.876,"mt":"movie","o":"在街头游荡的男子（李康生 饰）为一群人的骗钱把戏驻足，因为身无分文，他被骗子们打晕在地。几个孟加拉劳工在回家的路上将男子救起，带回住处，其中一人（Norman ATON 饰）无微不至的照料他。在同一座城市里，一家饭店的女服务生（陈湘琪 饰）寄宿在局促凌乱的阁楼上，照顾老板娘（蔡宝珠 饰）的植物人丈夫（李康生 饰）亦是她的职责。不久受伤的男子痊愈，他离开了劳工，在女服务生的店外流连，印度尼西亚的森林大火正炽，烟雾飘散，笼罩在吉隆坡的上空，男子带领着服务生前往那座他曾经养伤的未完工大楼，而此时的老板娘与劳工，为无法实现的爱迷茫自失。"},{"id":26687,"p":"/b70pdq7CAaBkpkwkjaCuEcoOiEV.jpg","b":"/wn51pLWrIRdQ6GeO4R7BJZvZHpr.jpg","t":"无主孤魂","r":6.6,"y":2006,"rd":"2006-11-02","hs":0.302,"d":0.579,"mt":"movie","o":""},{"id":834,"p":"/yUNagtnsPxFDzShgUA677BCfl2N.jpg","b":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","t":"黑夜传说2：进化","r":6.59,"y":2006,"rd":"2006-01-12","hs":1.039,"d":4.166,"mt":"movie","o":"狼人和吸血鬼之间的大战还在继续。当麦克尔和西丽妮还在企图以自己薄弱的能力阻止这场大战时，阴谋家们的杰作又诞生了――狼人和吸血鬼融合的具有超强能力的种族――“血族”。马克思便是便是这个种族的第二代。他杀死了父亲，夺取了密钥和西丽妮的记忆，救出了一个是狼人、一个是吸血鬼的被囚禁千年的孪生兄弟，企图一统狼人、吸血鬼和人类三大种族。麦克尔和西丽妮这对恋人为了爱，他们必须挫败马克思的阴谋、打败囚禁千年的孪生兄弟……"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.462,"d":9.246,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.277,"d":6.535,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":12094,"p":"/u73V8dMqUwjtPL6gWesCE7ji9GU.jpg","b":"/eCP3PAiu442zkJWczdLdvALePNK.jpg","t":"蠢蛋搞怪秀2","r":6.57,"y":2006,"rd":"2006-09-22","hs":0.793,"d":2.434,"mt":"movie","o":"暌违四年，疯狂恶作剧的爱好者们再度回归，继续诠释自毁式恶作剧的精髓。本纪录片倾情奉献来自恶作剧先进国家的成功经验。连环计：先向车里灌入蜂群再用滑珠迎接逃出来的车中人；顺手牵羊计：帮助公马自慰，得到的液体不好浪费，喝掉了事；偷梁换柱计：把鱼钩从脸上穿过，用人当鱼饵钓鲨鱼；假痴不癫计：化装成老年人各种戏弄无辜路人；打草惊蛇计：把蟒蛇藏在海洋球中与之肉搏；美人计：在粉丝情书后面安装了机关拳头来一个打一个；声东击西计：扑克牌结合电椅，令受害人完全不知痛感因何而来；最终大计瞒天过海：假恐怖分子遭遇假出租车司机，整人反被整……当然我们的恶作剧英雄们依然彪悍，血肉之躯对抗公牛、玻璃、铁夹、防暴武器、水蛭、铁耙，看的连你也肉疼！"},{"id":2168,"p":"/lykOcDfUp2jOFQjeTCoaE9JNy0x.jpg","b":"/fa4W1pswnXP7RNYS6HSzHOwrxFS.jpg","t":"2：37","r":6.562,"y":2006,"rd":"2006-05-26","hs":0.538,"d":1.264,"mt":"movie","o":"刺眼的阳光，斑驳的丛影，本该宁静单纯的高中校园发生了一起自杀事件。破碎的时光扭转，开始讲述六名高中学生的故事。史蒂文（查尔斯·贝尔德 Charles Baird饰）是个自卑的男孩，他的世界里除了足球一无所有。而校足球队主力卢克（山姆·哈里斯 Sam Harris饰）跟他的女友莎拉（玛尼·斯皮兰 Marni Spillane饰）是校园里公认的一对儿，善良的麦乐蒂（泰莉莎·帕尔墨 Teresa Palmer饰）一直暗恋着卢克，可自当她遭到同胞弟弟马库斯（弗兰克·斯威特 Frank Sweet饰）的性侵犯后，一切都坍塌了。然而卢克却与肖恩（乔尔·麦肯齐 Joel Mackenzie饰）保持着隐秘的同性恋关系。面对性、家庭和爱情，这六名少男少女的脆弱和无助，该何处安放？"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.546,"y":2006,"rd":"2006-03-31","hs":0.949,"d":3.426,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"},{"id":9900,"p":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","b":"/dhoyAlBnKkvDYVNgBEctJjy7U5k.jpg","t":"祖母的孩子","r":6.533,"y":2006,"rd":"2006-01-06","hs":0.837,"d":2.652,"mt":"movie","o":"阿莱克斯（艾伦·卡瓦特 Allen Covert 饰）本来有一份体面而又稳定的工作，还有幸福快乐的人生，但一场突如其来的变故将这一切都粉碎殆尽。如今，年近35岁的阿莱克斯在一家游戏公司从事电视游戏测试员的工作，和他一同工作的，都是小年轻，阿莱克斯必须铆足了劲，才不至于被这些年轻人抛在后面。好在阿莱克斯是一个机灵的男人，他总是有办法让自己成为公司里的焦点。 哪知道阿莱克斯的室友因为沉迷于去夜总会风流，欠下了巨额债务，连两人的房租都赔了进去，就这样，一夜之间，阿莱克斯成为了流落街头无家可归的流浪汉。好在很快，阿莱克斯就给自己找到了新的住所，然而让他没有想到的是，他的新同居人，竟然是一位名叫格雷斯（雪莉·琼斯 Shirley Jones 饰）的八十岁老太太。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":13315,"p":"/l8cf5JGcA4EP0PPpkoxkfjSs6Q0.jpg","b":"/A7XfLT9xeh7qYyNMwVOPcvBuPgx.jpg","t":"46亿年之恋","r":6.519,"y":2006,"rd":"2006-02-11","hs":0.349,"d":0.696,"mt":"movie","o":"在一所监狱，彪悍好斗的香月史郎（安藤政信饰）被绳子勒死，与他有暧昧传言的有吉淳在一旁反复叨念是他杀的。警察开始调查这桩奇特的凶案。有吉淳（松田龙平饰）原是一名在GAY吧打工的男妓，遭客人虐待后，将其杀客人，由此被投入牢房。而香月史郎是在不良环境中长大的男子，打死人并和有吉淳在同一天被押入监狱。性格截然相反的他们关系却十分亲密，在狱中香月一直充当着有吉的保护人。有吉发现金字塔和火箭，看见三重彩虹……  囚犯们证词杂乱无章，调查毫无头绪，新调来的监狱长似乎也与这起事件有关，事件的真相藏在迷雾之中。"},{"id":1993,"p":"/gLEp2J0FkzfuehEktVk8UT79w9A.jpg","b":"/rXjSUFn6muQvKq78IQpiKFew2t9.jpg","t":"金色大门","r":6.511,"y":2006,"rd":"2006-09-22","hs":0.376,"d":0.769,"mt":"movie","o":"1913年，西西里的小岛上，有一个农民家庭：母亲笃信宗教，哥哥萨尔瓦多（文森特•阿玛托 Vincenzo Amato 饰）隐忍内向，弟弟平静如水，孙子又聋又哑，他们的生活极为贫苦。某天，一个美国人来到了这里，开始传播关于新大陆的诸般传奇，这让一家人找到了寻求美好生活的方向，经过一番讨论，最终他们决定偷渡到美国。他们穿上了皮靴，穿越叫卖的集市，登上了开赴美国的渡轮。在途中，他们结识了多次赴美未果的年轻女子露西亚（夏洛特•甘斯布 Charlotte Gainsbourg 饰），萨尔瓦多对露西亚产生了好感，但是母亲极力反对，所以两人只得眉目传情。但是某天，露西亚突然找到了萨尔瓦多，提出了一个令他意想不到的建议……"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"}]