[{"id":74639,"p":"/13kTrpcmVhaT9KLcWo85PPvXnFR.jpg","b":"/cBlQCu4QQPa7Lz8IXEhMNB10jEg.jpg","t":"窃听风云2","r":6.5,"y":2011,"rd":"2011-08-18","hs":0.602,"d":1.217,"mt":"movie","o":"　　香港证券商人罗敏生（刘青云 饰）驱车上班途中遭遇车祸，这起看似平平常常的车祸却引来反恐队的关注。原来警方在罗的车内发现军用窃听器，反恐队长何智强（古天乐 饰）怀疑有人正在策划恐怖袭击。随着何的调查，始终藏在暗处监视窃听的退伍军人司马念祖（吴彦祖 饰）也渐渐浮出水面。与此同时，罗将被窃听的消息告诉了“地主会”的元老们，这是一群自70年代起便操纵香港金融的业界精英，如今更成为只手遮天的抢钱大亨。地主会遭人窃听，无疑预示着他们的各种黑幕将大白于天下。\r 　　原以为只会是普通的勒索案，却将罗、何、司马等人卷入了万劫不复的漩涡之中……"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.602,"d":1.493,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":11353,"p":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","b":"/vLfksvG182LklmmiHek0Al4FdRN.jpg","t":"包芬格计划","r":6.171,"y":1999,"rd":"1999-08-12","hs":0.602,"d":2.02,"mt":"movie","o":"包芬格（史蒂夫·马丁 Steve Martin 饰）做梦都想成为一名电影制片人，然而，依然生活在贫困之中的他显然离自己梦寐以求的好莱坞上流社会有着遥远的距离。可是，苍白的现实却并不能打击包芬格实现自己理想的热情，他得到了一个新的剧本，和朋友们夸下海口，将要邀请好莱坞著名的动作明星凯特（艾迪·墨菲 Eddie Murphy 饰）来做自己的男主角。\r 凯特当然毫不犹豫的拒绝了包芬格抛来的橄榄枝，因为后者能够支付给他的片酬实在是少得可怜。无奈之中，执着的包芬格和他的“摄制组”开始了漫长的偷拍计划。这一计划将凯特的生活搅得一团糟，与此同时，亦吸引了一些和包芬格一样疯狂的人。"},{"id":374458,"p":"/w4xgnqFCNrqLTPUifdqhKNJ06Ei.jpg","b":"/hAog10vdYpnj3w6n5zdTIdy4spH.jpg","t":"毕业会考","r":6.759,"y":2016,"rd":"2016-05-20","hs":0.602,"d":0.937,"mt":"movie","o":"罗密欧（阿德里安·蒂蒂耶尼 Adrian Titieni 饰）和妻子玛格达（莉亚·巴格纳 Lia Bugnar 饰）结婚多年，两人共同养育着女儿艾丽莎（玛丽亚·维多利亚·德拉格斯 Maria-Victoria Dragus 饰），漫长的婚姻生活令罗密欧和玛格达都感到疲惫不堪，对妻子早已经没有感情的罗密欧唯一的指望，就是将艾丽莎送出国留学，希望她能够尽早离开这个陈腐不堪的国家. 让罗密欧没有想到的是，艾丽莎竟然在会考前夕遭到了陌生男子的袭击，手臂受伤，导致她在之后的考试之中发挥不佳，为了不影响艾丽莎的前途，罗密欧不惜一意孤行贿赂官员买通阅卷老师，全然不顾妻子和女儿的感受，殊不知，这一连串的举动，令他坠入了万劫不复的深渊之中。"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.601,"d":1.866,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":44281,"p":"/uI7hb9flZetd0KZoN2BGHLq4uvZ.jpg","b":"/mzmJAIO1mYHapSPVSFRATuGxfKU.jpg","t":"哈法欧尼","r":6.431,"y":1990,"rd":"1990-09-14","hs":0.601,"d":2.347,"mt":"movie","o":"努拉一家人生活在突尼斯市的老区哈勒法欧尼工人区内。努拉已经十三岁了，由于身材过于矮小而受到同学的嘲笑，却也正因如此还可以和妈妈一起进女浴室洗澡。在努拉的心中有三阿哥偶像：一个是被丈夫遗弃来努拉家暂住的表姐拉娣，因其美貌大胆而赢得了整个小区的小伙子的欢心；一个是正直而博学的鞋匠沙里赫；还有一个就是寄宿在他家的孤女莱拉。在一次洗澡的过程中，努拉由于过分接近一个女浴者而被认为不再适合进入女浴室……"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":76543,"p":"/p6PJGuO6K94YylUcAsTTn7Q4cQn.jpg","b":"/iPt0HhkT4RXM5LjfXtbGsLXNUbk.jpg","t":"暴龙","r":7.244,"y":2011,"rd":"2011-10-07","hs":0.601,"d":1.188,"mt":"movie","o":"脾气暴躁的约瑟夫（彼得·穆兰 Peter Mullan 饰）有一个破碎的家庭，他的生活自暴自弃混乱不堪。到处惹事的他无意间闯入了一间服装店，结识了店主汉娜（奥莉薇娅·柯尔曼 Olivia Colman 饰）。汉娜是一名虔诚的天主教徒，住在高档小区，有一个完美无瑕的丈夫，但是无法生育的事实让她一直都耿耿于怀。约瑟夫在汉娜的身上感受到了同自己相似的气息，果不其然，汉娜的生活并不如表面上那样平静，看似完美的丈夫在背地里却是一个可怕的施虐狂，动则就对妻子拳脚相加。某日，经历过又一番非人折磨的汉娜鼻青脸肿的找到约瑟夫，她告诉他自己已经决定离开丈夫，希望约瑟夫能够收留无亲无故的她。这一举动触动了约瑟夫对已故妻子的回忆，他答应帮汉娜回家收拾行李。约瑟夫拿着汉娜的钥匙进入了汉娜家，但出现在眼前的情景却让他大吃一惊。 　　无因的暴力，就像暴龙般在这个街区的上空徘徊不去。"},{"id":29811,"p":"/dpF1Ck1UvpW0ItT1EoX0xNYEhS8.jpg","b":"/zmr611Q4JGZEDKvsT8tfuDLB4nG.jpg","t":"தளபதி","r":7.966,"y":1991,"rd":"1991-11-05","hs":0.601,"d":2.249,"mt":"movie","o":""},{"id":9844,"p":"/xpILzxKHywYngftBC8AmvsqUfBj.jpg","b":"/fw4mgfiq01d0SQduEqKjnh3xzbs.jpg","t":"她和他和她之间","r":6.157,"y":1998,"rd":"1998-05-22","hs":0.601,"d":1.958,"mt":"movie","o":"16岁少女迪迪（克里斯蒂娜·里奇 Christina Ricci 饰）的继父去世之后，迪迪立马就离开了家，她恨透了自己的母亲，也恨透了这个没有温暖的家庭。在好友兰迪（威廉姆·李·斯科特 William Lee Scott 饰）的帮助下，迪迪前去投奔自己同父异母的哥哥比尔（马丁·唐文 Martin Donovan 饰），比尔是一名同性恋者，和自己的男友迈特（伊凡·谢尔盖 Ivan Sergei 饰）住在一起。很快，迪迪就和迈特搞到了一起，不仅如此，她还怀上了迈特的孩子。于是，迈特带着迪迪远走高飞，而迈特的前男友贾森（约翰尼·盖尔克奇 Johnny Galecki 饰）根本不相信这一切，他一位迈特失踪了，于是报了警。"},{"id":12900,"p":"/Onqn8XXyhANuy1LIL7AIN6unQk.jpg","b":"/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","t":"阴谋","r":7.269,"y":2001,"rd":"2001-05-19","hs":0.601,"d":1.711,"mt":"movie","o":"二次世界大战中期，美军参战令希特勒一统世界的狂梦破碎。1942年1月20日一场秘密会议，全世界人类的生活就此改变。这场会议中的一份文件，隐藏了多少秘密，犹太人是生是死，答案只有秘密对话里的发言者知道。"},{"id":75679,"p":"/zzRcaa3wEoCNw2cRFoKm0SW5toY.jpg","b":"/k7MnhJvh1PlY3MIgckNk9weKO9K.jpg","t":"泪光闪闪","r":7.068,"y":2006,"rd":"2006-09-30","hs":0.6,"d":1.473,"mt":"movie","o":"　　新垣洋太郎（妻夫木聪饰）是一个开朗的男孩，怀抱着开一间属于自己的小店的理想，每天都努力赚钱。因为他还有一个妹妹将要到冲绳来读书，他要给她好的生活。妹妹叫小薰（长泽雅美饰），这个妹妹跟他完全没有血缘关系，是当年妈妈带着他改嫁给小薰父亲，可是父亲生性不受拘束，不久便出走了。母亲临终前嘱咐洋太郎一定要好好照顾妹妹，两人便相依为命了十多年。  　　可是好景不长，洋太郎正要开张新店时，才知道原来自己被骗了。女友父亲又阻止他们交往，可谓受尽挫折。妹妹非常心疼，其实很早在她心里，她便喜欢了哥哥。就算升大学决定独立生活也是因为这个原因，可是当她把心意都告诉哥哥的时候，哥哥却离她而去……"},{"id":493066,"p":"/iEZrBPoWu4QYgOh594uCxDCEQDx.jpg","b":"/58dvnmliwb8tZ1pZm0LLAvufTTY.jpg","t":"低潮","r":6.2,"y":2019,"rd":"2019-10-04","hs":0.6,"d":0.757,"mt":"movie","o":"　　艾伦、瑞德和斯米蒂在泽西海岸度过盛夏，漫步在木板路上时陷入困境。但他们发现了宝藏，这使得朋友们的怀疑和暴力升级。\r 这部电影无缘无故地变得如此戏剧化，角色的反派没有一个人对他们的选择做出解释，但主角很可爱."},{"id":11520,"p":"/iMY7yFn4gMvGaQYMGWnyX2QgvHZ.jpg","b":"/koaGXeodvEeXExhIyv72gCBPVWt.jpg","t":"斗气老顽童","r":6.643,"y":1993,"rd":"1993-12-25","hs":0.6,"d":2.236,"mt":"movie","o":"　古德森（杰克·莱蒙 Jack Lemmon 饰）和麦克斯（沃尔特·马修 Walter Matthau 饰）是从小玩到大的好友，虽然两人都已经步入了古稀之年，但他们之间的情谊却没有丝毫的改变。某日，一位名叫爱丽儿（安·玛格丽特 Ann Margret 饰）的女子成为了两人的邻居，美丽优雅的爱丽儿很快就吸引了古德森和麦克斯的注意，他们都为爱丽儿所倾倒。  　　很显然，爱丽儿更喜欢的是古德森，这让麦克斯感到十分不快，因为古德森那已经过世的妻子，是自己曾经喜欢过的女人，麦克斯认为，这一次，该轮到古德森主动退出了。最终，古德森决定成全麦克斯的感情，他故意羞辱和伤害爱丽儿，致使爱丽儿最终和麦克斯走到了一起。"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.6,"d":2.255,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"rd":"1999-12-16","hs":0.6,"d":1.878,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":293982,"p":"/3ZHpoOjgOLr2ffsFVgJ0bm2ifsu.jpg","b":"/r3nuY1fTkjqKxaUYjJi4OThoXJx.jpg","t":"浴血华沙","r":6.8,"y":2014,"rd":"2014-07-30","hs":0.6,"d":1.046,"mt":"movie","o":"《华沙一九四四》，是充满活力与热情的华沙年轻人的故事，他们活得仿佛每一天都是他们生命中的最后一天；但他们之所以这样，并非是虚张声势或年轻鲁莽——而是他们周围现实中司空见惯的生活态度。影片的主要角色首次出场时，是在华沙起义爆发前不久。他们加入了地下组织，不仅是为了履行爱国义务，同时也开启了一段青春冒险，可以跟同龄人吹嘘还可以吸引女孩子。在地下组织培训时，他们边调情、炫耀，边制订计划；殊不知接下来的那个夏天将是他们生命的考验，而历史已经为他们做好了计划…… 因友谊而凝聚在一起，《华沙一九四四》中的角色们成了华沙起义战斗中最为勇敢的组织之一。他们见证了牺牲精神和英雄气概，也看见了残忍、背叛与谋杀；他们懂得了爱，也体会了什么叫仇恨。尽管他们不情愿，历史还是在他们成熟的过程中，给他们上了血腥残酷的一课。"},{"id":11655,"p":"/nlY7rRCPpVAjWXHu75PkSIhITdD.jpg","b":"/k6e1tXWmhMVxOQNDDGqFgRQSSlp.jpg","t":"魔鬼银爪","r":6.671,"y":1993,"rd":"1993-11-05","hs":0.6,"d":2.227,"mt":"movie","o":"四百多年前一位练金术士为寻求永生，而完成了神奇的「克隆斯」装置。本世纪练金术士意外死亡之后，克隆斯几经流传来到了一家古董店。店主格里斯在不知情下误用了克隆斯，虽然有返老还童之效，却也招致许多麻烦。大企业主迪拉加迪亚寻找克隆斯历经40年之久，得知为格里斯拥有之后，千方百计想置他于死地并夺走克隆斯。然而永生并不是那么悦人之事，你必须依赖人血为生，全身蜕皮如同雪白的毛虫。格里斯不想犯下大错，便将克隆斯损毁，并在亲人的接纳与柔情中等待其生命的终结…"},{"id":265193,"p":"/upzHvvUGjoF950pnAJe5ZMhbNVt.jpg","b":"/vwA2EFiIHLxHiNHWDHIeMDVfFUV.jpg","t":"第二扇窗","r":6.9,"y":2014,"rd":"2014-06-01","hs":0.6,"d":1.039,"mt":"movie","o":"以奄美大岛的秀丽自然风光为舞台，讲述了16岁少年与少女被卷入大人们的世界，如何正视生命与自然的共存，以及生与死的考验，摆在了两位年轻人的眼前。"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.027,"y":1992,"rd":"1992-03-13","hs":0.6,"d":2.21,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":391039,"p":"/stnx7jlbx4Ovee0lGdx6zdeaGXU.jpg","b":"/4gBp0F0pdAcL6RPtGCVl7vtkm2H.jpg","t":"永远的一天","r":7.9,"y":2016,"rd":"2016-03-16","hs":0.6,"d":0.916,"mt":"movie","o":"一个贫困家庭的小女儿 Somaieh 即将结婚，家庭中的每个成员都担心她离开后如何克服困难。"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.014,"y":2006,"rd":"2006-09-10","hs":0.6,"d":1.553,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":856321,"p":"/jEKDQnXdRG7wRjvPmJwXJJGLN8t.jpg","b":"/8CGKdnO0KGsTQIqeHWxU17hw1BM.jpg","t":"私人荒漠","r":6.9,"y":2021,"rd":"2021-11-25","hs":0.6,"d":0.622,"mt":"movie","o":"40岁的警官丹尼尔因爆出暴力殴打新人被停职调查，此后他的网恋对象萨拉不再回复他的消息，他决定开车横跨巴西南北到北方寻找她。他把莎拉的照片打印成启事在萨拉的住处到处张贴，这显然是愚蠢的举动，但意外的是当地竟然没有人认识这个女人。直到最后，一个陌生人突然打来电话，说他知道萨拉的下落。"},{"id":10279,"p":"/yvGGA2CbT6xyFVTZUA9f2ok0q5V.jpg","b":"/pXXhErx4sn30BuOnhNeGJX8mQ7r.jpg","t":"山姆的夏天","r":6.48,"y":1999,"rd":"1999-06-28","hs":0.599,"d":1.907,"mt":"movie","o":"1977年夏天的纽约市发生了历史上第一次连续杀人事件。小报为了增加发行量，纷纷称这位让市民人心惶惶的凶手为「山姆之子」。  　　为了尽早揪出十恶不赦的变态杀人狂，一位黑手党的老大决定悬赏「山姆之子」。乔依与他的狐朋狗友们开始加入缉捕凶嫌的活动。他们把心目中所认定住家附近的变态全列举出来，开使始猎杀的活动。他们锁定一位庞克滚小牌明星，瑞奇为对象，为终结他们恐惧的代羔羊！"},{"id":7300,"p":"/fSb4jmSr7e2eDF7IaCiqQ78mt2K.jpg","b":"/5GVVMB1YGU8mNfNK6f3ob1Yt8uR.jpg","t":"一日钟情","r":6.445,"y":1996,"rd":"1996-12-20","hs":0.599,"d":2.099,"mt":"movie","o":"　　梅兰妮（米歇尔·菲佛 Michelle Pfeiffer 饰）是一位单身母亲，苦苦在工作和儿子之间寻找着平衡点的生活让她压力很大。杰克（乔治·克鲁尼 George Clooney 饰）是一名专栏记者，女儿的突然到来让这个新手父亲感到不知所措。学校举办的一次郊游将两个大人从水火之中振久了出来，没有了孩子的束缚，梅兰妮终于可以将注意力全部投放到自己一个大客户的身上，而杰克也能够专心致志的报道市长竞选的相关新闻了。  　　可惜事与愿违，两个孩子错过了郊游的渡轮，这也意味着在这重要的几天内，看管和照顾孩子的职责将完完全全的压到父母的肩上。不仅如此，在慌乱之中，梅兰妮和杰克错拿了彼此的手机，一堆令人焦头烂额的麻烦就此而生，但与此同时，一段美妙的情缘也不期而至。"},{"id":1018647,"p":"/384EXJadmQGmNMfB9nrGSBhCupO.jpg","b":"/buwTFD7YJY5FhbOcwtUhhouKzwg.jpg","t":"追缉杀人护士","r":6.386,"y":2022,"rd":"2022-11-11","hs":0.599,"d":0.557,"mt":"movie","o":"这部纪录片揭示了调查人员如何证实重症监护室护士查尔斯·库伦是杀害病患的凶手，以及他如何逃避追踪并险些逍遥法外。"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"rd":"2007-02-07","hs":0.599,"d":1.47,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":14633,"p":"/6qOJ6COcbJ3X8JmZI6A7VroGsn2.jpg","b":"/dnL9JOW8kcXaLcSFxFO4RI5FegT.jpg","t":"十段生命的律动","r":7.272,"y":2002,"rd":"2002-05-20","hs":0.599,"d":1.67,"mt":"movie","o":"　　伊朗著名导演阿巴斯在这部作品中，将轻便摄像机安放于出租车前的固定位置，记录下了一位女出租车司机（Mania Akbari 饰）同五名乘客的十段对话：女司机的十岁儿子亚明（Amin Maher 饰）始终不能坦然面对父母的离异，女司机试图和儿子解释，但得到的是强烈的排斥，儿子一再要求与父亲生活；女司机的好友忙于工作，疏于对孩子的照顾，不久又为失恋而神伤；一名老妇在失去了丈夫与儿子后，变成了虔诚的信徒，她时常朝圣、祷告，以换取内心的平静；一名醉酒的妓女在车上同女司机谈论男人，但是她们对生活和男人的看法，都有太大的出入；一名即将结婚的女子却发现一切幸福的前景都只是自己的幻想，她伤心欲绝，剃掉了头发……"}]