[{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.687,"d":3.787,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":1061181,"p":"/7cIqNt2YPK1nCf904NFISEScCzk.jpg","b":"/9ZlGiEKmcYrrxmiQEJDhjeT2kEW.jpg","t":"王者天下3：命运之炎","r":7.5,"y":2023,"rd":"2023-07-28","hs":2.375,"d":3.721,"mt":"movie","o":"原泰久的漫画由佐藤信介真人化的电影《王者天下》系列的第3部作品。描绘了信和王骑第一次站在同一战场上的“马阳之战”和揭露秦国王嬴政的过去的“紫夏篇”。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8.01,"y":2004,"rd":"2004-02-05","hs":1.025,"d":3.627,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.074,"d":3.224,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.129,"d":3.219,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":508935,"p":"/lujHQzMhzRbmSqtmrO0q0S2bR6c.jpg","b":"/IRN1JuNwr1VKp88Dscgja2uR8H.jpg","t":"八佰","r":6.945,"y":2020,"rd":"2020-08-14","hs":1.638,"d":3.171,"mt":"movie","o":"故事原型为一九三七年发生于上海的四行仓库保卫战，此战为淞沪会战最后一役，故事围绕“八百孤军血战四行仓库”展开。1937年淞沪会战末期，中日双方激战已持续三个月，上海濒临沦陷。第88师262旅524团团附谢晋元（杜淳饰）率420余人，孤军坚守最后的防线，留守上海四行仓库。与租界一河之隔，造就了罕见的被围观的战争。为壮声势，实际人数四百人而对外号称八百人 。“八百壮士”奉命留守上海闸北，在苏州河畔的四行仓库鏖战四天，直至10月30日才获令撤往英租界。"},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.305,"y":2002,"rd":"2002-06-14","hs":0.808,"d":3.072,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.793,"d":2.889,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":581859,"p":"/yx4cp1ljJMDSFeEex0Zjv45b55E.jpg","b":"/Aq5Zhj9iaTF6BEKNk05dlUxeHKa.jpg","t":"誓血五人组","r":6.465,"y":2020,"rd":"2020-06-12","hs":1.451,"d":2.714,"mt":"movie","o":"荣获奥斯卡金像奖的斯派克·李为我们带来了全新作品，这个故事讲述了四个非裔美国退伍军人返回越南的故事。他们前去寻找死去的队长（查德维克·博斯曼饰演）的遗体和埋藏的宝藏。在对抗人与自然的力量的同时，我们的英雄们还要面对越南战争中的残暴行径所带来的持久破坏。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.726,"d":2.63,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":579831,"p":"/pEpIw8cPuA76onVKP2aIHgyHisg.jpg","b":"/t1tVPATQwihauIZwkpJJjhx7fdh.jpg","t":"最后的前线","r":6.7,"y":2020,"rd":"2020-11-04","hs":1.451,"d":2.552,"mt":"movie","o":"　　这部电影讲述了1941年10月波多利斯克军校学员在莫斯科郊外英勇抵抗的故事。波多利斯克步兵和炮兵学校的学员被派往伊利因斯科耶防线，与苏联第43军的部队并肩作战，阻止德军的前进，直到增援部队到达。由于寡不敌众，这些年仅十多岁的年轻人在一场持续近两周的战斗中献出了自己的生命。这场战斗旨在阻止远为优势的德国军队向莫斯科推进。这部电影不仅关于战争。它也关乎爱情，真正的友情，以及从童年到成年的道路。大约3500名学员和他们的指挥官被派去坚守莫斯科郊外的最后一道防线。他们大多数人永远留在那里。"},{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.168,"d":2.547,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":1.017,"d":2.535,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":633515,"p":"/9qnNlrDwgE0t704kMApGHhO9sNH.jpg","b":"/8h2Ok2eo4YrQLoDfsOZF3TM7aJp.jpg","t":"被遗忘的战役","r":7.076,"y":2020,"rd":"2020-12-14","hs":1.444,"d":2.498,"mt":"movie","o":"在战争中的三位年轻人，他们的选择各不相同，但目标是一致的，就是自由。"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.677,"d":2.442,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":74513,"p":"/jrrHwWtk2B0EK5lh6YudxUtUXlj.jpg","b":"/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","t":"特种部队","r":6.7,"y":2011,"rd":"2011-11-02","hs":0.921,"d":2.421,"mt":"movie","o":"影片讲述了一位法国记者在阿富汗被塔利班绑架的故事。Casanova，战地记者，被塔利班抓为俘虏。在她被行刑之前，有一支特种部队被派来救她。在这阿富汗敌方壮美的环境中，一场在追捕者和这队士兵之间的追捕不可避免的展开了。追捕者布下各种陷阱，而士兵们只有一个目标：救活Elsa。"},{"id":661231,"p":"/llCkCFr5XMLlirIcYoHazVoJoy8.jpg","b":"/oZtoyj3rhOST8FUtIXUqblIYmCv.jpg","t":"绞肉行动","r":6.501,"y":2022,"rd":"2022-04-01","hs":1.625,"d":2.42,"mt":"movie","o":"聚焦第二次世界大战盟军策划的“肉馅行动”，歼灭德军数十万，为二战胜利奠定基础：1943年，盟军决定打破希特勒对被占领的欧洲地区的统治，情报官员埃文(费斯)和查尔斯(麦克菲迪恩)想出了一个妙不可言的假情报策略：用一具携带虚假机密的尸体误导德军，将其注意力引向希腊。希特勒中计后，盟军登陆了西西里岛，歼灭近20万德军，为欧洲战场的胜利奠定了坚实的基础。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.435,"d":2.393,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":475132,"p":"/jrl9oJ2rq0wDczstRY2XwpHF1hI.jpg","b":"/xNgFmX4odJG6tJZY3tTLvq8tmQN.jpg","t":"私人战争","r":6.803,"y":2018,"rd":"2018-11-16","hs":1.21,"d":2.337,"mt":"movie","o":"该片根据真事改编，聚焦著名战地女记者“独眼女侠”玛丽·科尔文(裴淳华饰)的奋斗。玛丽·科尔文1956年出生，2012年逝世于叙利亚，享年56岁。她在战争前线从事新闻报道三十年，2012年2月22日在叙利亚政府军炮击霍姆斯市时，与法国籍摄影记者雷米·欧赫利克被伤身亡。\r 　　科尔文的独眼形象令她在新闻界独树一帜。2001年4月16日，当时科尔文在斯里兰卡采访内战。当时斯里兰卡政府禁止外国媒体进入被叛军控制的北部泰米尔地区，科尔文突破禁令，未经批准闯入禁区采访，把当地不为人知的人道灾难如实报道。但在返回中央政府管制区时，遭一名斯里兰卡政府仅士兵发射榴弹炮袭击，炸伤失去左眼视力，同时左耳失聪。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.787,"d":2.329,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.724,"d":2.318,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.444,"y":2019,"rd":"2019-03-01","hs":1.227,"d":2.245,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":20645,"p":"/vCGYn2OVF92a2fXrbCJq2sLo1jo.jpg","b":"/asZQMpZydsAtan2HTbJF8psyjNC.jpg","t":"八月狂想曲","r":7.1,"y":1991,"rd":"1991-05-25","hs":0.593,"d":2.221,"mt":"movie","o":"本片以长崎作为本片的拍摄背景。透过四个孩子的眼睛，记录了麻麻获旅居美国七十年的兄长邀请前往夏威夷，以圆兄妹团聚的美梦。然而麻麻的亡夫多年前被原子弹炸死，这事令麻麻梗梗于怀，迟迟未答应前往相聚，藉著美日混血的侄儿到访，一场缠绕四十多年的 仇恨，终于得到解结。全片清新馍人，笑中有泪。"},{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.385,"y":2017,"rd":"2017-11-16","hs":1.144,"d":2.179,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":619930,"p":"/gU4mmINWUF294Wzi8mqRvi6peMe.jpg","b":"/ogFIG0fNXEYRQKrpnoRJcXQNX9n.jpg","t":"血战纳尔维克","r":6.776,"y":2022,"rd":"2022-12-25","hs":1.558,"d":2.177,"mt":"movie","o":"1940年4月，全世界的目光都集中在挪威北部的一个小镇纳尔维克，那里是纳粹德国希特勒战争机器所需的铁矿石来源。 经过两个月激烈的冬季战争，希特勒遭遇了他的第一次失利。"},{"id":505954,"p":"/ohXp7p4lfBQbrM2VRs11diYROTk.jpg","b":"/uHiyMzYDdUkAtIofD7QdtzjQ1tA.jpg","t":"猎杀T34","r":7.2,"y":2018,"rd":"2018-12-27","hs":1.173,"d":2.138,"mt":"movie","o":"每一场战争都有一些传奇故事。根据二战真实事件改编。莫斯科保卫战时，刚从坦克学校毕业的尼古拉被派往战场执行“自杀式”的任务，在以一敌六的情况下，他驾驶着传奇坦克T-34，奇迹般地击毁了德军耶格尔上校的小队，但自己却遭到俘虏。到了二战末期，耶格尔为了快速训练出德国希特勒青年团的坦克新兵，逼迫集中营里的尼古拉和另外几名苏联俘虏驾驶一辆翻新的T-34作为他们训练的活靶子。在其他人都在为赴死作心里准备时，尼古拉的脑子里却浮现出了一个惊人的计划——驾驶T-34在训练中逃离德国军营。"}]