[{"id":613868,"p":"/lCi50BEDwgz7xfiLRGZy2hqBydH.jpg","b":"/1QrEQHXX8nqquTBam25HiMrTRTH.jpg","t":"我亲爱的表哥","r":7.694,"y":2019,"rd":"2019-12-10","hs":1.027,"d":1.545,"mt":"movie","o":"年轻的卢卡斯与虔诚的基督徒罗德丝姨妈两人一起居住在静谧的乡下，卢卡斯通过电子琴演奏圣曲来帮助姨妈进行礼拜。这样单调平淡的生活被姨妈的一个善举打破：姨妈接纳了另一个刚出狱的外甥马里奥进家里。看似性格迥异的两个男孩逐渐相互吸引，马里奥的到来为这个家带来生气，但他们的事情却被追求卢卡斯的一个女孩子发现…"},{"id":336808,"p":"/iLcCVKuePGh7mgUndk59VUyctKJ.jpg","b":"/zhXmJnPIoncBQ2TY8IEWc4s9vbh.jpg","t":"蛇之拥抱","r":7.694,"y":2015,"rd":"2015-05-25","hs":0.882,"d":1.657,"mt":"movie","o":"909年，一个德国探险家在亚马逊丛林中罹患怪病，求助于族人几乎被屠戮殆尽的巫医，他们沿河蜿蜒而上，试图寻找失散的族人和能治病的神秘植物；1941年，一位美国探险家也踏上雨林土地，偕一位当地老者回溯足迹，雨林中沉睡的记忆逐渐被唤醒，过往留下的疯狂与灾难亦如热带植物般滋长，蔓生成更扭曲的疮疤......"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.229,"d":4.507,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":393729,"p":"/6P12dmdR0XFXXOPx1HsI8kT6yMX.jpg","b":"/3uIHgW5SAaa8kP24aoFvgf9hjOX.jpg","t":"女神们","r":7.693,"y":2016,"rd":"2016-08-31","hs":0.543,"d":0.772,"mt":"movie","o":"在一个宗教和地下势力统治的地区：Dounia 一个15岁渴望权利和成功的女孩，在好友Mainouna的支持下，她决定追随大女毒贩Rebecca的步伐，在遇到一个 年轻的舞蹈家Djigui后，他撩动了她的心，将会打破她的不变的生活....."},{"id":286217,"p":"/jSO18fo13NCZ6oAD2tBGVnUwWbr.jpg","b":"/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","t":"火星救援","r":7.689,"y":2015,"rd":"2015-09-30","hs":2.454,"d":11.916,"mt":"movie","o":"载人航天宇宙飞船阿瑞斯3号成功抵达火星，谁知一场破坏力极其巨大的风暴向宇航员们袭来，阿瑞斯3号被迫中断任务，紧急返航。撤离途中，宇航员马克·沃特尼（马特·达蒙 Matt Damon 饰）被飞船上吹落的零件击中，由于生还希望渺茫，队友们只得匆匆返航，并向世人宣告他已牺牲的事实。出乎意料的是，马克以极低的概率活了下来。他躲进驻火星的航天基地疗伤。下一次火星任务要等到四年后，而基地内的补给仅够他维持31天。短暂的绝望后，马克决定利用有限的食物，在这颗空无一人的星球上种植作物，寻找一线生机。与此同时，地球方面也很快发现马克生还的事实，他们想尽办法部署营救计划。孤军奋战的马克，能否等到救援队伍的到来？"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.244,"d":8.101,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":556984,"p":"/qeKWaEzFkrRefinVugkct5KYaRN.jpg","b":"/v8Nf6Y1qL1Q3PWTBezXNPPaXqza.jpg","t":"芝加哥七君子审判","r":7.684,"y":2020,"rd":"2020-09-25","hs":1.793,"d":3.292,"mt":"movie","o":"影片改编自真实事件，1969年七名民权运动分子因在前一年芝加哥民主党代表大会召开时举行抗议活动而被控阴谋罪，这也成为60年代民权运动重要事件之一。"},{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.684,"y":2023,"rd":"2023-12-07","hs":4.177,"d":11.77,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":862557,"p":"/zJQC7BinYO048lgVKwkffTc3wRQ.jpg","b":"/puUUsAri2UchyJgsbkpO3HZfKiw.jpg","t":"越过山丘","r":7.684,"y":2023,"rd":"2023-08-18","hs":2.244,"d":3.263,"mt":"movie","o":"去探寻瑞奇·希尔(Ricky Hill)不可思议的美国职业棒球大联盟(Major League Baseball)之旅的精彩真实故事。"},{"id":965150,"p":"/tIsUFrPORQAvnB8lvP633CCkH4A.jpg","b":"/d5l2ITQvpgP0dcWCAG6PUvp8YZw.jpg","t":"晒后假日","r":7.682,"y":2022,"rd":"2022-10-21","hs":2.87,"d":6.376,"mt":"movie","o":"影片是苏格兰出生的纽约作家兼导演夏洛特·威尔斯的电影处女作。背景设定在1990年代尾声，故事随着一个充满好奇的11岁女孩苏菲（弗兰基·科里奥 饰）和她年轻的单身父亲（保罗·麦斯卡 饰）出发。两人一起前往土耳其度假，在那里发生的琐事看似平淡无奇，但那些一闪而过的对话，被说出口的和没有说出口的，却刻划出为人父母与子女的感情，更透露双方如何在不知不觉中成为彼此的磐石。二十年后，当苏菲成长到当年出游时父亲的年纪，她回忆起十一岁的那年夏天的记忆碎片，在真实的影像和想象的回忆空间里，那个熟悉的贴心父亲逐渐显露出那年他不曾向女儿表露过的悲伤。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":840430,"p":"/dhbBnrPa4FLkUOhLF0nhhyzqN1o.jpg","b":"/A99WMiz0ASpH9coOFrxSEuwTWx0.jpg","t":"留校联盟","r":7.681,"y":2023,"rd":"2023-10-27","hs":4.226,"d":12.706,"mt":"movie","o":"预科学校巴顿学院的老师保罗不太受欢迎，不管是学生、老师还是校长，都不太喜欢他，他们觉得他浮夸又僵化。在1970年的圣诞假期，保罗留在了学校监督无法回家的学生。几天后，只有一个学生留了下来——一个名叫安格斯的15岁捣蛋鬼，他是一个被不良行为破坏的好学生，总是在被开除的边缘试探。与保罗和安格斯一起留下的还有学校厨师长玛丽，一个为特权阶层的儿子们提供服务的非裔美国妇女，她自己的儿子最近在越南失踪了。这三个截然不同的失意者组成了一个奇怪的圣诞家庭，在新英格兰大雪纷飞的两个星期里，分享着不幸经历，并意识到他们中没有人感谢自己的过去。"},{"id":665733,"p":"/o7va8gTAwbgcFbN7n2DKot4wYO9.jpg","b":"/y2fxmO7IUV9YXvoUhFppwGcUTt.jpg","t":"枯草","r":7.68,"y":2023,"rd":"2023-07-12","hs":1.231,"d":1.23,"mt":"movie","o":"萨梅特是一位年轻的单身艺术老师，希望在安纳托利亚偏远村庄的义务工作完成后调到伊斯坦布尔。但在被指控与学生有不当接触后，他希望逃离的愿望渐渐消失，陷入更深的存在危机中。"},{"id":83666,"p":"/cnsGXmK7GNFNHKoyVIleAtpnxXA.jpg","b":"/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","t":"月升王国","r":7.68,"y":2012,"rd":"2012-05-16","hs":1.502,"d":4.863,"mt":"movie","o":"故事发生在1965年英格兰一个不知名小岛上。童子军教官华德（Edward Norton 爱德华·诺顿 饰）在平常的一天早上突然发现小学员山姆（Jared Gilman 杰瑞德·吉尔曼 饰）逃跑了，小岛警官夏普（Bruce Willis 布鲁斯·威利斯 饰） 负责帮助教官寻找山姆。搜寻过程中他们发现山姆的失踪并非偶然，而是跟附近居住的律师夫妻的女儿苏西（Kara Hayward 卡拉·海沃德 饰）有关，而她也刚好失踪了。焦急的父亲（Bill Murray 比尔·默瑞 饰）并不知道妻子（Frances McDormand 弗兰西斯·麦克多蒙德 饰）与警官有染。于是教官、警官、童子军队员、律师夫妻开始了一场啼笑皆非的搜寻……"},{"id":177945,"p":"/b5wWwsfzaF6UjefUT2vI1FrJriB.jpg","b":"/kpBl6nGmRaUKmvASc1S3hB9F71q.jpg","t":"如父如子","r":7.679,"y":2013,"rd":"2013-09-24","hs":1.177,"d":3.039,"mt":"movie","o":"普通上班族野野宫良多（福山雅治 饰）和妻子野野宫绿（尾野真千子 饰）结婚多年，感情十分要好，两人共同养育着聪明乖巧的儿子野野宫庆多（二宫庆多 饰），生活宁静中处处透露着幸福。令本以为平静生活将一直持续的三人没有想到的是，一通来自庆多出生的医院的电话将这个小家庭卷入了风口浪尖之上。原来，庆多并非良多和绿的儿子，而是由斋木雄大（利利·弗兰克 饰）和尤加利（真木阳子 饰）的爱情结晶。是朝夕相处的感情珍贵，还是血脉相连的羁绊重要？面对多年前一个小小误会所酿成的后果，良多和绿不知该何去何从。而对于雄大、尤加利和两人亦非亲生的孩子斋木琉晴（黄升炫 饰）来说，他们亦站在了人生的十字路口之前。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":726759,"p":"/6wrzxBJFN8qidm7MZZrqVnVkQlr.jpg","b":"/4avmIRBBOs9b4DKoenf8SWWJJP7.jpg","t":"俄罗斯方块","r":7.675,"y":2023,"rd":"2023-03-15","hs":3.435,"d":7.532,"mt":"movie","o":"艾格顿饰演荷兰游戏设计师Henk Rogers，他获得了在游戏机发行《俄罗斯方块》的权利，其很快在全球大受欢迎，而在1980年代，Rogers卷入了一场有关版权的纠纷。"},{"id":446159,"p":"/hCRIGocggCqKrs4OkeAjb2OlMLZ.jpg","b":"/8UcfX4Ru550l7PdPia4zPoowWnr.jpg","t":"巴克劳","r":7.674,"y":2019,"rd":"2019-08-29","hs":1.251,"d":2.04,"mt":"movie","o":"在不远的未来，Bacurau 村的女族长卡梅蒂塔逝世，享年94岁，全村都沉浸在悲痛之中。几天后村民们发现村庄从地图上消失了。"},{"id":238628,"p":"/p9YPW7qdiMkadQZwAT3Y6GgR4cx.jpg","b":"/6nPbmf5ctz3xFDWEMNokV4vUpyt.jpg","t":"金橘","r":7.673,"y":2013,"rd":"2013-10-17","hs":0.956,"d":2.133,"mt":"movie","o":"　　1990年的阿布哈兹战争期间，爱沙尼亚人伊福被迫留下了收获金橘，流血冲突打到了他家门口，一个受伤的男人留了下来，伊福被迫之下收留了他。"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.669,"y":2009,"rd":"2009-11-20","hs":1.79,"d":9.081,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":1278263,"p":"/1DKK0YGGzK8B7iW2iV2eXMPLNk3.jpg","b":"/zqZzYVE4DWv92xrYSCEELPcLnUP.jpg","t":"神圣无花果之种","r":7.667,"y":2024,"rd":"2024-09-18","hs":3.45,"d":5.877,"mt":"movie","o":"伊曼是德黑兰革命法院的一名调查法官，随着全国政治抗议活动的加剧，他的枪神秘地消失了，他正与不信任和偏执作斗争。他怀疑妻子Najmeh以及女儿Rezvan和Sana参与其中，在家里采取了严厉措施，导致紧张局势加剧。社会规范和家庭生活规则正在逐步被暂停。"},{"id":724495,"p":"/3SCp5IypcHIPCNtubDI7Z65iqe5.jpg","b":"/v4YV4ne1nwNni35iz4WmpZRZpCD.jpg","t":"达荷美女战士","r":7.667,"y":2022,"rd":"2022-09-16","hs":3.047,"d":7.245,"mt":"movie","o":"影片讲述了史上最英勇女战士的非凡故事，改编自发生在19世纪非洲西海岸的真实历史事件。  　　当外来侵略者虎视眈眈，位于西非的达荷美王国组建了一支完全由女性组成的军团，她们骁勇善战、所向披靡，誓要粉碎侵略者的野心。影片展现了纳尼斯卡将军震撼人心的旅程——她训练下一代新兵，并让她们做好准备，不惜一切代价保卫家园……"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":14438,"p":"/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","b":"/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","t":"消防员","r":7.664,"y":2008,"rd":"2008-09-26","hs":1.257,"d":4.674,"mt":"movie","o":"凯勒（柯克·卡梅隆 Kirk Cameron 饰）是一名消防员，凯瑟琳（Erin Bethea 饰）是医院的公关主任，尽管在各自的职业领域里叱咤风云，但两人都无法否认的是，是他们的冲动和不成熟导致了两人之间感情的破灭和婚姻的破裂。在经历过了无数次激烈的正常和令人沮丧的冷战后，离婚成为了两人唯一的选择。  　　目睹年轻人们为感情所困苦，约翰（Harris Malcom 饰）决定不再坐视不管。他劝说儿子约翰，带着凯瑟琳参加名为“挑战爱情”的为期四十天的旅程，将其作为修复夫妻之间感情的最后努力。没想到，正是在这段看似无望的旅程中，凯勒明白了自己所犯下的过错，他决定要挽回凯瑟琳对自己的爱和信任，然而，面对去意已决的凯瑟琳，凯勒的挽留能够奏效吗？ ©豆瓣"},{"id":1587,"p":"/8r9yts6XHbB1xNLaPC6ExNAK1Qu.jpg","b":"/fHuKwcrwltGlWn3510N1YO7vJ4I.jpg","t":"不一样的天空","r":7.663,"y":1993,"rd":"1993-12-17","hs":1.023,"d":5.222,"mt":"movie","o":"　　因为不能面对丈夫自杀的事实，吉伯特的母亲不停进食，致使体重剧增至六百磅，难以行动。吉伯特的智障弟弟阿尼(莱昂纳多·迪卡普里奥 饰)一出生就被医生诊断活不过十岁，却即将过十八岁生日，最小的妹妹爱伦却正值叛逆的青春期。整个家庭的生计及阿尼的日常起居成了吉伯特的生活全部，姐姐是他唯一的帮手。四处旅游、活泼开朗的贝琪(朱丽叶特·刘易斯 饰)路过小镇，与吉伯特一见钟情，两人很快沉浸在甜蜜的爱情中。贝琪对生活的热情也让吉伯特渐渐认识到，除了家人，生命中他也该有属于自己的追求。阿尼就要过十八岁生日了，这是母亲最后的心愿，待这一切结束，吉伯特能有一个不一样的天空吧。"},{"id":56474,"p":"/oUZppMFNUZqA1CqiJJnGXutmsBX.jpg","b":"/djVpe9kegBOyoRDtAR45foLLL0S.jpg","t":"慈善事业","r":7.661,"y":2002,"rd":"2002-03-15","hs":0.129,"d":0.234,"mt":"movie","o":""},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.503,"d":9.66,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":650360,"p":"/ihAdpWMW1fGlOkQO4AklDJX3HVF.jpg","b":"/1A9P7txKzyc1QgINtzKJa282Ml2.jpg","t":"口袋大力神：奈姆•苏莱曼诺古","r":7.66,"y":2019,"rd":"2019-11-22","hs":0.618,"d":0.772,"mt":"movie","o":"这是土耳其举重运动员奈姆•苏莱曼诺古的传记电影。"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.659,"y":2005,"rd":"2005-10-12","hs":1.043,"d":3.706,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"}]