[{"id":1598,"p":"/meJZAAuVcjic2ipvbOPz5UlE4P9.jpg","b":"/ntgpger7OwFNlEldxuvvFHDKzjW.jpg","t":"恐怖角","r":7.256,"y":1991,"rd":"1991-11-13","hs":0.78,"d":3.478,"mt":"movie","o":"　　迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。 一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。"},{"id":11450,"p":"/yoGJo1h3Hl2exXPVcG9UXWDENtX.jpg","b":"/R5yzaNz6IE2107lcmnzBSerCBP.jpg","t":"机智问答","r":7.256,"y":1994,"rd":"1994-08-25","hs":0.602,"d":2.065,"mt":"movie","o":"根据美国50年代最大的电视丑闻案改编。“21点大满贯”是美国最叫座的电视益智游戏节目，也让卫冕者范·多伦成为全国知名人物。正当观众们都被他博学多闻的机智回答所迷倒，前任卫冕者赫伯·史坦波斯怀疑电视制作人串通范多伦，让他输得心有不甘，决心请国会调查员李察追查事实真相，终于引起全国观众极大的震撼……"},{"id":391713,"p":"/f2OTLnbdTdAEyyMdOQNEc6h84KT.jpg","b":"/AeGKPTnhODr6ua9YeVS0e0FCqBa.jpg","t":"伯德小姐","r":7.256,"y":2017,"rd":"2017-09-01","hs":1.801,"d":5.139,"mt":"movie","o":"女孩克里斯汀（西尔莎·罗南 饰）跟随着家人来到了位于加州的一间教会学校开始了她的高中生涯，虽然心中有百般的不愿意，但克里斯汀尚且没有足够的力量来反抗家人和生活的安排。在学校里，克里斯汀最好的朋友是朱丽（比妮·费尔德斯坦 饰），三观相近的两人无话不谈。\r 克里斯汀参加了舞台剧比赛，并因此结识了名为丹尼（卢卡斯·赫奇斯 饰）的男孩，相互吸引的两人很快就走到了一起。然而，这段感情最终以分手告终。为了和校园交际花珍娜（奥德娅·拉什 饰）套近乎，克里斯汀不惜撒谎，遗憾的是，谎言并不能换来真正的友谊。当克里斯汀身陷同凯尔（提莫西·查拉梅 饰）的感情纠葛之中时，她的家庭也在经历着艰难时期。"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.255,"y":1995,"rd":"1995-05-17","hs":0.693,"d":2.551,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.255,"y":1998,"rd":"1998-09-17","hs":0.754,"d":2.695,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":392982,"p":"/2KfdXsXTCbMie0wB1mSmIX60C2F.jpg","b":"/8nh70OvIsJKpfZdTMZoMJMb8aVE.jpg","t":"马歇尔","r":7.255,"y":2017,"rd":"2017-10-13","hs":1.12,"d":2.16,"mt":"movie","o":"《马歇尔》根据美国联邦最高法院第一位黑人律师瑟古德.马歇尔的真实故事改编。故事截取了1941年瑟古德.马歇尔和一名白人律师为一名被指控强奸白人的黑人司机辩护的故事。两位充满正义感、肤色不同的律师，从互不认识，到心心相惜，再到密切合作，共同理清案情并确保案件得到了公正的审判。"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.756,"d":2.164,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"},{"id":497582,"p":"/fxVuyyArCphBdg9HRdPE2QGPcrW.jpg","b":"/pQQggUuDMleFSl2tQYxzTmKIiLU.jpg","t":"福尔摩斯小姐：失踪的侯爵","r":7.254,"y":2020,"rd":"2020-09-23","hs":2.419,"d":6.713,"mt":"movie","o":"在寻找失踪的母亲时，勇敢的少女伊诺拉·福尔摩斯利用她的侦查技能，与哥哥夏洛克斗智斗勇，并帮助了一名逃亡的贵族男子。"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.091,"d":1.046,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":535692,"p":"/hiO0l4BwbcDqwxR4tz31GkK5ZJE.jpg","b":"/vHJCRXpdNfYePNPm913zglMVlA4.jpg","t":"亡命大画家","r":7.253,"y":2018,"rd":"2018-08-14","hs":0.747,"d":1.083,"mt":"movie","o":"阿图罗斯尔瓦，一个圆滑势利的画廊主，对布宜诺斯艾利斯有着将近痴迷的偏爱。伦佐纳维尔，一个乖僻厌世的画家，对时兴艺术不闻不问，声名过后早已被世界遗忘。二人观念个性处处相悖，且随时间流逝矛盾愈发激烈，在这段积灰的友谊即将告终之时一场 车祸让阿图罗不得不回到无依无靠的伦佐身边。回温四十年的漫长过往两个老朋友走到了最终的和解，老画家的悲观绝望驱使阿图罗找到杜杜，一个颇有手腕的国际收藏家，试图向其销售画作，回转局势。尝试失败后，他们想到了一个疯狂极端，注定将撼动艺术界并永远的改变他们一生的主意。"},{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.252,"y":2001,"rd":"2001-06-15","hs":0.737,"d":2.395,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":823452,"p":"/3uKHt5D9c61lW5K2LBGEDm0WIYo.jpg","b":"/gub9e0qRZWmmzTV77A6T95HELIF.jpg","t":"赛艇男孩","r":7.252,"y":2023,"rd":"2023-12-25","hs":2.043,"d":2.799,"mt":"movie","o":"1936年，华盛顿大学几个普通家庭成长的男生组建了一支赛艇队，他们一路过关斩将，在比赛中接连击败哈佛大学和耶鲁大学，还击败了东道主德国最强赛艇队，最终斩获奥运会金牌。"},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.252,"y":2015,"rd":"2015-06-24","hs":1.091,"d":2.375,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"},{"id":14047,"p":"/szx0sWq0pgvgfRX7g72cWBYoOjf.jpg","b":"/waOYBThLihaTKUFOAzjvhPjBmrS.jpg","t":"激辩风云","r":7.251,"y":2007,"rd":"2007-12-25","hs":0.787,"d":2.137,"mt":"movie","o":"1935年，美国南部各州还沿用着自19世纪70年代开始制定的对黑人实行种族隔离或种族歧视的法律--黑人被剥夺选举权，并在学校、住区、公共交通、公共场所以及就业、司法、军役、婚姻等各方面，受到残酷的隔离和歧视。马文·托尔森（丹泽尔·华盛顿），是一位出色的诗人，也是德克萨斯州东部一所济济无名的全黑人高校的教授。 马文相信团结，也相信语言的力量。于是，在空余时间，他一方面秘密组织佃农联合工会，反抗不公平的压榨，一方面决定成立黑人高校的第一支辩论队。在他的仔细选拔下，四位学生脱颖而出--汉密尔顿·伯格斯、亨利·劳伊、女生莎曼萨和年仅14岁的小詹姆斯·法默尔。马文相信：辩论就是战斗，就是要用语言这个武器摧毁对手。所以，他亲自撰写辩词，模拟辩论赛，并让孩子们经受军队般的严格训练。 然而，马文不同常规的、甚至有几分凶猛的教学法不仅让孩子们时有微词，年幼的法默尔的牧师父亲（弗雷斯特·惠特克）也相当反对孩子加入一个叛逆者建立的辩论队。更糟的是，麻烦接踵而来。小镇警长带着部下偷袭了工会聚会，并扣押了领头的马文不肯释放；之后，得知黑人辩论队消息的暴徒，更公然威胁要绞死他和辩论队成员...。即便艰难险阻，马文和辩论队却靠着自己的努力，得到了哈佛大学冠军辩论队的邀请，最终在全国辩论锦标赛上向顶级名校发起挑战！"},{"id":583689,"p":"/LeTrPrUZUM7hjkjkBMRhrTX0IH.jpg","b":"/aKIrKbszS7Kq0aTGTCRTYMp1EDX.jpg","t":"女生要革命","r":7.251,"y":2021,"rd":"2021-03-03","hs":1.242,"d":1.68,"mt":"movie","o":"高中校园里的性别歧视和价值扭曲，让这位害羞的16岁女孩再也受不了了！妈妈的叛逆过往让她灵机一动，匿名发行一份小报，继而引爆风靡全校的成长变革。本片改编自珍妮佛·马修的小说，由艾米·波勒执导。"},{"id":68954,"p":"/n0pNsQ2JiUoEI40v6zbA6yf9KfC.jpg","b":"/tBiNdJtJdYwu8IQvkbrGZ6NMTnX.jpg","t":"经度","r":7.25,"y":2000,"rd":"2000-01-02","hs":0.226,"d":0.47,"mt":"movie","o":"“经度问题”是18世纪最棘手的科学难题。在将近两个世纪的时间里，科学家们费尽心机，想找到一种解决方案。当时，整个欧洲的科学界——从伽利略到牛顿——都试图通过绘制天体图，从天空中找到解决方案。而钟表匠约翰·哈里森却独树一帜，大胆地提出了用机械方法(即使用一种能在海上提供精确时间的钟表)来解决该问题。他四十年如一日地潜心制作了后来被称作“精密时计”的完美计时器。"},{"id":678856,"p":"/lhZQrLmdNh1lXlubBljjv9oDuXW.jpg","b":"/vSkGvO3VOGoOKG8plY9SPCqf9I6.jpg","t":"مست عشق","r":7.25,"y":2024,"rd":"2024-04-24","hs":1.868,"d":1.899,"mt":"movie","o":""},{"id":323677,"p":"/3pKLVyz6LGQU8xEDhYHSHsfy5Bg.jpg","b":"/eWUJTW9HFDmlIACchS6Ohnk5Aom.jpg","t":"黑色闪电","r":7.25,"y":2016,"rd":"2016-02-19","hs":1.118,"d":2.304,"mt":"movie","o":"这部传记电影讲述了美国黑人田径明星杰西·欧文斯传奇的一生。杰西·欧文斯是世界体育史和世界田径史上一个伟大而特殊的人物，他在1936年柏林奥运会上一人独得男子100米、200米、跳远和4×100米接力4枚金牌，不仅创下了前无古人的奇迹，还对打破希特勒纳粹的“种族歧视”、奠定黑人运动员的历史地位起到了石破天惊的作用，因此成为体坛佳话。"},{"id":959604,"p":"/6akNNv4KyrguZUiG4uemfV6toVq.jpg","b":"/lBcXozUeABairkTavz3X3ZAtOL0.jpg","t":"狂爱","r":7.249,"y":2024,"rd":"2024-10-16","hs":4.959,"d":15.197,"mt":"movie","o":"在20世纪80年代的法国东北部，两个青少年，克洛泰尔 (Clotaire, 弗朗索瓦·西维尔 François Civil 饰) 和雅姬 (Jackie, 阿黛尔·艾克萨勒霍布洛斯 Adèle Exarchopoulos 饰)，尽管他们的社会出身截然不同，仍然深深相爱：她来自一个富裕的家庭，而他则来自工人阶级家庭。他们的爱情注定失败，男孩因此走上犯罪的道路，并被判入狱十二年。出狱后，克洛泰尔决心重新赢回雅姬的心。"},{"id":10360,"p":"/sqyY9D7BSjtVQtbrwK0VyrT5xRN.jpg","b":"/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","t":"饥饿","r":7.248,"y":2008,"rd":"2008-05-15","hs":0.792,"d":2.052,"mt":"movie","o":"影片由迈克尔·法斯宾德领衔主演，饰演激进组织北爱尔兰共和军成员鲍比·桑兹。1981年正值铁娘子撒切尔夫人执政期间，关押在梅兹监狱的共和军囚犯为了争取政治地位而发起的绝食抗议行为。影片围绕于桑兹死前最后六个星期的生命历程而展开。故事开始于监狱警卫雷蒙德·洛韩准备离开去工作，临走之前他检查了汽车里的炸弹，穿上了放在衣帽间里的制服，并且对同事的搭讪不予理睬。监狱里新来的爱尔兰共和军犯人戴维（布莱恩·米利根饰）拒绝穿上囚服，于是被贴上了“不合作”的标签。而他的新室友格里（利姆·麦克马宏饰）则干脆用粪便把房间弄得臭气熏天。很显然，他们是在宣泄对监狱政权的强烈不满。本片的主人公就是被北爱尔兰人尊为英雄、因罢工绝食而死的桑兹，他坚信自己是由于政治方面的不公正对待而关押在此并且也会为此付出生命的代价。绝食六十六天之后，包括桑兹在内有十名共和派囚犯饿死。鲍比·桑兹由反拘押票选入国会，桑兹死后由他的代理人欧文·卡龙接替议席。"},{"id":317557,"p":"/m8V2ud6uhV7qH6wEDoQ4Ujw99ji.jpg","b":"/awZwLXuPAGZEARF3y18S3qWt5LH.jpg","t":"卡推女王","r":7.248,"y":2016,"rd":"2016-09-23","hs":0.781,"d":1.325,"mt":"movie","o":"该片以国际象棋冠军菲奥娜·穆泰西的真实经历为故事原型。讲述了一个乌干达农村地区的女孩儿的故事，这个女孩儿迷上了国际象棋，而家人和邻居提供的支持，让她拥有无比巨大的信心，去梦想成为一位国际象棋世界冠军。对10岁的菲奥娜和她的家人来说，在乌干达坎帕拉卡推贫民窟的生活，就是不断的抗争。母亲哈丽特为了孩子衣食无忧，终日不知疲倦地在市场上卖菜。菲奥娜认识了传教士罗伯特·卡滕德，曾经是前足球运动员的他教当地孩子下象棋，菲奥娜深深迷上了这项运动。国际象棋需要的所有技能——全神贯注、策略思维和风险承担同样适用于日常生活，卡滕德希望这种游戏会让年轻一代更加强大。菲奥娜非常钦佩游戏所需要的智慧，并很快展现出自己的天份。卡滕德发现菲奥娜的天赋和从母亲那里继承来的战斗精神，开始专门辅导她。但哈丽特担心女儿失望，并不支持她学象棋。菲奥娜渐渐在当地小有名气，卡滕德开始教她读书认字，让她有机会进入学校学习。母亲最终认识到菲奥娜有机会出人头地，并帮助家庭摆脱贫困，于是开始与卡滕德一起帮助女儿发掘非同凡响的潜能。"},{"id":8129,"p":"/e9awu6tsCyWPAUA2eEoelFSTbcb.jpg","b":"/ndLjV5KWeilKXtFMCMsq5W9q7mo.jpg","t":"我的名字是乔","r":7.247,"y":1998,"rd":"1998-05-15","hs":0.416,"d":1.081,"mt":"movie","o":"長期沈溺在酒精醉醒之間的喬,決定戒掉酗酒的習慣.他四下求職,結果到處碰壁.原來社會主義保障失業救濟,並不保障就業.不過幸好他對足球的熱情和夢想, 足以讓他心甘情願地蘇格蘭最爛的足球隊衝鋒陷陣.同時,他還挺身而出,保護一個年輕人免遭毒販的脅迫,莎拉是個社工人員,全心全意投注工作.兩人在朋友家的輔導聚會中相遇,不過所有最遭的情況也這在這裡發生,即使如此,仍無法阻擋他們陷入一場轟轟烈烈的愛....."},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"rd":"2010-10-20","hs":0.613,"d":1.265,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":127864,"p":"/7OIO19c5LILny6c6LKf3HrlpNhg.jpg","b":"/t0nhS1KT2peBPQWRY6mcsxhmWJ5.jpg","t":"白雪公主斗牛记","r":7.247,"y":2012,"rd":"2012-09-28","hs":0.571,"d":1.06,"mt":"movie","o":"人声鼎沸的西班牙斗牛场中，孔武健壮的斗牛士安东尼奥（丹尼尔·吉梅内斯·卡乔 Daniel Giménez Cacho 饰）正在进行一场关键赛事。看台上，他正怀有身孕的美丽妻子卡门（茵玛·库艾斯塔 Inma Cuesta 饰）紧张地注视着眼前的一切。然而意外发生，安东尼奥被公牛顶成重伤，深受惊吓的卡门在产下一女后撒手人寰。住院期间，别有心计的护士因卡娜（玛丽贝尔·瓦度 Maribel Verdú 饰）细心呵护安东尼奥，而她日后也成为这名残疾斗牛士的新一任妻子。自幼远离父亲生活的小卡门辗转回到安东尼奥的豪宅，可是却遭到因卡娜的残酷虐待。命运多舛的卡门（玛卡莲娜·加西亚 Macarena García 饰）日渐长大，容貌出众，但心狠手辣的继母是可要将她置于死地……  本片根据白雪公主的故事改编，荣获2013年歌蒂奖最佳艺术指导奖，2012年圣塞巴斯蒂安国际电影节银贝壳奖和评委会特别奖。"},{"id":436343,"p":"/annOwlcCP3G1kjse23kWPZf7fL4.jpg","b":"/s5BvDOLava3Z8NjAOnT0Xe96iLS.jpg","t":"肉与灵","r":7.246,"y":2017,"rd":"2017-03-02","hs":0.842,"d":1.378,"mt":"movie","o":"《肉与灵》剧本由伊尔蒂科亲自撰写，讲述了一个超现实的爱情故事。左手残疾的安德在一家屠宰场担任财务总监，平日里处理些工作琐事，身边几乎没有朋友。安德并不愿改变这种一个人吃饭一个人居住的生活，直到屠宰场新来的质检员玛丽亚出现。玛丽亚是个性情更为孤僻的姑娘，不仅有人际交流障碍，还有强迫症，然而这并不能阻碍安德对这个拥有浅金色头发姑娘的关注。很快我们发现，安德和玛丽亚之间有一种隐秘的联系——他们每一晚，都做着同样的梦。伊尔蒂科用两个独特的角色，混合梦境，灵魂和肉体的想象，融合成一个奇妙的故事，一对有人格障碍的男女经通过梦境这样玄妙的方式，在身体找到对方之前，灵魂已然相识。一对相识相吸引的灵魂，在现实生活中怎样克服种种障碍，让肉体接近？这样一个反向思维的角度非常有趣。它打破荷尔蒙理论和一见钟情的老梗，演绎出一个怪诞，温柔又残酷的爱情故事。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":417678,"p":"/gukkmf3W5Cev7winxBa8FHvKLql.jpg","b":"/hTLydq9rAuO0Eus1WWqab1tpyGg.jpg","t":"爱即一切","r":7.245,"y":2017,"rd":"2017-05-18","hs":1.608,"d":4.102,"mt":"movie","o":"《饥饿游戏》《断头谷》妹子Amandla Stenberg将与《侏罗纪世界》《夏日之王》小哥Nick Robinson搭档，主演畅销青少年小说、去年曾是纽约时报青少年小说销售榜第一的\"Everything Everything\"的电影版，前者已定出演，后者接近正式签约。讲述女孩Maddy患有重症联合免疫缺陷，这种罕见病让她几乎对一切东西过敏，17岁的她一直躲在家里，接触的人只有妈妈和护工。但当男孩Olly搬到隔壁，她爱上了他。而Olly也有自己的“恶魔”需要面对。"}]