[{"id":11395,"p":"/xAgAtehCu5uqjLJD2r0I4SUajXK.jpg","b":"/wOoZPg0ZCJ1z1KZhVXRvX1eDZqb.jpg","t":"圣诞老人","r":6.492,"y":1994,"rd":"1994-11-11","hs":0.573,"d":2.112,"mt":"movie","o":"斯科特（蒂姆·艾伦 Tim Allen 饰）拥有一段失败的婚姻，离婚之后，儿子查理（艾力克·洛伊德 Eric Lloyd 饰）跟着母亲劳拉（温迪·古逊 Wendy Crewson 饰）生活。探视日很快就到了，斯科特兴致勃勃的准备去享受和儿子之间相处的短暂时光，但正当他准备出门之时，却发现有一个人在他家的屋顶上鬼鬼祟祟的不知道干着什么。斯科特一声大喝吓得屋顶上的人跌落下来，这时斯科特才震惊的发现，这个人居然是圣诞老人。  斯科特令圣诞老人无法工作，为了赎罪，他只能代替他成为新的圣诞老人，就这样，和查理一起，斯科特来到了圣诞老人的大本营，在这里，斯科特必须学习如何成为一名合格的圣诞老人。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.483,"d":1.638,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":967847,"p":"/c2dt4yXUmuh4A0ijKjx9n6zirgv.jpg","b":"/5cCfqeUH2f5Gnu7Lh9xepY9TB6x.jpg","t":"超能敢死队：冰封之城","r":6.484,"y":2024,"rd":"2024-03-20","hs":3.529,"d":7.197,"mt":"movie","o":"神秘怪物突袭，整个纽约城被冰封。新生代超能敢死队来到位于纽约市消防局的敢死队总部基地，在初代敢死队成员的帮助下重拾经典装备，拯救危在旦夕的城市。"},{"id":649609,"p":"/9yUy8WRKorbiOFalNzFDfL1Vtdn.jpg","b":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","t":"雷恩菲尔德","r":6.482,"y":2023,"rd":"2023-04-07","hs":2.765,"d":5.717,"mt":"movie","o":"这个现代版吸血鬼德古拉的故事中，主人公是他忠心耿耿的随从。雷恩菲尔德（尼古拉斯·霍尔特 饰），是史上最自恋的老板德古拉（尼古拉斯·凯奇 饰）饱受折磨的助手。雷恩菲尔德被迫为他的主人寻找猎物，并且必须随传随到，听从他的吩咐做任何事，不管这些事情有多低贱。但是现在，在数百年来对主人唯命是从的服侍之后，雷恩菲尔德准备好想看看他在暗夜王子的阴影以外，是否能过另一种生活，但是他必须想办法摆脱他和主人之间的依附关系。"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.441,"d":0.958,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":616747,"p":"/nSLTpt2jskGssbHt56Z4EIuItp5.jpg","b":"/mzlZAMjE2yk2sW3f9HTeBM3B3jw.jpg","t":"幽灵鬼屋","r":6.475,"y":2023,"rd":"2023-07-26","hs":2.291,"d":3.776,"mt":"movie","o":"这段惊险有趣的冒险，灵感来自迪士尼主题公园经典项目。一位医生和她9岁的儿子想开启新生活，搬进了一栋价格奇低的新奥尔良豪宅，却发现低价的背后确有原因。迫切需要帮助的母子二人，聘请了一群所谓的“精神专家”，来帮忙驱赶家中的超自然生命体。"},{"id":654028,"p":"/6sG0kbEvAi3RRLcGGU5h8l3qAPa.jpg","b":"/mxVpkHclXPgWxo62SJ0a0YcUzgC.jpg","t":"聖誕急救隊 2","r":6.471,"y":2020,"rd":"2020-11-18","hs":1.505,"d":2.89,"mt":"movie","o":"因為不滿媽媽的新戀情，步入青春期的少女凱特離家出走，隨後落腳北極，那裡卻有個調皮精靈正密謀要破壞聖誕節。"},{"id":97899,"p":"/jEVkIkTXzsWuezf93iN4iccTfJN.jpg","b":"/uFdQiyy0kJyH4vUsYij0g2mi3nc.jpg","t":"盛装登场","r":6.46,"y":2012,"rd":"2012-03-16","hs":0.758,"d":1.665,"mt":"movie","o":"男青年彼得罗（埃里奥·杰曼诺 Elio Germano 饰）来到罗马成为一名面包烘焙师。幻想当演员的他经常去参加各种试镜，但从没成功过。由于业主向他隐瞒了承租的房子闹鬼的事实，因此当一身歌剧打扮的鬼魂们浮现时，彼得罗完全被吓到魂飞魄散。幸运的是这些鬼魂并没有恶意，他 们是二战期间歌剧院一场离奇火灾的遇害人。他 们拜托彼得罗找出事实的真相，达成他们未尽的心愿......\r 本片是意大利著名同志导演弗森·殴兹派特的最新黑色喜剧。其《土耳其浴室》、《他的秘密生活》以及《炽爱》都是叫好又叫座的佳片，多次入围戛纳柏林等国际影展。《盛装登场》获2012年意大利金球奖最佳男主角、最佳女配角奖，并入围有“意大利奥斯卡”之称的国家电影新闻记者协会银丝带奖。"},{"id":461649,"p":"/nrgJZFOL8xkESagxU2IvwmpAIFt.jpg","b":"/dIvfMOPSLWiTPWU4iN94Vtn6XNN.jpg","t":"黑仙子","r":6.459,"y":2018,"rd":"2018-03-02","hs":0.617,"d":0.844,"mt":"movie","o":"在完全印度文化的背景下，女主安努舒卡·莎玛试过了杀人的公路惊悚片和与鬼魂相关的喜剧片后，在她制片的第三部作品中讲了一个西方恶魔的故事。从宗教势力的追捕中侥幸逃生的恶魔之女，在母亲的保护下，在山林中活到二十几岁。母亲去世后，女孩走进城市，被善良内向的男人收留。这是一个异类不惜付出一切渴望融入人类生活，渴望爱情的故事。联想到所有宗教都奉行的五花八门的女性禁忌，联想到女孩的母亲是因为被强迫才怀上了她，不禁感叹:也许所有女人都是主流社会眼中的恶魔。因为爱，女人能拥有摧毁一切的力量;因为爱，女人能放下一切仇恨;因为爱，女人能牺牲一切，包括自己。世界就是被这样的恶魔支撑着的。想尽办法把她们赶尽杀绝的人，和她们自己，谁是真正的恶魔?作为低成本独立制片的恐怖电影，声效化妆场景什么的，都没什么毛病，都在及格线以上。不过如果不像我一样对故事这么煽情，观众应该会觉得故事太单薄，不够刺激。一些观众群体可能会觉得不太舒服。毕竟在这部电影中，心中有爱的恶魔之女不是真的恶魔，那些站在正义一方的驱魔人才是。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.816,"d":3.737,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":14442,"p":"/ls0hv9BtR2ARap2gVjP1TQi32Yv.jpg","b":"/uiECYOz9ZstouJXdHDKRQrp22lX.jpg","t":"魔法灰姑娘","r":6.452,"y":2004,"rd":"2004-04-09","hs":1.039,"d":4.59,"mt":"movie","o":"　　艾拉（安妮•海瑟薇 饰）出生与一个色彩斑斓的奇幻世界中，每个在这里出生的孩子都会得到仙女的“礼物”。而可爱的艾拉得到的“礼物”是服从。自此，无论是多苛刻的要求，只要一声命令，艾拉便会一一照办。艾拉母亲去世前便叮嘱她以后要用自己内心的真实信念去抗行咒语，而且必须找到下咒语的魔女才能完全解除咒语。此时的艾拉已经饱受继母及继母女儿的折磨，而她告诉自己必须要找到当年的魔女。  　　但一切进行得并不顺利，而在一个偶然的机会中，她认识了英俊的王子查尔。自小父母便离世的查尔十分听从叔叔的话。艾拉跟王子很快便坠入了爱河，当回到城堡的时候，艾拉发现了查尔叔叔的秘密，而且她身上的咒语更受到了查尔叔叔的利用……"},{"id":788929,"p":"/kzvsD5GQVS1XkrfAfhVqWjiI4Tj.jpg","b":"/uoL0YsiGGvHlb4frxXKLzu8sXdI.jpg","t":"羊崽","r":6.447,"y":2021,"rd":"2021-08-12","hs":2.919,"d":10.429,"mt":"movie","o":"圣诞节前夕，冰岛一对丧子的牧羊人夫妇，把一个半人半羊的小孩带回家抚养，羊崽给这个家庭带来了欢乐，而未知的恐怖力量正在摧毁他们。"},{"id":72105,"p":"/pboZ9WuLA3CDKPpkWZ3wkY0WXZ8.jpg","b":"/oSU1pEm2V6Ikj4N5pP6gO1nYNJe.jpg","t":"泰迪熊","r":6.446,"y":2012,"rd":"2012-06-29","hs":1.817,"d":11.116,"mt":"movie","o":"孤僻的约翰儿时许了一个愿，希望他的玩具泰迪熊可以活过来，成为他真正的朋友。奇迹发生了，泰迪有了生命，并和约翰一起生活了二十多年。如今老大不小的约翰无所事事，整天和泰迪一起抽烟喝酒吸大麻，过着醉生梦死的生活。直到他遇上美丽的劳丽，决心要改变自己。可是，泰迪却并不喜欢约翰的新女友劳丽，总是处处给劳丽找麻烦，甚至破坏约翰和劳丽的感情。面对陪伴多年的老友，和刚刚俘获的女友，约翰要如何处理两者之间的关系？他是不是能找到一个平衡点呢？"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.444,"y":1994,"rd":"1994-10-13","hs":0.676,"d":2.801,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.059,"d":2.416,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.383,"d":6.447,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":75822,"p":"/bH04FIbgsAlDkxF5QGCFQHhEPAg.jpg","b":"/9lQ4yO9aO3ex0gLXmmjhtsTllRg.jpg","t":"Hercules and the Circle of Fire","r":6.416,"y":1994,"rd":"1994-11-05","hs":0.369,"d":1.019,"mt":"movie","o":""},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.414,"y":1996,"rd":"1996-12-13","hs":0.884,"d":4.691,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"},{"id":929340,"p":"/5QeoDiiIFY9VF87Rm79WpCFZbwf.jpg","b":"/txIt41UgDBJsZ7W33bhXjdqUIv8.jpg","t":"神奇的圣诞节故事","r":6.413,"y":2022,"rd":"2022-12-08","hs":1.26,"d":1.549,"mt":"movie","o":"拉尔菲现在已经长大成人，必须以父亲的身份应对圣诞节以及随之而来的一切……"},{"id":616037,"p":"/akxMVW4vX0CtDcxz4T9dGIRB2C1.jpg","b":"/vvObT0eIWGlArLQx3K5wZ0uT812.jpg","t":"雷神4：爱与雷霆","r":6.411,"y":2022,"rd":"2022-07-06","hs":3.2,"d":11.668,"mt":"movie","o":"雷神托尔（克里斯·海姆斯沃斯 饰）踏上了一段他从未经历过的旅程：找回自我。但托尔的退休计划却被企图消灭众神的屠神者格尔（克里斯蒂安·贝尔 饰）打断，他只好与女武神瓦尔基里（泰莎·汤普森 饰）和寇格（塔伊加·维迪提 饰）再次联手，其间更发现自己八年未见的前女友简·福斯特（娜塔莉·波特曼 饰）获得了雷神之力、挥舞着多年前在自己面前毁灭的雷神之锤，令托尔惊讶不已。他们一起踏上了星际冒险，以揭开格尔的复仇之谜，并在为时已晚之前阻止他。"},{"id":8217,"p":"/g6PGzYqXNofrrGKS7dixoc2P5M7.jpg","b":"/ofIyN1TZJFvoCePNpbJebsg54D4.jpg","t":"爱丽丝","r":6.4,"y":1990,"rd":"1990-12-25","hs":0.422,"d":1.364,"mt":"movie","o":"爱丽丝（Mia Farrow 饰）嫁给富商泰特多年，儿女年龄尚幼，起居衣食无忧，每日关心的话题无非健身、进补。爱丽丝接送儿子上学时对另一位家长——萨克斯风手乔伊一见钟情。当爱丽丝接受友人建议，去唐人街拜访杨医生解决背痛问题时，杨医生用催眠术鼓励她接近乔伊，关键时刻爱丽丝打起退堂鼓，杨医生再次送出隐身药和能看见鬼魂的药粉。借助这些神奇药品，爱丽丝终于同乔伊相遇相识。但是爱丽丝对丈夫的忠诚、对写作事业的尝试以及年幼时担任修女拯救他人的想法始终妨碍她实现自己的欲望，不久爱丽丝惊觉两个男人都在感情上离他而去，杨医生在离开之前给了爱丽丝最后一样法宝……"},{"id":20481,"p":"/1ChluYH0BEvJo3gtYoFHnMZI660.jpg","b":"/dg6qcLD0IOLBvAq2PPFfllaU1Oj.jpg","t":"夜行骇传","r":6.4,"y":1990,"rd":"1990-02-16","hs":0.454,"d":1.538,"mt":"movie","o":"一个变态杀人心理医生，为摆脱其杀人罪名，便一再催眠他的病患 \"波恩\"，让波恩误以为自己就是那一连串灭门血案的杀人狂，并且还通知警察逮捕他。波恩，是夜行族的一员，本以为在他找到夜行族的栖息国度之后，便可快乐的过属于自己的生活，没想到却一再受到变态杀人医生的阻挠，甚至还以将杀害波恩挚爱的女友来胁迫波恩就范…。在这些 〃自然人类〃（变态杀人医生 &.欲毁灭夜行族的地方警察）与 〃夜行族群〃的打斗过程同时，波恩也发现了自己与生俱来的重要使命….。本片内容极具神秘色彩，将带您进入不一样的想像国度。"},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.518,"d":1.8,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":33221,"p":"/k9e63dUNxu5MtXCCB3trUXtXX58.jpg","b":"/jRJnq8dyWs0zlCyJmihOilQSRir.jpg","t":"新海角乐园","r":6.4,"y":1992,"rd":"1992-10-23","hs":0.328,"d":0.9,"mt":"movie","o":""},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.574,"d":1.933,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":29911,"p":"/5H86i0qE8zCAbg0vTBKG7S7I2Vi.jpg","b":"/qUWr7fJRsiccFcOAKvIJV30gZsP.jpg","t":"精靈傳奇","r":6.4,"y":1997,"rd":"1997-10-24","hs":0.43,"d":1.183,"mt":"movie","o":"主要改編自柯南道爾爵士的著作，敘述兩個小女孩以最新型的小照像機，照下栩栩如真的小精靈照片，進而在世界引起軒然大波。關於小精靈、小仙女的傳說，幾世紀以來一直存在。但是這次事件超越了傳說的範疇，以真實的相片呈現在世人眼前，並且直到今天仍受矚目。《精靈傳奇》提出了一個永恆的問題：現實與魔幻的分野，究竟在哪裡？科學與魔術的衝突，有沒有平息的可能？"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10361,"p":"/nTtyzQ1qFDJXLWvXX4wvOu0nYun.jpg","b":"/lhiLBuFJcRC0wkjsj04vfAfZWPm.jpg","t":"变种女狼2","r":6.4,"y":2004,"rd":"2004-01-30","hs":0.57,"d":1.501,"mt":"movie","o":"故事紧接着上一集发展。布里奇特（艾米莉·帕金斯 Emily Perkins 饰）亲眼目睹了姐姐金吉（凯瑟琳·伊莎贝尔 Katharine Isabelle 饰）变身成为狼人所经历的痛苦，心有余悸的她决定绝不步姐姐的后尘，她开始和潜伏在体内的狼人基因展开较量。\r 为了阻止狼人基因的发展，布里奇特不断的往体内注射着药物，因此被误会是瘾君子，而被迫关进了戒毒所中。在那里，布里奇特失去了药物的来源，随着时间的推移，她的本性蠢蠢欲动。与此同时，金吉从未放弃过对于妹妹的追踪，她的脚步一点一滴的迫近着。不仅如此，在医院之中，亦隐藏着一个巨大的威胁。四面楚歌之中，布里奇特能否顺利脱身？"}]