[{"id":310135,"p":"/mlw2tAtx9f0iNBydrFzVGE4Urje.jpg","b":"/21fNILK2g4tzsY6IHWXc7Plujne.jpg","t":"极爆少年","r":6.515,"y":2015,"rd":"2015-08-14","hs":0.777,"d":1.484,"mt":"movie","o":"1997年，和战争几乎摧毁了旧世界的一切，天灾人祸，世道离乱，幸存者艰难求生，文明沦落，这是一个弱肉强食的残酷世界。少年（Munro Chambers 饰）居住在隐蔽的所在，他经常出没在废墟间，依他称之为“寻宝”的方式寻找有用的物品，然后换取食物以及他最喜欢的漫画书《极爆战士》。在此期间，古灵精怪的女孩“苹果”爱普尔（Laurence Leboeuf 饰）自顾自闯入少年的领地，虽然起初颇有些不情愿，不过少年慢慢接受了这个新伙伴。当他们的关系终于更进一步的时候，女孩突然被某个邪恶组织抓走，被迫要参加血腥残酷的角斗大赛。  　　为了救回爱普尔，少年化身他最崇拜的漫画英雄极爆战士冲入对方的领地……"},{"id":309302,"p":"/nw9q4xEl3aNtBCB0e240n81SS8x.jpg","b":"/iVmQqLbm2PzNga069mWOEB1WLFI.jpg","t":"狼图腾","r":6.5,"y":2015,"rd":"2015-02-19","hs":0.774,"d":1.455,"mt":"movie","o":"　　1967年，北京知青陈阵（冯绍峰 饰）和杨克（窦骁 饰）响应上山下乡号召来到了内蒙古额仑大草原插队，结识了蒙古族牧民毕利格（巴森 饰）、噶斯迈（昂哈尼玛 饰）一家，也见识了草原上最令人敬畏的动物：狼。在与狼群的接触过程中，陈阵对这一物种有了强烈的兴趣，甚至有了想自己养一只小狼的念头。就在此时，一群外来人贪婪地掠夺了狼群储存过冬的黄羊，打破了狼群和牧民之间的生态平衡。而以场部主任包顺贵（尹铸胜 饰）为首的生产队员更是发起了一场灭狼运动，让狼群和人类之间的关系陷入到了剑拔弩张的地步……  　　电影改编自姜戎同名小说，以作者自己主要在文革时期在蒙古草原的亲身经历、以近乎自传体的叙事角度，描述了狼的活生生的世界。"},{"id":8844,"p":"/tszmoRbkPq5qys0eGfE4Rjbn22F.jpg","b":"/pb0FOvhen6lVcNJ7j9z61gnwvcI.jpg","t":"勇敢者的游戏","r":7.237,"y":1995,"rd":"1995-12-15","hs":0.768,"d":3.005,"mt":"movie","o":"　　“尤曼吉”是一种类似于大富翁的棋类游戏，然而，和大富翁不同的是，“尤曼吉”的棋子能自动移动，当你走到其中一格时，这格描述的东西就会真实出现在你面前，而且游戏一经开始便不能结束，只有游戏结束才一切复原！\r 　　12岁的阿伦（罗宾•威廉斯 Robin Williams 饰）和好友萨拉（邦尼•亨特 Bonnie Hunt 饰）才刚一开始玩“尤曼吉”，就被棋盘里面飞出来的蝙蝠吓得魂不附体，冲进了“尤曼吉”的神奇世界里，没能继续玩下去，以致两人就这样困在了另一个世界里。\r 　　26年后，阿伦当年住的房子又搬进了两个小客人――朱迪（克尔斯滕•邓斯特 Kirsten Dunst 饰）和皮特（布雷德利•皮尔斯 Bradley Pierce 饰）姐弟两。他们在“尤吉曼”的战鼓声指引下找到了当年阿伦还没玩完的“尤吉曼”。在熟悉规则后，他们继续了当年阿伦还没结束的游戏……"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.908,"y":2005,"rd":"2005-04-06","hs":0.763,"d":2.645,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.761,"d":3.024,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":1005299,"p":"/r75Va8oIUKJIulXjLQ1JsXXCWap.jpg","b":"/32BzIfPCmslspcKwZDnodDjQtZV.jpg","t":"第三次世界大战","r":7,"y":2023,"rd":"2023-01-27","hs":0.759,"d":0.648,"mt":"movie","o":"多年前在地震中失去了妻儿的沙基布，是一个无家可归的工人。几年前，一位聋哑妇女拉丹走进他的生活中，让他慢慢从阴影中走了出来。沙基布现在工作所在的建筑工地是一部电影的取景地。为了参演这部电影，他不顾一切代价寻求机会并得到了一个角色。拉丹知道这件事后，来到了沙基布的工作场所乞求庇护。然而，拉丹的到来却很可能毁掉他这个千载难逢的机会……"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":247182,"p":"/cOSAcaVdqQoyX7VDigjAy94mMaO.jpg","b":"/wJt1THSshTQPedR6zC9a4WCzF26.jpg","t":"海上毒战","r":6.448,"y":2014,"rd":"2014-08-29","hs":0.739,"d":1.435,"mt":"movie","o":"厄尔·尼诺是一个生活在直布罗陀岩山附近的拉利内亚德拉孔塞普西翁的年轻男孩，以修理摩托艇为生。他和朋友厄尔·康比在一次聚会上结识了穆斯林哈里尔，哈里尔的叔叔哈西德是一个毒贩。在康比的极力劝说下，尼诺最终同意当一名毒骡，利用摩托艇将毒品从非洲偷卖到西班牙。另一边，经验丰富的警察赫苏斯和他的搭档伊娃，一直在找一个在直布罗陀岩山地区进行毒品交易的大毒枭厄尔·英格列斯。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":303542,"p":"/bYD9U89ub35M9Wy8RPcJhc8z4Sy.jpg","b":"/3Nf45IBLyZVKQvHAQfPrKXVdCMK.jpg","t":"少年透明人","r":6.283,"y":2014,"rd":"2014-12-18","hs":0.696,"d":1.377,"mt":"movie","o":"13岁的米迦勒（卢多维科·吉拉尔德罗 Ludovico Girardello 饰）是一个在学校经常被人欺负的少年，他喜欢同班的美丽女孩斯黛拉（诺雅·扎塔 Noa Zatta 饰），于是鼓起勇气接受了对方的万圣节化装舞会的邀请。他在中国人开的杂货店淘到一套超人服装，原本满心欢喜的去参加派对，谁知遭到了坏孩子们的羞辱。米迦勒冒着大雨跑回家，第二天一早居然发现自己变成了透明人。突如其来的变化让他惊诧不已，不过却也因此得到不少的乐趣，比如捉弄欺负他的孩子们，跟踪斯黛拉等等，当然与此同时也闹出了笑话。 他的人生开始有了微妙的变化，借着隐身的机会和斯黛拉成为了朋友。而就在此时，斯黛拉被神秘之人绑架了……"},{"id":305638,"p":"/j9LgR7lePu2S0NwUb6rAjCjnvUC.jpg","b":"/1yFDezBuGNnzcKyYd0xpnA6HDW2.jpg","t":"女巫斗恶龙","r":5.811,"y":2015,"rd":"2015-03-26","hs":0.695,"d":1.25,"mt":"movie","o":"夏莫的女儿迪娜不情愿地继承了她母亲的超能力，能看穿别人的灵魂，让人们感到羞愧。当王位的唯一继承人杜拉克被误判为是杀害他家人的凶手，迪娜的母亲没有禁住诱惑偷偷去找他想逼他招供。然而由于滥用自己的超能力，导致她被捕。于是迪娜去揭开凶杀的真相……"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.692,"d":1.236,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":250230,"p":"/QGmH2wYtZWyrFZ2T9VFOJntsfR.jpg","b":"/9TqqcNryvLgohcbpoUXxnxvt0hg.jpg","t":"切口","r":5.9,"y":2014,"rd":"2014-10-16","hs":0.668,"d":1.231,"mt":"movie","o":"影片以生活在土耳其小城mardin 的铁匠纳扎莱特的平静生活开场，他有贤惠的妻子和一对可爱的双胞胎女儿。然而一战爆发，一天深夜，土耳其警察敲门将他从家中带走，苦难的历程拉开帷幕。在逃脱苦工、饥饿，大屠杀等一系列灾难后，他最终获得自由，并得知一对女儿还活在世上，从此生活的全部目的就是为了找到她们。土耳其到黎巴嫩，古巴再到美国，纳扎莱特远涉重洋，遇到好人帮助，也有恶者和风险，最终不负有心人。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"rd":"2001-03-01","hs":0.662,"d":2.374,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":332794,"p":"/vulN3Ehh1m7kN7oAJnmhQ2V2hbw.jpg","b":"/fvzLL73L2WeQZ7n20sOtk3Mjv5J.jpg","t":"奥德赛","r":6.7,"y":2016,"rd":"2016-10-12","hs":0.662,"d":1.077,"mt":"movie","o":"伟大法国航海家、电影人Jacques Yves Cousteau的传记故事。"},{"id":300792,"p":"/gydw7e4QCWrp5qExSJSvzyPJ42E.jpg","b":"/9MTbSRF0NYPxNSXdnrAbzZpvA2p.jpg","t":"竞相灭绝","r":7.797,"y":2015,"rd":"2015-01-24","hs":0.662,"d":1.102,"mt":"movie","o":"导演路易·西霍尤斯继《血色海湾》再次与与海洋保护社会组织(Oceanic Preservation  Society)联手合作最新纪录片。科学家预测本世纪末地球上将会有一半以上的物种从此消失，更进一步指出我们已经来到地球历史上第六次大灭绝的时刻，上一次大灭绝的主角是恐龙。而人类正是引发第六次灭绝的关键因素。一班热心份子喺现实中以充当卧底渗有地下非法濒危动物交易，试图透过真实而残酷映像，噢醒大家拯救地球史上其中一次最大型嘅物种大灭绝。"}]