[{"id":141052,"p":"/kAuH4BJ2LAWR6oKDDPnCICvuqJS.jpg","b":"/2nyaeISu2xIxIgZYNpX4UayY8PN.jpg","t":"正义联盟","r":6.076,"y":2017,"rd":"2017-11-15","hs":2.609,"d":20.971,"mt":"movie","o":"受到超人无私奉献的影响，蝙蝠侠重燃了对人类的信心，接受了新盟友——神奇女侠（戴安娜·普林斯）的帮助，去对抗更加强大的敌人。蝙蝠侠和神奇女侠一同寻找并招募了一支超人类联盟来抵挡新觉醒的威胁。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.967,"d":2.09,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":31619,"p":"/mq9Brmq840ZLx65DTxnT2oME96s.jpg","b":"/5OhBmG0wmA3uR2be9ntbjaJRheY.jpg","t":"沉默战警","r":6.059,"y":1994,"rd":"1994-03-26","hs":0.414,"d":1.204,"mt":"movie","o":"在这部讲述阿提卡监狱野蛮起义的震撼人心的戏剧中，监狱生活的日常残酷爆发为一场暴力反抗。"},{"id":14809,"p":"/1MtKcti03XF7btAjr9wcTLrLZ4e.jpg","b":"/hBIfEA0DO0sWQpkJDAVC5dMHw6i.jpg","t":"薯唛大贼","r":6.057,"y":2002,"rd":"2002-05-23","hs":0.268,"d":0.561,"mt":"movie","o":"　　一伙年轻盗贼(西恩威廉史考特等)举办了一场疯狂的摇头派对掩人耳目，他们计划暗中窃入隔壁的银行盗取现款……由于音波互相干扰，警铃声响将被抵销……\r 　　班被债主迫得走投无路，决定与几名友人爆窃银行。他们开了场疯狂的摇头派对掩人耳目，然后溜进隔壁的银行偷窃，利用音波互相干扰来抵销警铃声响。怎料波折重重，这群笨贼屡次失手，国际刑警突然出现，死对头又走来搞破坏……"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.054,"y":1994,"rd":"1994-07-01","hs":0.706,"d":3.038,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":1.045,"d":2.062,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.053,"y":2006,"rd":"2006-04-19","hs":0.923,"d":3.377,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":205588,"p":"/orgYOrCdrET4qmhLc8p8gmIm0xH.jpg","b":"/wtpYrJFTPOGSj9G03p1ATIxipZ5.jpg","t":"我们这种叛徒","r":6.047,"y":2016,"rd":"2016-05-05","hs":0.792,"d":1.472,"mt":"movie","o":"牛津大学导师佩里和女友嘉儿在怡人的安提瓜岛上享受美妙的假期时，偶然结识了俄国富豪迪马——一场精彩的网球比赛让佩里和迪马的人生轨迹有了交集。谁料，迪马竟是俄国犯罪组织的洗钱专家，组织内部斗争的残酷令迪马萌生去意，于是他希望通过佩里向英国情报部门传达寻求政治庇护的请求…… 自此，佩里和嘉儿渐渐脱离了正常的生活轨道，一系列政治阴谋、间谍行动扑面而来，就此开启了一场惊心动魄的跨国逃亡之旅：从法国巴黎到瑞士阿尔卑斯山，再到伦敦城里黑暗的走廊，哪里才是安全港湾？谁才是真正的叛徒？"},{"id":9644,"p":"/moP0nyVWVisqSeH6nMewWyIPV6z.jpg","b":"/vYq0sXktMc9zwSiAsRCYwRlayk3.jpg","t":"重载武器","r":6.045,"y":1993,"rd":"1993-02-04","hs":0.526,"d":1.906,"mt":"movie","o":"　　一对黑白警探搭档，出生入死在一起办案，从这个基点出发拍出了一系列影片，由于娱乐性和刺激性兼有，每一部上映后都创下不俗的票房成绩。\r 　　白人警察杰克是不按常规办事的拼命三郎型，与老成持重的黑人警察韦斯正好相得益彰。观众不难发现这部影片在拿许多著名影片中的情节和人物当笑料，让人想起《沉默的羔羊》、《大玩家》、《本能》中的某些场影，这当然不是抄袭，而恰恰是一种有意为之的善意调侃。"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":292040,"p":"/i1dod3PLtUtYSe6NMu48p9nfgZX.jpg","b":"/2PLNu6D9mX1ssq5OPDCZXthmPX8.jpg","t":"军情五处：利益之争","r":6.04,"y":2015,"rd":"2015-04-11","hs":0.725,"d":1.38,"mt":"movie","o":"　　本片为英剧《军情五处》电影版，也是这一系列剧的大结局。曾参演该剧第十季的Lara Pulver回归继续饰演Erin Watts.:当一个恐怖分子在一次常规交接中逃脱，Will Crombie（由《权力的游戏》中饰演Jon Snow的Kit Harington饰演）必须与MI5遭贬低的情报长官Harry Pearce（Peter Firth回归）合作，在即将到来的伦敦恐怖袭击之前追踪到恐怖分子。"},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6.037,"y":2011,"rd":"2011-08-19","hs":0.694,"d":1.653,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":347984,"p":"/hOr7b7iuQdNvC6szkUNxqjqieWX.jpg","b":"/qk8iVAEHdx4Rd6hnB7PyVrbvmRS.jpg","t":"六天","r":6.036,"y":2017,"rd":"2017-07-09","hs":1.115,"d":2.405,"mt":"movie","o":"该片根据真实事件改编，1980年伊朗驻伦敦大使馆遭六名恐怖分子袭击，而SAS(特种空勤团)战士等和恐怖分子的对峙持续将近六天，第六日最后的反击开始。"},{"id":37958,"p":"/zRvujvap1Vv6a9m9V5E6RaSNEyp.jpg","b":"/jwggB67hpRqqVw8OHDNTW5Wz7fm.jpg","t":"惊天战神","r":6.033,"y":2011,"rd":"2011-11-10","hs":1.403,"d":6.725,"mt":"movie","o":"权欲熏心、冷酷嗜血的海恩波利国王（米基.洛克饰）为寻找失落多年的传说中的厄皮洛斯神弓，不惜带领他残暴的军队将古希腊夷为平地。凭借这把威力无比的神弓，他释放了足以毁灭众生的魔兽泰坦，他将有能力推翻奥林匹斯山的众神，成为他的世界的绝对统治者。 此时此刻宇宙之神宙斯也需要一个英雄。一位叫忒修斯的石匠(亨利.卡维尔饰)发誓要为在海恩波利的袭击中死去的母亲报仇。他成为被神选中的英雄，在先知的帮助下，最终他在决定人类未来的殊死决战中成为不朽的战神。"},{"id":328595,"p":"/fqUallsX9KSSey1tw7AbujlOmOa.jpg","b":"/4GbCLy8uia4nwc39CHOT0XHjnpY.jpg","t":"谜之大厦","r":6.03,"y":2015,"rd":"2015-03-01","hs":0.448,"d":0.696,"mt":"movie","o":"本片原是Fox拍摄的一部美剧的首集，但FOX最终决定将其拍摄为为一部八十分钟的电影在netflix上首映。 在交代了这个背景以后，不难理解，本片作为一部电影，人物背景交代不足，情节漏洞百出，主角表情呆滞且不走心的呈现堪称烂片的教科书式典范。 然而不得不承认，作为一个儿时无数次幻想和平行世界里的自己（们）见面的男性观众，本片的立意和想法令人叫绝。本集结束........."},{"id":89584,"p":"/heoytIIcboUKfzUjbJchGXKWP6v.jpg","b":"/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","t":"征服1453","r":6.029,"y":2012,"rd":"2012-02-16","hs":0.605,"d":1.197,"mt":"movie","o":"　　土耳其史上最贵的影片，根据历史上穆罕默德二世在1453年攻陷拜占庭首都君士坦丁堡的战役改编，是一部堪比好莱坞的史诗动作大片。征服者，抑或“法提赫”，土耳其历史上最好战的苏丹穆罕默德二世的绰号；1453年，中世纪结束的那一年。那一年，年仅23岁的穆罕默德二世率领骑兵和战舰攻陷拜占庭首都君士坦丁堡，从而结束了东罗马帝国一千多年的统治，将奥斯曼帝国建立成一个地跨欧亚的国家，东西方文明在此交汇。1453年，对于现在的土耳其人来说，是仅次于1923年土耳其建国之外最重要的年份。影片根据历史上穆罕默德二世在1453年的君士坦丁堡之役改编。1453年， 拜占庭首都君士坦丁堡被土耳其侵略者包围。由于帝国的国库逐渐空虚此时的君士坦丁堡只是曾经荣耀的影子，相对而言土耳其帝国却逐渐强大起来。在忍受了拜占庭帝国这么多年后，野心勃勃的苏丹穆罕穆德二世发起了终结拜占庭帝国的战役，以土耳其人的名义征服君士坦丁堡。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.848,"d":2.611,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":1642,"p":"/dtupntUFMD5iXBo8HLfALt2ET4R.jpg","b":"/hPlL6FjbbZGZNfNaBePhOXSB9WY.jpg","t":"网络惊魂","r":6.018,"y":1995,"rd":"1995-07-28","hs":0.558,"d":2.082,"mt":"movie","o":"安吉拉 是一个与世隔绝的程序员，电脑是她的好帮手也是好朋友，她的大部分生活都围绕着电脑有条不紊的进行着。一次偶然中，安吉拉收到了同事寄来的一张磁盘，而之后没多久，这位同事便死于非命。之后，在一次度假中，安吉拉邂逅了一名英俊帅气的男子，但很快聪明的安吉拉便发现了这名男子心中所怀的不轨。 　　安吉拉隐约觉得自己被卷入了大麻烦之中，而一切和那张神秘的磁盘脱不开干系。一次意外中，安吉拉陷入了昏迷，醒来后的她丢失了一切可以证明其身份的证件，而当她完成了挂失补办程序之后，手中的证件上赫然写着一个陌生的名字。这其中究竟发生了怎样的变故？在一次又一次逃脱暗杀的过程中，安吉拉也在渐渐的接近真相。"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.54,"d":1.59,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.693,"d":2.563,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"}]