[{"id":63670,"p":"/i2ThMUyZPxaxxx5ORozuVn35C02.jpg","b":"/kZ0Gveo8254i8qwIEi2VipjOSPY.jpg","t":"வேட்டையாடு விளையாடு","r":7.125,"y":2006,"rd":"2006-08-25","hs":0.467,"d":1.022,"mt":"movie","o":""},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":290250,"p":"/NMepJJMzPgFvWGWsr10kdgPIpN.jpg","b":"/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","t":"耐撕侦探","r":7.123,"y":2016,"rd":"2016-05-15","hs":1.674,"d":5.04,"mt":"movie","o":"亚美莉亚雇佣了打手杰克逊，委托他帮助自己摆脱正在监视自己的私家侦探霍兰德，哪知道在完成任务的过程中，杰克逊发现，一个远比霍兰德危险得多的人亦在监视着亚美莉亚的一举一动，更糟糕的是，亚美莉亚随后失踪了，无奈之下，杰克逊只得再度找到霍兰德，要求他寻找亚美莉亚的下落。之后，霍兰德的女儿霍莉也加入了行动当中，随着调查的深入，越来越多的线索被联系到了一起，越来越多的角色被卷入这个巨大的阴谋之中。"},{"id":302946,"p":"/ufnfG2Y8RzG2oBFsjHpxM1kNq4G.jpg","b":"/dTGECn8He16tZeBHQTLf6rVydE8.jpg","t":"会计刺客","r":7.121,"y":2016,"rd":"2016-10-13","hs":3.849,"d":61.715,"mt":"movie","o":"沉默而神秘的数学天才克里斯蒂安·沃尔夫（本·阿弗莱克饰），从事的则是默默无闻的会计行业，专门为世界各大犯罪机构做账。随着财政部官员雷·金（J·K·西蒙斯饰）对于金融犯罪的关注，克里斯蒂安找来一家合法人工智能公司客户作为掩护，而该公司的会计（安娜·肯德里克饰）似乎发现了上百万美元的财务差额。克里斯蒂安接下来要面对的不仅是当局的调查，还有更严重的人身危险。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":334517,"p":"/adrno1y0mKpMwjSlMQojZEUk82V.jpg","b":"/ohHq0PZvDWeFOVtY1QRG04y3zJo.jpg","t":"贾多特维尔围攻战","r":7.119,"y":2016,"rd":"2016-09-19","hs":0.942,"d":1.773,"mt":"movie","o":"一部地缘政治动作惊悚片。本片根据1961年由帕特·昆兰指挥官率领的150名爱尔兰籍联合国维和部队在刚果执行维和任务的真实围城事件改编。1961年，亲西方的莫瓦塞·冲伯将军控制了加丹加省地区，并暗杀了当时刚果的民选总理帕特里斯·卢蒙巴。昆兰率领他的部队与由法国和比利时雇佣兵指挥的当地3000人部队展开激战。詹米·多南在本片中饰演帕特·昆兰，一位爱尔兰籍联合国维和部队指挥官。"},{"id":522162,"p":"/5KahU63bLZcN20K11Pl91Rf8oMx.jpg","b":"/5xegGPhCSVMKbyh6zeT6Th0BWLB.jpg","t":"决战中途岛","r":7.117,"y":2019,"rd":"2019-11-06","hs":1.799,"d":4.235,"mt":"movie","o":"1942年，日本在袭击珍珠港六个月后将目光聚集中途岛，想借此机会将美国太平洋舰队残余的军舰引到中途岛一举歼灭。而美情报官埃德温·莱顿汲取珍珠港事件失败的经验，通过巧妙的情报分析，预测了日本人的行动。最终，美军在中途岛环礁附近击败了日本帝国海军的攻击舰队，以仅损失一艘航母“约克城”号的代价击沉日本四艘航母，取得初步扭转太平洋战局的胜利。"},{"id":541671,"p":"/57vdfoMvmoZFeZSW3PQznXaHhPJ.jpg","b":"/5IbxcBXZ5EhVAttfNDMPncikudr.jpg","t":"疾速追杀：芭蕾杀姬","r":7.117,"y":2025,"rd":"2025-06-04","hs":11.252,"d":184.004,"mt":"movie","o":"　　故事发生在《疾速追杀3》和《疾速追杀4》之间，聚焦一名从小就训练成杀手的年轻女子，她的家人被杀害，她要追杀报仇。"},{"id":872906,"p":"/tjOJnRqF1gMm8Zdh6zvhjD1Dx45.jpg","b":"/5LtSjMNw6j3LkG29Oa4O0iY5U8.jpg","t":"战士","r":7.115,"y":2023,"rd":"2023-09-07","hs":2.854,"d":5.504,"mt":"movie","o":"　　讲述了一个决心纠正社会错误并为自己的过去复仇的男人的故事。  　　监狱长在个人恩怨的驱使下，在履行多年前的承诺的驱使下，招募囚犯犯下令人发指的罪行，揭露腐败和不公正，试图与他的过去平起平坐，这导致他意外重逢。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.841,"d":1.692,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":677179,"p":"/2iScCoAG8pLCQBAteJtd9i4j0gV.jpg","b":"/5i6SjyDbDWqyun8klUuCxrlFbyw.jpg","t":"奎迪3","r":7.104,"y":2023,"rd":"2023-03-01","hs":3.778,"d":10.712,"mt":"movie","o":"阿多尼斯·奎迪（迈克尔·B·乔丹 饰）在拳击界大获成功后，事业和家庭生活都很顺利，儿时朋友达米安（乔纳森·梅杰斯 饰）这时在出狱后与他联系。达 米安过去曾是拳击天才，坐牢很久后终于出狱，现在一心想证明自己值得重新回到拳击擂台。过往的好友即将展开对决，但这不单只是一场比赛，两人还有旧账要算，阿多尼斯为此必须赌上自己的未来，因为对手达米安已经毫无顾忌。"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.263,"d":5.142,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.01,"d":1.855,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":552524,"p":"/xXh0IQ55HzWUsc3xznDLFeyaI80.jpg","b":"/7Zx3wDG5bBtcfk8lcnCWDOLM4Y4.jpg","t":"星际宝贝史迪奇","r":7.102,"y":2025,"rd":"2025-05-17","hs":13.116,"d":432.557,"mt":"movie","o":"　　讲述孤独的夏威夷小女孩莉萝（玛雅·凯洛哈 饰）和看起来调皮捣蛋的外星生物史迪奇（克里斯·桑德斯 Chris Sanders 配音）的冒险故事。"},{"id":653851,"p":"/7uB8ddn6MzHrqU8UHNHE3bGHUFG.jpg","b":"/tY36rkGlREg5m9CaguckR8jZCye.jpg","t":"忠诚","r":7.102,"y":2022,"rd":"2022-11-23","hs":2.192,"d":3.97,"mt":"movie","o":"朝鲜战争期间，史上第一位黑人海军飞行员杰西·L·布朗与僚机驾驶员汤姆·哈德纳共同执行危险的飞行任务，也由此结下了一段生死情谊。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.101,"y":2009,"rd":"2009-10-16","hs":0.629,"d":1.394,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":18575,"p":"/hyMnhtGLlsCs6qFPAc6wh130epN.jpg","b":"/aK9CAk2dMbyUKO3dqbQJUGmXX9I.jpg","t":"波兰警察故事","r":7.1,"y":1992,"rd":"1992-11-20","hs":0.14,"d":0.314,"mt":"movie","o":"在过去的好日子里，弗朗茨·莫雷尔和他的秘密警察伙伴们曾经过着国王般的生活。现在，他们都必须适应新的后共产主义环境，在那里他们受到蔑视，失去了所有的特权。有些人，比如弗兰兹，就像普通警察一样与毒贩作战。但是弗兰兹很快就会发现他的一些朋友站在了另一边。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":82737,"p":"/uY8j8dae9AXm277Psrx2SfX7H3.jpg","b":"/7CNn2H0bvwwQfwnWMAM4VvWmqwn.jpg","t":"战俘计划","r":7.1,"y":2002,"rd":"2002-03-14","hs":0.456,"d":1.116,"mt":"movie","o":"英国人约翰和他的未婚妻玛嘉烈在车臣被恐怖分子虏获，而艾云是战俘，他们跟衆人被囚禁在一起。其后约翰及艾云被释放，但是恐怖分子要约翰支付200万英镑赎金，否则奸杀他的未婚妻，约翰向英国及俄国领事馆求助，但被拒绝，最后英国电视台愿意资助约翰救出其未婚妻，但是要把过程全程拍摄，约翰最后得艾云相助，闯入恐怖分子阵营救出玛嘉烈和俄军官，但是恐怖分子继续追杀他们，幸得俄军战机协助才能脱险。[展开全文]"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"}]