[{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.27,"d":5.85,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.246,"d":5.124,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.301,"y":2008,"rd":"2008-08-02","hs":1.126,"d":3.923,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":39207,"p":"/dtwrU2KWZ7fVoleV7OqV3b2nzQb.jpg","b":"/tED9WowWMskdvK6hfTIUUt0za32.jpg","t":"名侦探柯南：战栗的乐谱","r":7,"y":2008,"rd":"2008-04-19","hs":1.12,"d":3.989,"mt":"anime","o":"不久之前发生了以音乐家为袭击目标的连续杀人事件，被害人均出身于原著名钢琴家领衔创建的一所音乐学院。柯南等一行人，受到了这位钢琴家的邀请，出席由他出资建造的音乐厅的落成典礼音乐会。音乐会的亮点是巴赫弹奏过的管风琴和世界著名的斯特拉迪瓦里琴的音色，以及拥有绝对音感的天才歌手的歌声。可是，在音乐会正式举办前，陆续发生了许多可疑案件。而正式演出当天，柯南他们所在的音乐会会场突然发生了爆炸，陷入一片火海。"},{"id":44731,"p":"/3Knbh7dwhr8qO83qui3BIMCK4L8.jpg","b":"/yJetT9PknmMbgwPdhrpxVU8tDKk.jpg","t":"海贼王：冬季绽放的奇迹之樱","r":7,"y":2008,"rd":"2008-03-01","hs":0.994,"d":3.16,"mt":"anime","o":"阳光明媚，风平浪静，草帽海贼团的诸位正在享受着快乐时光，而就在此时，娜美却突然发起高烧，一病不起。为了治好她的病，众人扬帆来到拥有“常冬之岛”之称的医疗大国磁鼓王国。在当地人的指点下，路飞等人背着娜美上山寻找岛上唯一的魔女医生——吴羽博士。与此同时，一年前因战乱而弃国逃亡的瓦爆鲁带着邪恶的魔法师兄弟木修鲁卷土重来，他企图驱逐吴羽，重新统治这片土地。一时间战火重燃，盘桓在此的草帽海贼团被迫卷入其中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2008年上映的第九部动画剧场版，也是漫画连载十周年的纪念作品。"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.904,"d":2.685,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":27745,"p":"/pKjuvIHrqxiQp1qaJioyTSJngUF.jpg","b":null,"t":"پهلوانان","r":0,"y":2008,"rd":"2008-01-01","hs":0.857,"d":2.42,"mt":"anime","o":""},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.688,"y":2008,"rd":"2008-06-12","hs":0.855,"d":2.233,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.738,"d":1.835,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"rd":"2008-12-18","hs":0.732,"d":2.046,"mt":"anime","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.588,"d":1.369,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"},{"id":20529,"p":"/hrtW78FNfwFSiIetgey0cR8AT0g.jpg","b":"/u1zRxIN8FLmdXTcGkl2Gt64tREA.jpg","t":"蓝调之歌","r":7,"y":2008,"rd":"2008-02-11","hs":0.303,"d":0.545,"mt":"anime","o":"本片分为两条线，讲述古代神话和现代都市中女性恋爱的悲剧；  1，14世纪，阿逾陀国的王子罗摩即将继承王位，由于后母的谗言，他不得不到深山老林中隐居14年，陪同他的只有美丽善良的妻子西妲。某天外出打猎，椤伽国国王拉伐那趁机虏走西妲。被囚禁期间，西妲守身如玉，一心等待罗摩的营救。然而罗摩在杀死拉伐那后，却质疑西妲的忠贞，倔强的女子不惜跳入火中证明自己的清白……  2，现代，美国旧金山。因工作调动原因，戴夫不得不告别同居女友妮娜，只身前往印度半年。半年后，戴夫的工作将延长一年，思念爱人的妮娜决心前往印度，与爱人生活在一起。然而，短短半年时间，他们的爱情已发生变化……"},{"id":52737,"p":"/cRD0NaHHPOypOjz3lOHY8qVNHIm.jpg","b":"/usq38nb6vKG2WvxLIywEK0Komhx.jpg","t":"刺猬索尼克","r":5.429,"y":2008,"rd":"2008-07-22","hs":0.034,"d":0.05,"mt":"anime","o":"刺猬索尼克系列(Sonic the Hedgehog Series)是一款极受欢迎的电子游戏/卡通系列。其主人公索尼克作为世界上最具知名度的刺猬，从一诞生就凭借其可爱的造型和不可比拟的速度风靡全球，让无数的玩家成了他的忠实爱好者。以刺猬索尼克为主人公的电子游戏曾在多个平台发表，总累计销量已经超过了3500万套。其创始者为日本世嘉公司。从1991年到现在，刺猬索尼克系列依旧是游戏史上最受欢迎的系列之一。\r 　　索尼克动画似乎是许多中国玩家最早了解索尼克系列的来源，索尼克系列有三部美版动画与两部日版动画。其中美版动画与DiC Entertainment公司都有所联系，而日版大多是制作小组SonicTeam参与制作的。"}]