[{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.549,"y":2021,"rd":"2021-01-11","hs":6.051,"d":77.607,"mt":"anime","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"rd":"2016-04-04","hs":3.876,"d":58.131,"mt":"anime","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"rd":"2022-10-05","hs":5.381,"d":47.002,"mt":"anime","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.1,"y":1999,"rd":"1999-03-07","hs":2.313,"d":42.501,"mt":"anime","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"为美好的世界献上祝福！","r":8.6,"y":2016,"rd":"2016-01-14","hs":3.847,"d":40.917,"mt":"anime","o":"热爱游戏的家里蹲少年·佐藤和真的人生，因交通事故而轻易闭幕……本该是这样，但当他醒来之时，眼前有一位自称是女神的美少女。“喂，我有点好事要告诉你。要去异世界吗？只带一样你喜欢的东西没问题喔。”“那，我就带着你好了。”由此开始，在异世界转生的和真的魔王讨伐大冒险开始了……虽然是这么想的，但他却为了获得衣食住行而开始劳动。想要平稳度日的和真，却由于女神引起的各种问题，而终于被魔王军盯上了"},{"id":61628,"p":"/nLqkR8Pe0IVRCgSK0dYUkqvXr0r.jpg","b":"/6eriPLiAXhW8BOrwosYaKrYSvTW.jpg","t":"境界触发者","r":7.3,"y":2014,"rd":"2014-10-05","hs":3.048,"d":36.024,"mt":"anime","o":"三门市，人口28万人。某一天，通往异世界的门在这里打开了。从异世界而来的侵略者“近界民”，任意蹂躏门附近的地区，让整座都市陷入恐惧之中。 就在每个人都认为都市毁灭只是早晚的问题时，突然出现一个神秘的团体击退了近界民。 被称为境界防卫组织“BORDER”的他们，在这边的世界建立了巨大的基地，以对抗陆续来袭的近界民。四年后，近界民空闲游真从异世界来到日本寻找父亲的熟人，并认识了三云修。 修为了解近界民的真相，决定指引及监视人生路不熟的游真，两人的故事随着“BORDER”与“近界民”的战斗展开。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.919,"d":33.743,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":111819,"p":"/sImJtymjBnC3ea6QrjUVyFsNxVK.jpg","b":"/ciPDoPMqd3icCBHsIlhIb3UyOd2.jpg","t":"月光下的异世界之旅","r":8.46,"y":2021,"rd":"2021-07-07","hs":4.448,"d":29.267,"mt":"anime","o":"因父母签订的契约不得不到异世界走一遭的男主，不幸地遇到了bitch女神，被毫不留情地抛弃在荒野之中，这是个开挂男主泡各种非人妹纸的故事。"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.709,"d":28.185,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.318,"y":2021,"rd":"2021-07-06","hs":4.234,"d":26.379,"mt":"anime","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":205366,"p":"/vzg1BGIn9vvQtFWppvg0xngea9J.jpg","b":"/hWk3qCboi8nJE9X34WCXDxb2b8R.jpg","t":"公爵的契约未婚妻","r":7.591,"y":2023,"rd":"2023-04-10","hs":4.871,"d":23.431,"mt":"anime","o":"转生成为小说中登场的配角「莱利娜（レリアナ）」的女主角凛子，由于知道自己将被婚约对象杀害的命运，为了回避这个结局，她不但试图解除婚约、更打算靠近王国继承第一顺位的公爵诺亚来做某种交易……"},{"id":208493,"p":"/7PODVKG8XZ2iCUfs9EO5WWNaRl.jpg","b":"/vGcu194Jk4I06u69iNf2rhU3d62.jpg","t":"在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～","r":8.241,"y":2023,"rd":"2023-04-07","hs":5.003,"d":23.369,"mt":"anime","o":"天上优夜是个从小便饱受残忍对待的少年，在他对人生绝望时，通往异世界的大门竟为他打开了。大门的另一头，是凶恶魔物横行的大魔境。第一次进入异世界的优夜，获得强到犯规的能力，他接连讨伐魔物，等级一再上升……最后脱胎换骨变成拥有最强体能、无懈可击的少年。在异世界里，他从魔物手中救出公主，成为全国上下人们热烈讨论的话题人物……？在现实世界中，也有许多女孩子开始对他展开热烈追求……！？异世界×现实世界，等级提升的少年在两个世界大开外挂──逆转人生的奇幻故事，就此拉开序幕。"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":213402,"p":"/nOKMGEx51i7mJjkr88N7zGKAqJy.jpg","b":"/4A74F9J4HBQYDcudi1tyb3Mz0zS.jpg","t":"拥有超常技能的异世界流浪美食家","r":8.372,"y":2023,"rd":"2023-01-11","hs":4.792,"d":20.297,"mt":"anime","o":"向田刚志是一个因为“勇者召唤”而被卷入异世界的普通上班族。\n\n在决定一个人开始旅途后，他唯一能依靠的就是之前获得的【网购】技能。\n\n这个技能可以帮助他从现代世界的超市获得商品！\n\n然而......却因为料理的强烈香味，吸引到了令人意外的家伙——！！"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.518,"y":2019,"rd":"2019-01-09","hs":3.667,"d":20.029,"mt":"anime","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.35,"d":19.416,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":114477,"p":"/gwl6F8M2tyP2XE00Ck6ktVzAmsv.jpg","b":"/6KQTkktt5Ku1skBlY81AodWBewL.jpg","t":"异世界迷宫里的后宫生活","r":7.3,"y":2022,"rd":"2022-07-06","hs":4.111,"d":19.345,"mt":"anime","o":"某一天，对这个世界绝望了的加贺道夫发现了一个奇怪的网络游戏。游戏中写着，如果这个世界不好生存的话，就在异世界生活就好了。等待着设定和角色创建结束的道夫的，是与现实不同的真正的异世界。以存在各种技能、任务、魔法、迷宫等宛如游戏般的异世界为舞台，利用可以自由重新设定自身状态的能力，道夫的冒险拉开了序幕。"},{"id":237150,"p":"/iE4LPS2fizaXrKb5mIluByJahin.jpg","b":"/eR6AtgdINOCXccSgvPZWLFpleFw.jpg","t":"转生贵族靠着鉴定技能一飞冲天","r":7.6,"y":2024,"rd":"2024-04-07","hs":5.297,"d":19.297,"mt":"anime","o":"过着平凡人生的平凡上班族，某天准备出门上班时心脏病发，醒来时发现自己转生到异世界并成为了主人公「亚尔斯·罗本特」……也就是一个小领地的弱小贵族之子，展开了新的生活！亚尔斯虽然没有突出的智力或武力，但天生具备可以洞悉他人能力和状态的「鉴定技能」。利用这个技能，他发掘了世间隐藏的「逸材」，将弱小领地摇身一变成最强的领地。描写“心地善良的亚尔斯将与个性迥异的人材们相遇并逐渐成长”的异世界统一故事，即将开始！"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.105,"d":18.952,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":214540,"p":"/6XQ8WHCSXbTVwwnkyqaTgCCo5aL.jpg","b":"/tNiN29L1IaLK5uQIGMgtQvUKQVt.jpg","t":"亡骸游戏","r":7,"y":2023,"rd":"2023-04-11","hs":4.471,"d":17.963,"mt":"anime","o":"与此世截然不同的异世界——\n\n身经百战的士兵“灾厄歼灭者”和稀世的死灵魔法使“尸神殿”，\n\n以世界和自身的存亡为赌注一决胜负。\n\n然后，舞台转向了新宿。\n\n极具冲击的异世界转生暗黑系幻想故事，就此拉开了帷幕！"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.691,"d":17.566,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":60808,"p":"/vU2jXjst9CUq4HD3uLNGUcqtYvv.jpg","b":"/A2rQMDG7yr6gpyrZlmPA8kYV7cc.jpg","t":"NO GAME NO LIFE 遊戲人生","r":8.096,"y":2014,"rd":"2014-04-09","hs":2.594,"d":17.309,"mt":"anime","o":"空（松冈祯丞 配音）和白（茅野爱衣 配音）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"rd":"1996-04-02","hs":1.62,"d":17.286,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":207493,"p":"/qZdMgazTarR30GJ7piPzCGAKlxz.jpg","b":"/k3V9eGCWmiOTKSQTBjG48pJhDHd.jpg","t":"转生贵族的异世界冒险录～不知自重的诸神的使徒～","r":7.26,"y":2023,"rd":"2023-04-03","hs":4.412,"d":17.169,"mt":"anime","o":"为了保护青梅竹马的妹妹而被歹徒刺死的椎名和也，作为贵族的第三子凯因，转生到了梦寐以求的剑与魔法的世界。这个世界的习俗是在五岁的时候进行神明的加护礼。结果加护的神力过于庞大，超界限的神力所孕育的是……"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"rd":"2019-04-10","hs":3.214,"d":17.051,"mt":"anime","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"}]