[{"id":13337,"p":"/7xxZH98y9kIesh5OpFauu7GXKBh.jpg","b":"/2UKq6hSZokwSxKrpkzzM80qVYQS.jpg","t":"蹩脚英语","r":6,"y":2007,"rd":"2007-11-22","hs":0.328,"d":0.626,"mt":"movie","o":"35岁的诺拉（帕克•波西 Parker Posey 饰）是曼哈顿的一个成功的职业女性――她是一间高级酒店的客服主管。虽然她精明能干，一眼就能看穿客人的需要，但是她却一直未能找到自己的爱情归宿，她在处理感情方面简直一塌糊涂。诺拉曾同酒店的客人――明星尼克发生过关系，但当她满怀憧憬的时候，才发现对方不过是为了演出而和她体验生活。"},{"id":18230,"p":"/mVmVm2gZduw857yU4LR6C1nb2lO.jpg","b":"/gxaaYsRmBSuTaiTlw2BJfqPILVw.jpg","t":"超级火山：真正末日","r":6.135,"y":2005,"rd":"2005-03-13","hs":0.31,"d":0.618,"mt":"movie","o":"写实刻画美国黄石公园面临的世纪大劫难。以一场全球性的大浩劫为出发点，2小时的记录剧情片「超级火山：真正末日」。将记录看来静谧的美国黄石国家公园，其实地底下岩浆蠢蠢欲动，到预警、火山爆发，甚至最后火山落尘的整个骇人过程。用合理的科学证据，并且运用可信的预测和顶尖地质学家扎实的研究，以戏剧手法为观众呈现大自然中最罕见且最重大的变异——超级火山爆发。"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":24092,"p":"/eH6S4TsAulnzZvydQw9Vwxow5Ce.jpg","b":"/f5MtI3ZWoCdquEHOdkldlCuHs6t.jpg","t":"两居室","r":6.9,"y":2003,"rd":"2003-04-11","hs":0.28,"d":0.573,"mt":"movie","o":"两个不同类型，但怀着同一个明星梦的少女来到东京。一个是打扮入时自称电影界前辈的拉娜（野波麻帆 饰），另一个则是内向木讷却拥有拉娜羡慕不已B罩杯胸部的希美（小池荣子 饰）。二人住在事务所安排的高级公寓里，性格不同的她们倒也相安无事。但随着试听会的进行和竞争人数的减少，她们的矛盾逐渐浮现出来。第二天将是新人录用发表会，能否一圆明星梦在此一举。焦急的等待令拉娜和希美情绪失控，两人从表面和善发展到冷语相向，再到后来的大打出手，原本温馨的小家转变成嫉妒的血腥战场，而最终谁能走入明星的殿堂呢？"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.374,"d":0.557,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":20511,"p":"/pPQOC8eyaJmlouI9Il4dCF2iS6E.jpg","b":"/2JgnbTVpE6kqu1Q9FK6gc1GEQOh.jpg","t":"Crónicas","r":6.4,"y":2004,"rd":"2004-05-16","hs":0.246,"d":0.476,"mt":"movie","o":""},{"id":13430,"p":"/yA4UEPUYJwE6UdKzHqD4LiSqkny.jpg","b":"/gURfAPPoAQHSaplYV18uiPdz7Wb.jpg","t":"永远的三丁目的夕阳","r":7.568,"y":2005,"rd":"2005-11-11","hs":0.253,"d":0.476,"mt":"movie","o":"在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一 饰），他与妻子友枝（药师丸博子 饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希 饰）到店里打工，满心以为回到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间他则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生……"},{"id":22016,"p":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","b":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","t":"火车上的男人","r":6.681,"y":2002,"rd":"2002-10-02","hs":0.232,"d":0.467,"mt":"movie","o":"像所有旅客一样，米恩（约翰尼·哈里戴 Johnny Hallyday 饰）步下列车，没有人知道，这个看似普通的男人其实是一个江洋大盗，而信步闲庭的他，即将执行一项抢劫银行的计划。为了买治头痛的药，米恩来到了药店，在这里，他与名叫马斯奎特（让·雷谢夫 Jean Rochefort 饰）的男人相遇了，此时的他们还不知道，这次相遇将彻底改变两人的命运。  经历了数次不期而遇，米恩和马斯奎特两人聊了起来。马斯奎特告诉米恩，自己也曾是一位心中充满了激情的冒险家，可是，这种激情逐渐被枯燥的工作和平凡的生活所消磨，如今，退休的他虽然重获了大把时间，但身体却患上了疾病。米恩和马斯奎特都发现，对方的生活才是彼此的心之所向，可是人生的道路无法重来，他们都有必须要完成的使命。"},{"id":18497,"p":"/Td5FRVcYTy5xEHoPxWp2vK7mfl.jpg","b":"/AiCdYkIx3ITb0aO2yFxKd85mat0.jpg","t":"北非行路遙","r":6.089,"y":2004,"rd":"2004-05-19","hs":0.208,"d":0.392,"mt":"movie","o":"扎诺（罗曼·杜里斯 Romain Duris 饰）和女友娜伊玛（卢布娜·阿扎宝 Lubna Azabal 饰）相恋多年，两人之间感情十分要好。某日，扎诺突然向娜伊玛提议，一同回到父辈们曾经生活打拼过的故乡阿尔及利亚，希望能够在那里释放乡愁，找到归宿。\r 就这样，一对男女未经充分的准备就匆匆踏上了旅途。一路上，接二连三出现的麻烦和接踵而至的挫折令两人猝不及防，他们本来坚固的感情也因颠沛流离的生活而产生了裂痕。不过，对于故乡的幻想和渴望让扎诺和娜伊玛坚持了下来，最终，他们踏上了故土。然而，当到达他们梦寐以求的终点之时，是否会有意料之中的感动与释怀在等待着他们呢？"}]