[{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.449,"y":2014,"rd":"2014-12-06","hs":1.776,"d":6.533,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.673,"d":16.295,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":274862,"p":"/uOUY0O9lrC0HhH0ha70E4kI8Uye.jpg","b":"/6BQis8u6Q8U5J4EHqdyRRIE0njI.jpg","t":"乐高幻影忍者大电影","r":6.523,"y":2017,"rd":"2017-09-21","hs":1.667,"d":5.016,"mt":"anime","o":"《乐高幻影忍者大电影》讲述了六名青少年忍者共同守护家园的故事。白天，他们是校园里不起眼的高中生，晚上变身忍者维护“忍者岛”安全。"},{"id":1007401,"p":"/LwXYQBgwq4sJAGavnSxfmwrU0U.jpg","b":"/wanzoO9nrsMYWWAoBYH8zZdp4si.jpg","t":"真人快打传奇：雪盲","r":7.829,"y":2022,"rd":"2022-10-09","hs":1.608,"d":2.195,"mt":"anime","o":"卡诺执意接管地球王国，在三名冷血的黑龙雇佣兵的帮助下，恶毒地袭击了一个又一个城镇。那些不屈服的人会被消灭，但有一个年轻人不会屈膝于卡诺：肯西。"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.585,"d":8.398,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":180299,"p":"/nJ1jYLehe3a3GKEbkpUozXRAPkp.jpg","b":"/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","t":"突袭2：暴徒","r":7.601,"y":2014,"rd":"2014-03-27","hs":1.575,"d":4.843,"mt":"movie","o":"伊科·乌艾斯饰演的警察Rama正想从罪案现场返回警署时，上级Tama(Ray Sahetaphy 饰演)临时增派危险任务给他，使得Rama陷入危险境地..."},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.563,"d":3.329,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.551,"d":9.329,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.537,"d":9.96,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.533,"d":4.927,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.519,"d":7.859,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":534490,"p":"/rXPxSAYf3FdQktnOtQnvhUPMhFp.jpg","b":"/glNHP57gEZqm42ybpToCV9oZ1AP.jpg","t":"复仇者","r":6.8,"y":2019,"rd":"2019-05-24","hs":1.511,"d":3.135,"mt":"movie","o":"斯科特·阿金斯饰演的囚犯得到了监狱暂许出行的机会。他找准时机甩掉了监视警察，继续他的复仇之路，让仇人血债血偿。他也借此机会寻找多年前早已迷失的自我，实现自我救赎。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.103,"y":2000,"rd":"2000-09-29","hs":1.465,"d":8.486,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.458,"d":2.758,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.455,"d":7.827,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.45,"d":5.16,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":2046,"p":"/Dl3KIxWlSEvnXogNHxdXA4pbAk.jpg","b":"/4eufRkflTkrmmONcswo02A4S6en.jpg","t":"双面女间谍","r":6.756,"y":2001,"rd":"2001-09-30","hs":1.443,"d":10.605,"mt":"tv","o":"表面上，雪莉是一名普通的大学研究生，实际上，她已为名为SD6的秘密情报组织工作多年。在同男友结婚之际，雪莉决定向其公开自己的真实身份，没想到男友却因此被组织的安全人员暗杀。愤怒中，雪莉选择了“罢工”，之后亦遭到了抹杀。  危机之中，雪莉知道了自己的父亲杰克也是和自己一样的秘密特工，并且，在背后扶持SD6的并非国家组织，而是拥有强大武力的反动分子。于私于公，雪莉和SD6都有着不共戴天之仇，她回到了SD6，但此时，雪莉的身份已升级成了为CIA工作的双重间谍，在危险和考验之中，雪莉的任务只有一个，那就是彻底铲除SD6。"},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"rd":"2001-08-03","hs":1.44,"d":11.018,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.44,"d":6.367,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":450001,"p":"/puPdv7xyTM8Zidli3TPjWbAPcWJ.jpg","b":"/5z45jC9MqJzQYjYnzs6Ap1RGXDX.jpg","t":"叶问外传：张天志","r":6.5,"y":2018,"rd":"2018-12-20","hs":1.408,"d":3.151,"mt":"movie","o":"延续了《叶问3》的故事，同为咏春传人的张天志在比武惜败叶问后，决意放下功夫、远离江湖纷争，但面对接踵而至的连番挑衅，面对家国大义遭受的恶意侵犯，决定重拾咏春惩戒毒贩、“以武之道”捍卫民族道义尊严……"},{"id":8456,"p":"/8oRUTyP1QAtGDMvRpKZyuyFPG0U.jpg","b":"/h71xyiurUscD6uIPbECyso1Lwb9.jpg","t":"永不退缩","r":6.774,"y":2008,"rd":"2008-03-04","hs":1.402,"d":6.812,"mt":"movie","o":"杰克·泰勒（肖恩·法瑞斯 Sean Faris 饰）把父亲的意外身亡归绺为自己的过错，不仅情绪变得难以控制而且与母亲关系变得非常紧张。相对于少年得志的网球明星弟弟，好斗的杰克在母亲眼里只会惹事生非。弟弟得到一大笔奖学金，杰克和家人搬到了佛罗里达的奥兰多市。杰克本想开始安分的生活，却在一次派对上被当地格斗冠军赖安·麦卡锡（凯姆·吉冈戴 Cam Gigandet 饰）激怒，在争斗中杰克被打得很惨。为了一雪前耻，杰克在同学的介绍下开始跟随教练吉恩·罗卡学习格斗术。学习过程中，杰克逞强好斗的性格慢慢发生改变，他开始学会忍耐以及控制自己的情绪，学习格斗找赖安报仇的初衷也已经改变。然而，赖安并不会轻易放过杰克，他们之间注定将要有一场生死格斗。"}]