[{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":1.059,"d":3.29,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":41233,"p":"/wXFFtxK55KzubYt9LtwQ1nopEMG.jpg","b":"/fboRjKzLF62ONXXen4e7D0msqTW.jpg","t":"舞出我人生3","r":6.8,"y":2010,"rd":"2010-08-04","hs":1.055,"d":3.29,"mt":"movie","o":"电影依然讲述发生在纽约地下街舞圈的故事。一群年轻人，包括卢克（Rick Malambri）、娜塔莉（Sharni Vinson）以及纽约大学的新生莫斯（Adam G. Sevani）组成团队，为了高额奖金和世界上最好的街舞舞者一绝高下，而这次比赛也将永远改变他们的生活……"},{"id":84575,"p":"/xtk5XY0SfH4Wb4UvqjykeY42OHp.jpg","b":"/2rbAJwxUxq5P4Xx7JREu1ReN6C7.jpg","t":"Bozkır","r":7.4,"y":2018,"rd":"2018-11-30","hs":1.474,"d":3.288,"mt":"tv","o":""},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.006,"d":3.287,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":438674,"p":"/9djd1Z6roDdBG8T76B7qwB6t1z1.jpg","b":"/3A1DuYh9aXicQPyTZlVixAncvff.jpg","t":"逃出水泥地","r":6.6,"y":2019,"rd":"2019-02-21","hs":1.523,"d":3.287,"mt":"movie","o":"　　《行尸走肉》女星劳瑞·侯登(《寂静岭》《迷雾》)加盟梅尔·吉布森、文斯·沃恩主演新片《Dragged Across Concrete》，讲述吉布森和沃恩饰演的两位警探发现自己被停职，原因是一则录像被媒体曝光，展现了他们在执法上的“强硬手段”。两人在缺少资金跟外界帮助的情况下决定深入地下犯罪集团，却发现有更多意想不到的事情笼罩在阴影之下。劳瑞·侯登将饰演吉布森的妻子，同时也是一名前警官。"},{"id":540468,"p":"/sTreb0ajewXqeIqAyZ0IWtafoB5.jpg","b":"/2pJ9xW1mA7zRfrg9On9e8AekrQM.jpg","t":"追爱之旅","r":6.9,"y":2018,"rd":"2018-08-15","hs":1.471,"d":3.285,"mt":"movie","o":"黄金单身汉维杰是一名大学讲师，家庭教育影响下他在这个年龄段就想找一个传统善良的女孩子结婚，从此过上幸福美好的生活，他甚至遇到了那个在梦里出现的女孩，殊不知名叫吉塔的漂亮女子对他完全不感冒。在回老家的巴士上维杰在命运的安排下与吉塔坐在一起，本来想借此机会表达爱意，没想到在醉汉兄弟的建议下他准备亲吻熟睡的吉塔，最后一刻清醒的维杰想用正确的方式追求，并准备拍一张自拍后回到自己座位。就在此刻巴士一刹车，维杰亲上了吉塔同时按下了拍照键。在吉塔哭着给哥哥打电话时，害怕的维杰跳窗逃走了。本想逃过一劫的维杰在妹妹的订婚仪式上看见女婿的妹妹就石化了，此女子正是吉塔。维杰会不会被吉塔家人惩罚？他会不会放弃吉塔?"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.738,"d":3.285,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":60307,"p":"/k54R3ag1sLu93Wbfo4quw9sSFyj.jpg","b":"/9BwGL0nsjCdvhe6V9q42NG11Pyq.jpg","t":"小屁孩日记2","r":6.7,"y":2011,"rd":"2011-03-25","hs":1.082,"d":3.284,"mt":"movie","o":"格雷格·赫夫利（扎克瑞·戈登 饰）又长了一岁，终于也进入了7年级，在生活中，他的哥哥罗德里格·赫夫利（戴文·博斯蒂克 饰）堪称他苦恼的源泉，格雷格也几乎习惯了被他捉弄。两人同时还要面对他们的父母，赫夫利夫妇（史蒂夫·茨恩 与 拉琪儿·哈里斯 饰）的折腾，夫妻俩总是认为兄弟俩关系出了大问题，试图重建他们的亲情关系。而与此同时，一个叫霍莉·希尔斯（佩顿·利斯特 饰）的女孩也走入了格雷格的生活，他也竭尽全力想要引起女孩的主意，这一次，小屁孩格雷格又将闹出怎样的笑话，同时收获怎样的成长感悟呢？"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.756,"d":3.284,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":16538,"p":"/9vlPLiBN345woaYP5fev9fOhdYW.jpg","b":"/zLXACaQzLLKmzbSBPpgXW6wfGdv.jpg","t":"寻找伴郎","r":6.571,"y":2009,"rd":"2009-03-20","hs":1.004,"d":3.284,"mt":"movie","o":"　　彼得（保罗·路德 Paul Rudd 饰）和佐伊（拉希达·琼斯 Rashida jones 饰）订婚了。在佐伊兴奋地向姐妹们报喜之时，彼得却发现自己居然找不出可以来做伴郎的死党。在走投无路的情况下，彼德开始了寻找伴郎的“相亲”过程。　　寻找伴郎的过程并不顺利，直到他遇到了神奇希德尼（杰森·西格尔 Jason Segel 饰）。希德尼激发出来不善于交际的彼得内心深处的潜能，俩个人成为无话不谈的朋友，曾至还组成了一个乐队。他们没完没了的聊天、打游戏、遛狗，几乎每天24个小时都粘在一起，这种狂热的关系最终影响到了彼得和未婚妻佐伊的感情。佐伊受不了自己的未婚夫满脑子装着另外一个男人，于是向他发出最后通牒，让他在哥们和自己中做出一个选择。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.801,"d":3.28,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"rd":"1999-02-19","hs":0.866,"d":3.278,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":60860,"p":"/g6OKf4gfojZg5Npfx6RPzVz8c8T.jpg","b":"/g5Jfq9y9eiONblboscw5odTmg84.jpg","t":"索尼克高速公路","r":7.931,"y":2014,"rd":"2014-10-17","hs":1.228,"d":3.278,"mt":"tv","o":""},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":1.059,"d":3.276,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":1411,"p":"/4EkFm13ecqO0eszr7OKT8vf1YjJ.jpg","b":"/ylXFsNIhzq8A5nEqLhPdDYPOnVo.jpg","t":"摄魂","r":5.9,"y":1991,"rd":"1991-10-04","hs":0.728,"d":3.275,"mt":"movie","o":"沙龙（咪咪·罗杰斯 饰）是个电话接线员,结束了白天的枯燥工作，晚上和她的情人流连于洛杉矶的各处换偶夜店。沙龙显然不开心，开始质疑自己不道德的生活方式，直到有一天被一个教派唤醒，她作为一个重生的基督徒开始新的生活……"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":9894,"p":"/YJt9l3RdrRohI95btQKPXwpdii.jpg","b":"/nj0rIFyjZ0GUOQYnGM8YyGR3CmS.jpg","t":"王牌特派員","r":5.995,"y":1996,"rd":"1996-06-10","hs":0.717,"d":3.273,"mt":"movie","o":"鬼才喜劇演員班史迪勒以嚴肅的主題、詼諧搞笑的手法來詮釋「天下沒有白吃的午餐」，史蒂芬新搬進一棟公寓後，遇到了有線電視安裝員，卻完全不像其他的安裝員，不收費，只想交個朋友。  這個安裝員不但是個攪局專家，更把史蒂芬的生活和人際關係搞的天翻地覆。"},{"id":449176,"p":"/v3TyrgGzWaXEj5WJxbZMSKUCqvy.jpg","b":"/rqMEeajyzSF4PpJtdCB816Iz8Vr.jpg","t":"親愛的初戀","r":7.995,"y":2018,"rd":"2018-02-16","hs":1.645,"d":3.272,"mt":"movie","o":"故事描述一位17歲的男孩賽門(尼克羅賓森 飾演)的初戀故事，看似一段再普通不過並不足以掛嘴的小事，但如果是發生在一個急需社群認同並時不時充斥精神霸凌的高中生活裡，賽門的故事就充滿了戲劇性的轉折；賽門就跟一般的高中生一樣，有著一群每天一起上下課、煩惱校園生活，以及急著長大卻跟父母處處作對的平凡人生，但他心中有一個不可告人的秘密，他是一位男同志，原本打算就佯裝自己是異性戀低調度過高中生活的他，卻因一位同校生匿名在網路上出櫃分享自己的心情日誌，引起賽門的興趣，兩人都以匿名的身分在網路世界裡展開友誼，正當賽門開始以通信的線索來觀察誰才是這位神秘的男同學，他最害怕的事發生了，他的同志身分不慎曝光，這一切將會帶來他人生有多大的衝擊？他的家人、好友及學校的同學會如何應對？"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.197,"y":2008,"rd":"2008-06-19","hs":0.926,"d":3.272,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":60889,"p":"/2a4kzJHXFzPYXV09XmRe9OM58L8.jpg","b":"/rZ9yTTDgwwY76DmqqZ69xSljHEz.jpg","t":"国事家事","r":5.444,"y":2014,"rd":"2014-11-17","hs":1.208,"d":3.271,"mt":"tv","o":"每一天美国总统都要面对数百个关乎生死的重大决定，但这些重大国际危机和国际事件处理起来总得有个轻重缓急——这便是顶级中情局分析师Charleston “Charlie” Whitney Tucker（Katherine Heigl，《实习医生格蕾》）的主要任务。作为美国总统的特别顾问兼联络官，她负责召集一个团队向总统做每日简报（President’s Daily Briefing，简称PDB），解读全球危机事件和热点事件并提出战略性意见。可以说这个角色是真正掌握全球所有人命运的权力人物——只要她说一句话，美国总统就会把战争机器派到全球任意地点。这既是无上的权力，也是一种沉重的负担。 "},{"id":399057,"p":"/bDiEbAEUbYgKrP5BmkF0fNgKYWs.jpg","b":"/kJwQXgAk440l2vZOspUJee6inim.jpg","t":"圣鹿之死","r":7.017,"y":2017,"rd":"2017-10-20","hs":1.398,"d":3.27,"mt":"movie","o":"外科医生史蒂文与拥有痛苦经历的少年，男孩的行为愈发疯狂，史蒂文的理想生活也慢慢消逝。"},{"id":294793,"p":"/g4tMniKxol1TBJrHlAtiDjjlx4Q.jpg","b":"/viV5ehWP4h2sjnGsEeVh64mzAN3.jpg","t":"宝刀未老","r":6,"y":2022,"rd":"2022-04-08","hs":1.884,"d":3.27,"mt":"movie","o":"两名中央情报局特工，亦是曾经的恋人（克里斯派恩和桑迪牛顿饰），在一次营救任务失败后的多年再次重聚。在这个引人入胜的关于全球间谍活动、道德上的左右为难以及致命的背叛的故事中，两人被迫模糊了职业与激情之间的界限。"},{"id":535544,"p":"/nuPNDli5ExeABAac3N0zBZiQo6y.jpg","b":"/lgQQ6n1vPw40buW7QGc1DxDzQS9.jpg","t":"唐顿庄园","r":7.14,"y":2019,"rd":"2019-09-12","hs":1.574,"d":3.27,"mt":"movie","o":"一向暗流涌动的唐顿庄园突然接到一封意外信件，英国皇室即将造访。当象征着大不列颠最高权力的国王夫妇来到这座偏安一隅的乡间宅邸，等待唐顿庄园主人们的将会是怎样的挑战；当两种都以高冷优雅、荣誉体面为毕生追求的人群相遇，又将发生怎样意想不到的碰撞？"},{"id":25518,"p":"/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","b":"/a1ng6McskX9Qg8SJNE98zywG4ki.jpg","t":"绿行星","r":7.2,"y":1996,"rd":"1996-09-18","hs":0.795,"d":3.27,"mt":"movie","o":"　　在一个叫做La Belle Verte 的星球上（在澳大利亚拍摄的），生活着跟地球上的人类一样的人，只是他们全是素食，过着和谐、简单、快乐、长寿的生活，他们的世界是美丽和充实的；其中有个叫米拉的母亲，其父亲去世时说她的母亲来自地球，当时生下米拉时去世，米拉决定去地球了解她母亲的世界。她降落在法国，开始了一系列对地球上人类生活的‘探险’。"},{"id":339527,"p":"/hAXEKzNOpJeW9Adtkys3OJtDCg8.jpg","b":"/mLg1I7Nn47CYOdG1tOXegOhcayQ.jpg","t":"通灵神探","r":6.41,"y":2015,"rd":"2015-09-03","hs":1.204,"d":3.269,"mt":"movie","o":"连环杀手 本月3次作案，被害者死时异常安详，现场无任何证据。FBI毫无头绪，即使请出具有超强能力的“通灵神探”约翰·克兰西出山 也无能为力。同样案件再次发生，红衣女子沐浴时毫无痛苦地被害，凶手留在犯罪现场纸条上居然写明了FBI到达的精准时间。约翰通过超感能力惊讶地发现，FBI追踪的所有线索都是杀手故意留下的；并且杀手有着比自己更强的超感通灵能力！杀手能清晰地读取过去、感知未来。连搭档也在杀手周密计划中“意外”身亡。一场匪虐警的游戏全面展开。约翰绝望之际，连环杀手竟主动上门，将杀戮的真相与约翰的过去联系在一起。横祸将至，曾经的通灵神探被迫面临这场必败的超感对决……"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.222,"d":3.267,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":209663,"p":"/iRO7O3moovOAUQtN8eNW62NQ77v.jpg","b":"/bzXXekVwP6nzBlOLc07RZAE9KtU.jpg","t":"散户大战华尔街：GameStop传奇","r":6.2,"y":2022,"rd":"2022-09-28","hs":1.963,"d":3.267,"mt":"tv","o":"为了快速致富、颠覆股市，一群业余交易员制定了一项大胆的计划。然而，他们能对华尔街以彼之道还施彼身吗？"}]