[{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.755,"d":2.675,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.424,"y":2009,"rd":"2009-02-09","hs":0.953,"d":2.675,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":913544,"p":"/kNd1IkaAVOvrkDqvCsjEiSrWn29.jpg","b":"/nPBaJKudqdAMpTTcxDt0LtuIgua.jpg","t":"वेड","r":7.2,"y":2022,"rd":"2022-12-30","hs":1.767,"d":2.675,"mt":"movie","o":""},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.8,"y":2008,"rd":"2008-09-13","hs":0.949,"d":2.673,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.401,"d":2.673,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":14395,"p":"/lwgH4S0km8lD7rk5qy78EKW8YEn.jpg","b":"/xXABOEnWAtsGmlAhxWbgObWkkt9.jpg","t":"永不说再见","r":6.4,"y":2006,"rd":"2006-08-11","hs":0.851,"d":2.672,"mt":"movie","o":"本片主要讲述了戴夫和玛雅之间朦胧的浪漫爱情故事。\r 戴夫和玛雅都已经分别各自嫁娶，并相信他们自己都过着幸福的生活。但是，两个主人公却都觉得生活中应该追求一些更为深刻、更为有意义的东西。\r 最初，他们只是在对方身上感到了自己想要的感觉，随着感情的逐渐明朗，他们原来的生活和情感秩序将被打破…"},{"id":1159477,"p":"/1giI1QbtaVDV3TskduNM7H4ayED.jpg","b":"/ms3xr7VJMuNJmI2sKn0UI2VygpD.jpg","t":"王者潮流","r":6.9,"y":2024,"rd":"2024-04-26","hs":2.278,"d":2.671,"mt":"movie","o":"在一个田园诗般的岛屿村庄的市长发现一个带有神秘力量的孩子搁浅在他们的海岸上后，曾经平静的社区陷入内战，围绕着孩子是否是下一位救世主而四分五裂。"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.205,"y":2016,"rd":"2016-09-07","hs":1.198,"d":2.671,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.757,"d":2.67,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":506528,"p":"/q6h2gdoQHtpoiApPyrtY2m6ctEI.jpg","b":"/rStbi6Sm1JWk4S3pCqULUY7GMDB.jpg","t":"哈丽特","r":7.312,"y":2019,"rd":"2019-11-01","hs":1.421,"d":2.67,"mt":"movie","o":"乔·阿尔文、小莱斯利·奥多姆将加盟传记影片[哈丽特]，先前宣布加盟的卡司包括辛西娅·埃里沃、克拉克·彼得斯等。塞斯·曼恩(《国土安全》)执导。哈丽特·塔布曼生于1822年，原本是生活在马里兰州的黑奴，1849年她逃到北方，不久后加入到帮助奴隶逃亡的美国“地下铁路”中，成为最活跃的领袖之一，多次回到家乡带领其他奴隶逃往北方。南北战争爆发后，塔布曼积极参战，成为北军中为数不多的女性，战后她投身了争取妇女权益的运动。哈丽特也是首位登上美元的女性。影片将于下月在美国弗吉尼亚州开拍。"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":347866,"p":"/kPfNAax3PbHj5pAYiO9mc9jDvzt.jpg","b":"/or6hr1fliBfTFdg2NY4Zii9JvHQ.jpg","t":"炎夏之夜","r":6.6,"y":2018,"rd":"2018-07-26","hs":1.288,"d":2.669,"mt":"movie","o":"故事圍繞一個孤獨少年展開，因與當地反叛者墜入愛河，他的生活漸漸失控，他也在盛夏時光浸溺於藥物的糜爛。"},{"id":9816,"p":"/sV8GIxT3BjHIiwgKUNwk1S8VSLa.jpg","b":"/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","t":"留住最后一支舞","r":6.527,"y":2001,"rd":"2001-01-12","hs":0.748,"d":2.669,"mt":"movie","o":"母亲的死让莎拉（朱丽娅·斯蒂尔斯 Julia Stiles 饰）不得不放弃了舞蹈的梦想，她只身来到了芝加哥，在那里，她名义上的父亲正等待着她。新生活来得如此之快，还没有走出丧母阴影的莎拉感到手足无措，就在她濒临崩溃的边缘时，一个叫德里克（西恩·帕特里克·汤玛斯 Sean Patrick Thomas 饰）的黑人男孩出现在了她的身边。"},{"id":649409,"p":"/7btQTUp4JGaNZQyDkeOodfMrhyW.jpg","b":"/ok7RdHhVngnwkvKj09tvtOvypG.jpg","t":"切勿擅动","r":6.4,"y":2021,"rd":"2021-06-24","hs":1.561,"d":2.669,"mt":"movie","o":"一群犯罪分子在神秘的环境下被聚集在一起，当他们简单的工作完全出现偏差时，他们不得不一起努力去揭开到底发生了什么。"},{"id":776835,"p":"/e5SVrekacgxBqHbqGsqntjULSEx.jpg","b":"/gNOyIDGW8YY6AYbz6nMvrVSHSXs.jpg","t":"魔术师的大象","r":6.9,"y":2023,"rd":"2023-03-10","hs":1.969,"d":2.669,"mt":"anime","o":"彼得从未放弃寻找生死未卜的妹妹。他在市集碰见一名算命师，算命师告诉他，只要找到一头神秘的大象，以及能够变出大象的魔术师，自然就会知道妹妹的下落。为了完成三项不可能的任务，彼得踏上一场曲折揪心的旅程，如果他真的成功了，影响的不只是他的人生，他所居住的小镇也将永远改变。  影片改编自二度荣获纽伯瑞儿童文学奖的作家凯特·迪卡米洛的同名小说。"},{"id":56986,"p":"/iTwJRCbiMaIaA0gjozXeznfZelk.jpg","b":"/ueMzEFCjKPrmvTeetWYq8A1V2bA.jpg","t":"拳神","r":7,"y":2010,"rd":"2010-10-07","hs":0.957,"d":2.668,"mt":"movie","o":"位于安得拉邦的一个偏僻村落突然出现了一种怪病，人们相继死亡。村里的先知预言神会来村子里拯救他们。同时，海德拉巴的一个小小出租车司机拉杜，为了移交一份死于他车上的人的保险金而来到拉贾斯坦邦。意外情况下，拉杜遇到了村落里的悉达，悉达告诉他他们的苦难。村民都尊拉杜为神。为了完成拯救整个村子的使命，拉杜开始了他与魔鬼的斗争。"},{"id":184346,"p":"/ivAIRP3rLaTIaOPfhjqog9d4mp3.jpg","b":"/JFQJDXEHnZmfJC1sWNbIrz0WS7.jpg","t":"驱魔警探","r":6.254,"y":2014,"rd":"2014-07-01","hs":1.021,"d":2.665,"mt":"movie","o":"纽约市发生了一系列令人不安的神秘事件，纽约警探拉尔夫与一位学过驱魔的牧师结盟，通过驱魔等手段共同调查这些超自然的案件。  一系列超自然犯罪困扰着纽约。该向谁求助呢？一个纽约警察(艾瑞克·巴纳 饰)和一个学过驱魔的牧师(埃德加·拉米雷兹 饰)怎么样?本片改编自警官拉夫·萨阿齐(Ralph Sarchie)经历的真实案件。  自一连串骇人又匪夷所思的凶杀案发生后，纽约市人心惶惶，恐慌蔓延整个城市。警官拉尔夫(艾瑞克·巴纳 饰) 虽然有自身的烦恼，仍决定亲自调查这些接踵而来、无法解释的凶杀案。自问是无神论者的他，面对神父门多扎(埃德加·拉米雷兹 饰)的邪灵附体之说只觉得故弄玄虚，然而随着调查时灵异事件不断的发生，更令拉尔夫妻女陷入生命危险，拉尔夫不得不放下以前的观点，与神父联手对凶手进行一场驱魔仪式，却发现邪灵的最终目标竟是自己……"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.87,"d":2.665,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":8984,"p":"/3lh73oBSXwgtoAQnxB5Qq0bCsp5.jpg","b":"/4A0f1oqkJLohy8LXjmJpops7CMB.jpg","t":"叛逆性骚扰","r":6.251,"y":1994,"rd":"1994-12-09","hs":0.651,"d":2.665,"mt":"movie","o":"　　汤姆是一家电脑公司制作部主管，并且即将成为副总裁。正当他踌躇满志，准备大干一场时，老板却委任漂亮能干的美迪当副总裁，而她恰恰又是汤姆十年前的情人。更糟的是，这位新上司旧情难忘，不管汤姆已有家小的事实，在自己的办公室里欲强迫汤姆与其好和。第二天汤姆被老板叫去，说美迪要把他对她进行性骚扰的事做内部处理，但汤姆必须调任。汤姆申辩事实正好相反，但是根本没有人相信女会戏男。就这样，汤姆只得动用法律手段。..."},{"id":597316,"p":"/HMT6yXpjlSxlY0OiD6MXKaCTWA.jpg","b":"/sw9Fa0IWFNv95heaS81mJmojV7Z.jpg","t":"小马宝莉：新世代","r":7.7,"y":2021,"rd":"2021-09-22","hs":1.643,"d":2.665,"mt":"anime","o":"不可思议的事情发生了······小马利亚失去了魔力！陆马、独角兽和飞马不再是朋友，如今只有同种族的小马才会待在一起。但理想主义的年轻陆马桑尼（凡妮莎·哈金斯配音）决心找到一种方法，让世界重新拥有魔法并变得像以前一样团结。她与性格开朗的独角兽伊兹（贵美子·格伦配音）一起前往遥远的国度，在那里她们遇到了富有魅力且勇敢的飞马皮璞（索菲亚·卡尔森配音）和齐璞（丽兹·考什配音），以及使命感满满的陆马希区烈焰（詹姆斯·麦斯登配音）。他们在完成任务的过程中遇到了诸多困难，但每一位新的好朋友都有自己独一无二的天赋，这可能正是小马利亚恢复魔法所需要的东西，并证明了小马也能带来大改变。"},{"id":534490,"p":"/rXPxSAYf3FdQktnOtQnvhUPMhFp.jpg","b":"/glNHP57gEZqm42ybpToCV9oZ1AP.jpg","t":"复仇者","r":6.8,"y":2019,"rd":"2019-05-24","hs":1.382,"d":2.663,"mt":"movie","o":"斯科特·阿金斯饰演的囚犯得到了监狱暂许出行的机会。他找准时机甩掉了监视警察，继续他的复仇之路，让仇人血债血偿。他也借此机会寻找多年前早已迷失的自我，实现自我救赎。"},{"id":39013,"p":"/jvlsKTY9zA9Pcgr2e3KuT5zW10A.jpg","b":"/wW4dZWEfUIXWVKhKsPFBokndJbI.jpg","t":"冬天的骨头","r":6.795,"y":2010,"rd":"2010-06-11","hs":0.94,"d":2.663,"mt":"movie","o":"《冬天的骨头》讲述了一个17岁的小姑娘，为了家庭的完整，坚定不移地去寻找毒贩父亲的故事。　17岁的女孩蕾·多莉踏上了寻找父亲的路程。她的父亲是一个毒贩，为了交齐保释金，他抵押掉了自己的房子。走出监狱之后，多莉的父亲就消失了。多莉一定要找到父亲，否则自己和家人就要搬到密苏里欧扎克山脉的树林里生活。 　　对于多莉要出门寻找自己的父亲，她的家人和父亲的那些好友都保持了缄默。这一路上，多莉要一个人独自面对谎言、别人逃遁的借口以及她的亲戚为她\"准备\"的恐惧和闭门羹。她能找到自己的父亲么？她能得知人情冷暖、世态炎凉的世界真相么？"},{"id":51665,"p":"/4IVXklJ3WKujWE3GCLubj0PcKAG.jpg","b":"/ohqv9clMXy2vOLpfgVKkF6fHBvp.jpg","t":"戴上手套擦泪","r":7.355,"y":2012,"rd":"2012-10-08","hs":1.019,"d":2.662,"mt":"tv","o":"　　《戴上手套擦泪》根据瑞典作家乔纳斯·嘉德尔（Jonas Gardell）的同名小说改编。原著也被称为《爱》，是乔纳斯“爱、病、死”三部曲的第一部。小说主题是关于80年代艾滋大流行以及两个男孩在这一时代背景下的悱恻爱情。\n\n　　1982年，男孩雷斯莫斯（亚当·帕森 Adam Pålsson 饰）对离开闭塞小镇科普姆感到如释重负，却不知从此再无相见之日。年轻英俊的他轻快的融入斯德哥尔摩的夜生活，在中央车站和同志酒吧与“同类”拥抱做爱，并由此结识了靓丽自信的保罗（西蒙·J·博格 Simon J. Berger 饰）。保罗住的公寓经常有证人会信徒挨家挨户宣传教义，某天一个叫本杰明（亚当·隆格伦 Adam Lundgren 饰）的证人会男孩上门为保罗布道，但保罗对他说“你知道自己是同性恋吧？”一句话撼动信仰世界。圣诞夜保罗邀本杰明参加烛光晚宴，就在那一晚本杰明和雷斯莫斯第一次遇见。当整个城市下起雪来，男孩们手牵手走过长街，一切就此改变…\n\n　　所有故事都发生在80年代的斯德哥尔摩。同性恋已经去罪化，国家福利阳光普照，年轻人第一次相信他们迎来了所谓的“绝对自由”。但与此同时，一种前所未见的疾病开始蔓延扩散，并且找不到任何诊治手段。艾滋病，被称作是上帝在索多玛后对同志的又一轮天谴。病魔当前，有人轻易斩断血缘纽带，有人退回暗处成为游魂，有人讣告上一片空白，有人心惊胆战的出入病院，即便擦泪也要戴上口罩手套…"},{"id":842942,"p":"/eq3KXMhStTrXpuc4krQpUiHLXFo.jpg","b":"/oeBom7DLr85lixEkWOGmhCPEfuY.jpg","t":"盗贼","r":6.247,"y":2022,"rd":"2022-09-23","hs":1.72,"d":2.661,"mt":"movie","o":"职业罪犯小吉尔伯特·加尔文(杜哈明饰)从美国监狱逃出并越过边境进入加拿大，在加拿大，他化名为罗伯特·怀特曼，有了新的身份。在坠入爱河并结婚后，他声称接受了一份旅行安全顾问的工作，但他大胆的犯罪行为仍在继续。在他向终身黑帮成员汤米(吉布森)寻求投资后，他的事业变得更加复杂，他卷入了加拿大历史上最大的抢劫案，这使他成为跨国追捕的核心人物。"},{"id":50698,"p":"/8vnsB3Rg9Gb91UOaecXRb7dYB37.jpg","b":"/gxk04EjNx5mt4qxRr7d3EWPd4JA.jpg","t":"墓地邂逅","r":6.304,"y":2011,"rd":"2011-09-09","hs":0.931,"d":2.66,"mt":"movie","o":"　　电视台制作人杰瑞•哈尔福德与信心满满的青年兰斯•普雷斯顿（辛恩·罗格斯 Sean Rogerson 饰）合作，制作了一档名为《墓地邂逅》的灵异纪实节目，他自称年少时曾遭遇超自然现象，所以长久以来一直致力于揭示灵魂的真面目。此次，他和他的团队来到了一家始建于1893年的医院——科林伍德精神病院，该医院曾受纳上千名病患，1963年因闹鬼被迫关闭。兰斯团队决定将自己反锁在医院8小时，通过摄像机以及其他高精仪器寻找鬼魂的蛛丝马迹。\r 　　为了制造恐怖氛围，兰斯不惜弄虚作假，可是他很快发现这座医院真的有什么东西存在，他们将面临最为恐怖与难熬的不眠之夜……"},{"id":146198,"p":"/jusxSp2VZWhvcEpTyfNVKxj2dMk.jpg","b":"/kVchIyTFulZtFJmxq8e0SPvc3tH.jpg","t":"红色警戒999","r":5.976,"y":2016,"rd":"2016-02-19","hs":1.078,"d":2.66,"mt":"movie","o":"黑手党势力横行的亚特兰大阴云密布。现役警察、被警队除名的瘾君子、亡命匪徒组成的团伙受命于黑手党的蛇蝎美人头目，抢劫了市中心的金库却只为一个神秘保险箱。本以为可以借此金盆洗手的五人却被蛇蝎美人继续要挟完成一个不可能的抢劫任务……"},{"id":438857,"p":"/jHMVa4VWLxggvbDo2Ol1ln4obJs.jpg","b":"/hy6aXcEGrKf2zhrgV3MwZVMbOIq.jpg","t":"决战食神","r":7.4,"y":2017,"rd":"2017-02-10","hs":1.255,"d":2.66,"mt":"movie","o":"影片主要讲述了高天赐是广州一个小厨师，和来自法国拥有米芝莲三颗星荣誉的名厨安保罗，厨艺各有千秋，从一开始的争锋相对，到成为惺惺相惜的好友，并联手参加‘全球美食之王’大赛夺得冠军的故事。"},{"id":121604,"p":"/4PS2XA990eZYG6sPocN78xK1xkg.jpg","b":"/tlPzh6v4SjbCgc03lUaXNOMhoxI.jpg","t":"接班人","r":5.6,"y":2013,"rd":"2013-01-18","hs":1.045,"d":2.659,"mt":"movie","o":"苏格兰黑帮领袖保罗·菲尔斯（Paul Ferris）的生平故事。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"}]