[{"id":697843,"p":"/wknaWtDpqBSwFFta5glTL6HORut.jpg","b":"/wRxLAw4l17LqiFcPLkobriPTZAw.jpg","t":"惊天营救2","r":7.427,"y":2023,"rd":"2023-06-09","hs":3.535,"d":8.309,"mt":"movie","o":"死里逃生后，身怀绝技的突击队员泰勒·雷克再次接受了一项危险的任务：从监狱中营救心狠手辣的黑帮分子的家人。"},{"id":273248,"p":"/oNo2gd5uKoTZKr9h78qPICI7NyN.jpg","b":"/7gfDVfaw0VaIkUGiEH13o3TIC7A.jpg","t":"八恶人","r":7.8,"y":2015,"rd":"2015-12-25","hs":2.165,"d":8.305,"mt":"movie","o":"寒冷的怀俄明州山谷中，一辆马车载着赏金猎人“绞刑者”约翰·鲁斯 及其价值一万美元的猎物黛西·多摩格 踏雪而行。途中，黑人赏金猎人马奎斯·沃伦少校 和新人警长克里斯·马尼克斯 相继登上马车，红石镇是他们共同的目标。由于风雪太大，马车停在了米妮男装店，然而熟悉的店主人不知去向，却另有四名不速之客百无聊赖地待在店里。约翰时刻担心他人抢走猎物，马奎斯警惕地扫视面前的陌生人们，多嘴多舌的克里斯不时为紧张的气氛中加油添醋，黛西则似乎等待更大的风暴到来。 仿佛与世隔绝的小店内，即将刮起一场更为猛烈的风暴……"},{"id":598,"p":"/lGfaMxcdYaHNEVPQf3ocHPJvFUW.jpg","b":"/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","t":"上帝之城","r":8.43,"y":2002,"rd":"2002-08-30","hs":1.596,"d":8.284,"mt":"movie","o":"巴西里约热内卢的贫民窟，这里是“上帝之城”，更是魔鬼也会叹息着转身的地方。\r 阿炮带着我们到了这里，他见证了这里二十多年来被残暴、贪婪、复仇、野心、背叛、掠夺所裹挟的混乱生活以及最终导致的一场灾难性的黑帮争斗。虽然从小就要 辗转于匪徒间求生存，但胆小怕事的性格与自我保护的本能却使他一直能平安度日。\r 60年代初，阿毛、阿夹和阿呆是这里的“少年三侠”，在抢劫完旅馆之后，他们三人分道扬镳，阿夹重回上帝的怀抱，而阿呆和阿毛纷纷付出了生命的代价。\r 70年，当年“少年三侠”手下的小弟小豆子靠着自己的心狠手辣，不停地吞并别人的地盘，成为了贫民区的“小霸王”，生意也从抢劫升级到了更为暴利的毒品买卖，和他一起飞黄腾达的还有班尼。\r 班尼认识了美丽的安迪丽卡，准备归隐，在送别的晚会上，他意外被对头杀害，悲痛之下，“小霸王”集合人手给班尼报仇，帮派之间的厮杀就此开始。\r 此时的阿炮，机缘巧合下成为了杂志社的见习摄影师，他的相机，照下的却是孩子们持枪荷弹的狰狞，和帮派间无休无止的仇杀。"},{"id":345887,"p":"/dsCQH4hMatWAhNBe1t8nCQPBtw5.jpg","b":"/z7noaCJ4KtmhwHw7QcNtnMMo4Qy.jpg","t":"伸冤人2","r":6.772,"y":2018,"rd":"2018-07-19","hs":2.19,"d":8.221,"mt":"movie","o":"前突击队员麦考尔成为兼职司机，但他不忘行侠仗义，虽然隐姓埋名地生活，但当他遇到无辜受害的乘客时却会挺身而出，伸张正义。直至某日，身边好友意外身亡，他誓要揪出幕后主使者，追查过程却令其邻居受牵连。为了拯救无辜的被害者以及为死去的好友报仇，麦考尔秉持一贯以暴制暴的作风，不惜大开杀戒对付更庞大的犯罪组织…"},{"id":979,"p":"/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","b":"/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","t":"不可撤销","r":7.204,"y":2002,"rd":"2002-05-22","hs":1.377,"d":8.197,"mt":"movie","o":"　　整部影片用倒带一样的叙述方式，不断往前追溯，令人感到宿命的不可逃避。爱里克斯亮丽性感，独自行走在城市的地下道，却被酒醉的歹徒盯上。歹徒残忍的对她强暴施虐，让她美丽的脸庞变得血肉模糊。于是， 她的服了摇头丸的男友马尔克什，带着朋友闯进各式各样的酒吧，寻找凶手报仇。他们意识接近失控，举起灭火筒猛砸疑凶脑袋。然而，就在这些血腥的事件之前，爱里克斯和男友过着幸福生活，他们感情甜腻，爱里克斯腹中还有了男友的孩子。然而，在接下来的12个小时里，所有的线索，都不可撤消的把爱里克斯引向了那个噩梦般的深渊。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.244,"d":8.101,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":396371,"p":"/sst3dKokBXTXGVv15AvPlESLT9P.jpg","b":"/yvbXGWjg30sj7rohEZvSe90jSJC.jpg","t":"茉莉牌局","r":7.147,"y":2017,"rd":"2017-12-07","hs":2.146,"d":7.998,"mt":"movie","o":"茉莉·布鲁姆年轻时专注滑雪，水平在世界上排在前列。然而在奥运会选拔中她不幸名落孙山，之后她决定在读法律学院之前给自己一年的假，于是就跑去洛杉矶当了女招待，结果迷上了开设赌局，凭借自己的聪明头脑，茉莉在八年间通过开设赌局赚了数百万美元。来她赌局的都是一些好莱坞巨星和富豪巨贾，包括本·阿弗莱克、莱奥纳多·迪卡普里奥等。"},{"id":337170,"p":"/9gYwIdpeFvKxoCkR1OxV7zuBJEh.jpg","b":"/yPXW7E4Tu1Eltb5lxQSwHNLEzlx.jpg","t":"美国行动","r":6.892,"y":2017,"rd":"2017-08-18","hs":2.063,"d":7.789,"mt":"movie","o":"该片根据真人真事改编，讲述一个名为巴里·希尔的大毒贩成了CIA线人，他与美国政府携手要打掉哥伦比亚大毒枭巴勃罗·埃斯科巴的故事。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":522627,"p":"/lWdoaovCxl1ttTIBgvbyfBcIKbe.jpg","b":"/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","t":"绅士们","r":7.7,"y":2020,"rd":"2020-01-01","hs":2.703,"d":7.756,"mt":"movie","o":"美国移民Mickey Pearson（马修·麦康纳 饰）成功在英国伦敦建立大麻帝国，发了大财后，他试图将资产转卖给一个美国富豪。然而风声走漏，一连串的阴谋及谎言开始从Mickey展开。私家侦探Fletcher（休·格兰特 饰）用尽各种手段，收集所有Mickey的黑材料，企图从中得利。这时，新崛起的唐人街帮会龙头Dry Eye（亨利·戈尔丁 饰）对Mickey的生意虎视眈眈，最后Mickey如何保护自己的生意与生命呢？"},{"id":661374,"p":"/yCUAr9liJeqiD44iHEx9LuCp6ok.jpg","b":"/dKqa850uvbNSCaQCV4Im1XlzEtQ.jpg","t":"利刃出鞘：抽丝剥茧","r":7.051,"y":2022,"rd":"2022-11-23","hs":2.959,"d":7.702,"mt":"movie","o":"世界著名侦探贝努瓦·布兰克前往希腊，抽丝剥茧般地破解围绕在一名科技亿万富翁和他风格迥异的朋友们周围的谜团。"},{"id":395990,"p":"/g1DxL9nF4fEo6JC5Lg2jE6ecEvK.jpg","b":"/uQqQvmptJLPTcWDrZXn22p7j7s3.jpg","t":"虎胆追凶","r":6.188,"y":2018,"rd":"2018-03-02","hs":2.015,"d":7.698,"mt":"movie","o":"在枪案频发的芝加哥，保罗原本是一个温文儒雅仁心妙手的医生，拥有一个幸福美满的家庭。一场突如其来的厄运让他的妻女惨遭暴徒欺凌，女儿昏迷不醒，爱妻更因此丧失生命，与他天人永隔。然而，城市里连串的凶案让警方束手无策，种种原因使得保罗的案件无法结案，本应受到制裁的凶徒逍遥法外。在崩溃和绝望中，保罗的人生价值观彻底改变。为了替家人复仇，保罗决定孤身寻凶，主动出击，单枪匹马在城市街头制裁暴力犯罪。警方和大众对这位伸张正义的神秘“帽兜男”众说纷纭，争论不休。在“守护天使”的外衣下，保罗最终迎来了和仇人的生死决战。"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.276,"d":7.694,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.966,"y":1994,"rd":"1994-07-14","hs":1.241,"d":7.65,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":276907,"p":"/oT1L8vxBEgsWWMWQadyirKY9o6i.jpg","b":"/v8zOcynvSd6IW3FzZrvst2HJ53s.jpg","t":"传奇","r":7.055,"y":2015,"rd":"2015-09-09","hs":1.899,"d":7.596,"mt":"movie","o":"Tom Hardy一人分饰两角出演伦敦黑帮史上最叱咤风云的克雷兄弟，雷金纳德 和罗纳德。他们统治了上世纪五六十年代整个伦敦的东区，从持械抢劫到暴力袭击，从收保护费到走私军火，谋杀，可以说是无恶不作。黑白两道通吃的他们在商界、政界、娱乐界都广受欢迎。兄弟中的弟弟自称是双性恋，与许多政客有染……警方在1968年将两兄弟捉拿归案，最终判处终身监禁，结束了他们罪恶的黄金时代……"},{"id":1023922,"p":"/rBPi30J7BTMhtMjXdChPZNz3vRq.jpg","b":"/qOdR46ymkVXuhnpnL2cBdjqjvnA.jpg","t":"玛克辛","r":6.347,"y":2024,"rd":"2024-07-04","hs":3.594,"d":7.559,"mt":"movie","o":"影片是《X》《珀尔》的续集。1985年，在德州农场的血腥屠杀五年后，从成人电影界窜起、满怀抱负的女演员玛克辛（米娅·高斯 Mia Goth 饰）搬去洛杉矶，终于取得事业的重大突破。但当一名专挑好莱坞年轻艺人痛下毒手的神秘罪犯开始横行街头时，玛克辛的黑暗过去也可能将因此被揭露。"},{"id":799379,"p":"/9leS9LRYZOmh0h3jWIP8S8HkNip.jpg","b":"/xkXsV1WOiKfAJ6dzXiavdwsZ3E2.jpg","t":"狼狩猎","r":6.387,"y":2022,"rd":"2022-09-21","hs":2.787,"d":7.144,"mt":"movie","o":"在从菲律宾运往韩国的过程中，一群危险的罪犯联合起来进行了一次协调的越狱尝试。随着越狱行动升级为一场血腥的全面暴乱，逃犯和他们的外部盟友对船上的特工人员实施了残酷的恐怖行动。"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.426,"d":7.142,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":379149,"p":"/84McAfYItDxh81pblniIXJdumqQ.jpg","b":"/sDiGcjWhSu42dCw0jQmBInAkDZ9.jpg","t":"英伦对决","r":6.971,"y":2017,"rd":"2017-09-28","hs":2.001,"d":7.069,"mt":"movie","o":"英国唐人街小餐馆老板关玉明的女儿在恐怖袭击中不幸遇难，而有关部门的不作为更使他悲愤莫名。为给女儿讨回一个公道，他拒绝了林宝仪的挽留，独自踏上向恐怖组织以牙还牙以血还血的复仇之路。此时，关键人物汉尼斯的出现，揭开了一个错综复杂的大阴谋 。"},{"id":1538,"p":"/6iDsTyKkbGms9sFyydKOe9uALKp.jpg","b":"/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","t":"借刀杀人","r":7.229,"y":2004,"rd":"2004-08-04","hs":1.359,"d":7.058,"mt":"movie","o":"夜幕低垂，麦克斯（杰米·福克斯 Jamie Foxx 饰）接了一位注定要改变他人生的客人――文森特（汤姆·克鲁斯 Tom Cruise 饰）。  文森特受雇于一家跨国贩毒集团，这晚来到洛杉矶要干掉五名重要证人。他与我们经常看到的杀手大不一样，他天生喜欢唠叨，在他挟持 麦克斯去帮他完成杀人工作时，还振振有词――“我又不是卢旺达大屠杀，我杀人本来就不是好人，可以说是替天行道，你有什么可以指责我的？”麦克斯也一时语塞。  这晚要杀的最后一个人是助理检查官，她曾是麦克斯的顾客。麦克斯决心保护她……"},{"id":705996,"p":"/ukGPvnKW1BAwf3d8ORMEw0ayNiS.jpg","b":"/fXmaCa7bE5mp9AMkVT8cKaI5GMK.jpg","t":"分手的决心","r":7.3,"y":2022,"rd":"2022-06-29","hs":2.901,"d":7.058,"mt":"movie","o":"在山区调查一起谋杀案的海俊（朴海日 饰）遇到了死者的妻子宋瑞莱（汤唯 饰）。“我担心他没有从山上回来，以为他最终可能会死。”瑞莱对丈夫的死没有表现出任何激动的迹象，并且她的行为与悲伤的亲戚大相径庭，警方认为她就是嫌疑人。当海俊审问和监视瑞莱时，他意识到他正在逐渐对她产生兴趣。与此同时，尽管被指控犯罪，但瑞莱开始对海俊采取大胆的行动。一个隐瞒真相的嫌疑人同一个怀疑嫌疑人的侦探，他们有了分手的决定……"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.318,"y":2002,"rd":"2002-12-14","hs":1.312,"d":6.982,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":189,"p":"/sIOSNc1Gdt6DAW2Pp2eGueKUSQC.jpg","b":"/rxMnmklIpunsNsRkQ7hw61ZJa84.jpg","t":"罪恶之城2：蛇蝎美人","r":6.391,"y":2014,"rd":"2014-08-20","hs":1.627,"d":6.926,"mt":"movie","o":"《罪恶之城2》由三个独立的故事组成，其中一个来自来自弗兰克·米勒的漫画《红颜祸水》（A Dame to Kill For），另外两个则是弗兰克·米勒为电影新创的故事。《红颜祸水》（A Dame to Kill For）——这是米勒sin city系列漫画（共7部）中的一部。“续集主要来自《红颜祸水》，”米勒说，“这部漫画也是由一系列短篇组成的，包括《另一个周六夜》和另外两个故事。其中一个涉及到第一部电影中杰西卡·阿尔芭饰演的角色Nancy Callahan；这个角色是为了让几个故事能够结合在一起，并和第一部电影联系起来。”  《红颜祸水》的主要故事讲的是主人公Dwight McCarthy（第一部中由克里夫·欧文饰演），一位生活严谨，避免麻烦的摄影师，遇到了他过去生活中无法对其说“不”的那个女人，她因为遭受丈夫的虐待，面临着危险而向Dwight求助。Dwight应该相信她么？"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":1592,"p":"/wdUNyEJ1rs1pu0OZfUeQNmJPK1V.jpg","b":"/a4f6y7gbMmMLrwzJZrwmcNmEBM1.jpg","t":"一级恐惧","r":7.655,"y":1996,"rd":"1996-03-06","hs":1.206,"d":6.874,"mt":"movie","o":"　　芝加哥发生了一桩震惊全城的恐怖血案。当地一间教堂的主教罗森惨遭杀害，身上被刻上神秘数字，警方逮捕了当时在场身染血迹的犯罪嫌疑人阿伦（ Edward Norton 饰）。马丁（理查•基尔 Richard Gere 饰）作为阿伦的辩护律师，和他的前女友检控官珍妮特较上了劲。　　马丁并不在乎事实，他为阿伦辩护的唯一目的就是要赢得官司，让自己一战成名。而珍妮特作为正义的代表当然寸步不让。珍妮特（劳拉•琳妮 Laura Linney 饰）调查得知罗森主教生前曾对阿伦等人进行性侵犯，而阿伦关于自己患有“时间失忆”症的辩解亦显得荒唐，关于他提到的凶案证人一直都未找到。珍妮特认为杀人动机等一切证据俱全。　　马丁借口阿伦患精神病使其成功脱罪，然而，一切皆出人意料。"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.061,"d":6.829,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"},{"id":308266,"p":"/nNnZRzutV0ZltshqF1JuUd0EjpO.jpg","b":"/oNoprEND25zXR6Fns8cIZUkuoMc.jpg","t":"军火贩","r":6.924,"y":2016,"rd":"2016-08-18","hs":1.865,"d":6.791,"mt":"movie","o":"已经成年的David 终日只能靠给别人按摩挣点小钱，穷则思变的他决定自己创业，结果轻虑浅谋的David资产全部套牢。恰巧这时碰到了阔绰的童年伙伴Efraim，得知女友意外怀孕的David在Efraim的劝说下决定瞒着女友跟他做起了军火生意。事业慢慢开始风生水起，终于一次机会二人接到了军方三亿美元的大单，可是事与愿违......"}]