[{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8号警报","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.276,"d":2.573,"mt":"movie","o":"曾经的“未来之城”林肯城，4%人口具有超能力，其中大多数却在自动化潮流中陷入贫困与歧视的泥沼，日渐成为社会负担甚至隐患，康纳·里德（罗比·艾梅尔 饰）便是这样一名青年临时工——面对母亲的天价医疗费，债台高筑的他不得不铤而走险，直面铁面无情的机械军警卫士。影片由杰夫·陈 创作执导、克里斯·帕雷 撰写剧本，改编自两人2016年同名科幻短片，并与主演艾梅尔兄弟等人执行制片。"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.274,"d":2.57,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.876,"d":2.566,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.693,"d":2.563,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.633,"d":2.561,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":553839,"p":"/8vuQngrdp2osdMXw8pBawJfF4Xg.jpg","b":"/dMcaQp4XfPK11bDeUyj2JOqEY8I.jpg","t":"剧场版 幼女战记","r":8.1,"y":2019,"rd":"2019-02-08","hs":1.391,"d":2.556,"mt":"anime","o":"统一历1926年。  谭雅·冯·提古雷查夫少校所率领的帝国军第二〇三航空魔导大队，  在南方大陆发起攻打共和国军残党的战役。  他们期待着凯旋休假，但在本国等待着他们的却是参谋本部的特命。  命令称“联邦国境附近有大规模动员的征兆”。  面临新的巨人的觉醒，不顾一切的帝国军自然地将战果扩大……  与此同时，联合王国主导的多国籍义勇军踏入了联邦内部。  敌人的敌人即是朋友。  被国家理性所引导，迎来多舛命运的他们之中，有一位少女。  玛丽·苏准尉。  她为了向杀害父亲的帝国讨回正义，而拿起了枪。"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.482,"y":2007,"rd":"2007-07-26","hs":0.822,"d":2.555,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.395,"y":1998,"rd":"1998-10-23","hs":0.689,"d":2.554,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":40360,"p":"/vdCOsvhnTMeaFcahrQCmG65KZXp.jpg","b":"/jlY6Fh3O1pU9UwIwTlcOJeLIkIB.jpg","t":"宾虚","r":6.3,"y":2010,"rd":"2010-04-04","hs":0.93,"d":2.552,"mt":"tv","o":"战争史诗《宾虚》已被翻拍。作为一部迷你剧，美国ABC电视网、加拿大CBC电视网、西班牙Antenna 3频道和德国ProSieben电视台合资5000万美元拍摄的新版《宾虚》将有比StarZ电视剧《斯巴达克斯：血与沙的传说》更大的场面和更多的战争镜头。"},{"id":579831,"p":"/pEpIw8cPuA76onVKP2aIHgyHisg.jpg","b":"/t1tVPATQwihauIZwkpJJjhx7fdh.jpg","t":"最后的前线","r":6.7,"y":2020,"rd":"2020-11-04","hs":1.451,"d":2.552,"mt":"movie","o":"　　这部电影讲述了1941年10月波多利斯克军校学员在莫斯科郊外英勇抵抗的故事。波多利斯克步兵和炮兵学校的学员被派往伊利因斯科耶防线，与苏联第43军的部队并肩作战，阻止德军的前进，直到增援部队到达。由于寡不敌众，这些年仅十多岁的年轻人在一场持续近两周的战斗中献出了自己的生命。这场战斗旨在阻止远为优势的德国军队向莫斯科推进。这部电影不仅关于战争。它也关乎爱情，真正的友情，以及从童年到成年的道路。大约3500名学员和他们的指挥官被派去坚守莫斯科郊外的最后一道防线。他们大多数人永远留在那里。"},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"rd":"2013-09-07","hs":1.001,"d":2.551,"mt":"anime","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.799,"d":2.551,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":0.987,"d":2.55,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":190955,"p":"/7tMuywiZUoaAihEIkCu3BAL1xPC.jpg","b":"/wFWUOdQH9CI0VzQECZK8qgll3M3.jpg","t":"血缘关系","r":6.116,"y":2013,"rd":"2013-08-22","hs":0.989,"d":2.544,"mt":"movie","o":"翻拍自2008年的法国电影《血缘关系》，还邀请了詹姆士·格雷担任编剧。讲述刚从监狱里放出来的黑帮头目加布里埃尔与身为警察的亲弟弟相隔十年后重逢，两人决定从此脱离黑帮，金盆洗手，开始过正常人的生活。卡内的女友玛丽昂·歌迪亚也加盟本片，本片也是卡内的首部英语电影。"},{"id":1244244,"p":"/6m7HjZGwMHgL2R6zt7HmfvynfQZ.jpg","b":"/zhJk8DZExMca87Hg6CybzzFO8lc.jpg","t":"云","r":6.9,"y":2024,"rd":"2024-09-27","hs":2.216,"d":2.539,"mt":"movie","o":"吉井良介，在担任工厂作业员的平凡假象之下，以独到眼光与能言善道的口才，大量低价买进各式产品再高价转手卖出，赚取横财\r 同为偏门经销商的学长提议共同投资拍卖事业，却被良介果断拒绝；然而，他却同时间辞去工作，带着女友埋伏乡间，并雇用当地帮手决定扩大事业版图\r 良介野心勃勃，盗卖赝品丑闻却甚嚣尘上，受害买家誓言复仇，恨意如云无影无踪，让浑然不觉的良介，尚未感到死亡威胁即将到来..."},{"id":597891,"p":"/aPCII5b5WbBx9E9hf59r71M5SQb.jpg","b":"/byflnwPMumyvrCW9SfO5Miq3647.jpg","t":"凯特","r":6.643,"y":2021,"rd":"2021-09-10","hs":1.521,"d":2.536,"mt":"movie","o":"冷血刺客在东京执行最后任务时险遭毒手，幸免于难的她需要在 24 小时内找出幕后主使，展开报复。"},{"id":81446,"p":"/oevsox25ZnoUBms45KARDs8epmg.jpg","b":"/fynGPtLcobYqBIPTeKIxW8tNvjo.jpg","t":"贝城歹徒","r":5.955,"y":2012,"rd":"2012-08-27","hs":0.958,"d":2.534,"mt":"movie","o":"影片由曾制作《匪帮说唱传奇》的制片人罗伯特·塔特尔和监制《战略特勤组》的制片人比尔·佩金斯合力打造，Barry Battles执导。生长在阿拉巴马州的鲁莽三兄弟Sherriff（安德鲁·布劳尔 Andre Braugher 饰）、Lincoln（丹尼尔·库德摩尔 Daniel Cudmor 饰）和McQueen（崔维斯·费米尔 Travis Fimmel 饰）收了别人的钱财，被委托合力去拯救一位受到家暴威胁的单身母亲。不料不仅陷入一场人质劫持和解救大战，众人还陷入一大圈麻烦事端之中。在解救人质的路上，他们在森林里先后遭遇无良警察、哈雷摩托车队和疯狂劫匪的玩命阻击......最终，三兄弟是否能够顺利完成任务？"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"rd":"2016-08-17","hs":1.133,"d":2.533,"mt":"anime","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.855,"d":2.532,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.83,"d":2.529,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":785663,"p":"/3viF5FJZKawgqpMfYOGE9uGocGu.jpg","b":"/o7qbLdslYik6b8TDpepzTAo2RBx.jpg","t":"老亨利","r":7.264,"y":2021,"rd":"2021-10-01","hs":1.585,"d":2.528,"mt":"movie","o":"故事发生在1906年的俄克拉荷马州，亨利（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）带着儿子怀亚特（加文·刘易斯 Gavin Lewis 饰）来到这里定居，开始经营农场。早在十年前，亨利的妻子就去世了，这些年来，亨利一直希望自己能够教会怀亚特如何自食其力，亨利的姐夫艾尔（特雷斯·阿德金斯 Trace Adkins 饰）是这个家庭唯一的帮手。  　　一天，亨利在路边遇见了一个受伤的男人科里（斯科特·黑兹 Scott Haze 饰），和他在一起的，还有一把枪和一袋子钱。亨利将科里带回了家，藏起了武器和钱，但很快，他就知道自己惹了麻烦，因为一群自称是警察的人来到了亨利家要讲科里带走，他们正在调查一宗银行抢劫案。"},{"id":583794,"p":"/xvyX2EsDxjnoCQ5b00ZyFqpcTsi.jpg","b":"/ubn9Em9G2aFNtogNGCR6IoDBqM.jpg","t":"650万","r":7.2,"y":2019,"rd":"2019-03-17","hs":1.361,"d":2.527,"mt":"movie","o":"　　萨马德是一位反毒品专案组的警察，他正在搜捕毒枭——纳赛尔·哈克扎得。几轮交锋后，纳萨尔虽在表面上已经自杀身亡，萨马德在他的住处追寻到了他的踪迹。纳萨尔在一系列法律程序后，被判处死刑。在这个过程中，萨马德却开始意识到，纳赛尔会走上这条路，也只是为了抵抗崩坏的社会秩序下的生活压力。晋升为派出所长的萨马德递交了辞呈：他开始相信多年来的逮捕行动和次次处决，根本没有办法解决毒品问题，而一系列的暴力，最终也只是让毒瘾者的数量从100万人增加到了650万人。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普罗米亚","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.357,"d":2.525,"mt":"anime","o":"世界大炎上——引起半个世界被烧毁这种未曾有的事态是由于突然变异而诞生的能够操纵火焰的人种〈Burnish〉。  在那之后过了30年，〈Burnish〉中一部分具有攻击性的人们以〈Mad Burnish〉之名，再次袭击世界。  为了熄灭〈Mad Burnish〉引起的火灾，自治共和国Proma Police的司政官Kray Foresight组建了针对Burnish的高机动急救消防队〈Burning Rescue〉。  在高层大楼的大火灾中，持有灭火之魂的新人队员Galo Thymos，和〈Mad Burnish〉的领袖，正受到通缉的炎上恐怖分子Lio Fotia相遇，并发生激烈的碰撞。Galo成功逮捕了Lio，其功绩得到了Kray的认可——对Galo来说，Kray是他小时候的救命恩人，憧憬的英雄——Galo因此高兴不已。  但是，Lio和〈Mad Burnish〉的干部Gueira、Reis带着一同被捉住的〈Burnish〉逃走了。紧追其后的Lio最后来到了他们的基地，在那里看到的是为了生存而拼命的〈Burnish〉们的身姿。并且，Lio告诉Galo围绕着〈Burnish〉的冲击性事实。  到底什么才是正确——  就在这时，Galo他们知道了波及全球、正在实行中的“某个计划”的存在——"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.113,"d":2.522,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":605153,"p":"/nHj5dyOgU22w6zQVuSNLEN4DAFu.jpg","b":"/8tyq1kXM3YQmu3obW6LxWm5TVRO.jpg","t":"少校","r":6.929,"y":2022,"rd":"2022-06-03","hs":1.709,"d":2.519,"mt":"movie","o":"　　这部电影将由Adivi Sesh主演，Sashi Kiran Tikka执导。将以2008年孟买袭击中殉难的桑迪普·乌尼克里希南的一生为原型。桑迪普是核供应国集团特别行动小组的成员。"}]