[{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":681349,"p":"/iIgRRThj59pDliLwTJrqWilEHtK.jpg","b":"/ckBd4viHqeni29dGNTM1Q7mrmo4.jpg","t":"邻家","r":6.486,"y":2021,"rd":"2021-07-15","hs":0.717,"d":0.79,"mt":"movie","o":"柏林的普伦茨劳尔贝格区。在这个夏日的尽头，一切都将不再相同。只是丹尼尔还不知道这件事。这个悲剧性情景的主人公是不设防的，因为他已经习惯了成功。他的阁楼公寓很别致，妻子很时尚，保姆也把孩子们管得很好。一切都很顺利，他准备去参加一个超级英雄电影的试镜，在那里有一个超级英雄角色在等着这位著名的德国和西班牙演员。他走进街角的酒吧，发现布鲁诺正坐在那里。分分钟都能看出，布鲁诺等待这一刻已经很久了。这个两德统一的失败者，曾经东柏林士绅化的受害者，永远被忽视的人开始了他的复仇。丹尼尔是他的目标。"},{"id":18111,"p":"/7t9PmI65umna8yq0BPU9YoKn62I.jpg","b":"/mNHraRnc6Q1CHU4A6l720xZojPF.jpg","t":"活跳尸2","r":6.485,"y":1990,"rd":"1990-09-01","hs":0.48,"d":1.671,"mt":"movie","o":"　　荷拔韦斯医生和他的助手丹凯恩再次尝试使死人复活，他们找来密斯科汤尼克医学院大屠杀的死人肢体，这次要把丹前任女友的心脏，放进“组装完美”的身体里，试图重造他的女友，但却发生意想不到的结果，而希尔医生只剩下一只头颅回来复仇。  　　这第二部比第一部更加变本加厉的离奇夸张：接在小狗身上的人手、眼球和手指组合的恶心怪物以及插上两只蝙蝠翅膀而会飞的人头等都让观看影片的观众张大了嘴，尤其影片最后的高潮部分“拼凑美女”更是让我们沉醉于无限的惊恐与恶心当中。"},{"id":41852,"p":"/v6BAse5R1jaTgxXNKMpdphVFZTh.jpg","b":"/ypjHHnZuPn7A1Euqi1onU32Ejgs.jpg","t":"A Family Thing","r":6.485,"y":1996,"rd":"1996-03-29","hs":0.352,"d":0.911,"mt":"movie","o":""},{"id":575100,"p":"/rIz4XmEjYQHyzovwx1v80YOioqf.jpg","b":"/prGiKWlfqNt3dW4ujS1s6Wf66Z6.jpg","t":"没有妈妈的10天","r":6.485,"y":2019,"rd":"2019-02-07","hs":0.639,"d":0.838,"mt":"movie","o":"卡羅和裘莉亞育有三個孩子。卡羅是個長年不在家的工作狂，裘莉亞則是為了全心全意照顧孩子而辭去工作。被家務事壓得喘不過氣的裘莉亞打算放自己十天假。因此，照顧孩子的重擔便落到卡羅身上，無可奈何的他成了「家庭主夫」。媽媽不在家的這10天裡，儘管充滿衝突、災難跟悲劇，卡羅以及孩子也終於藉著這次機會，更了解彼此。"},{"id":468207,"p":"/okip4vdJXniZ4COhKnYvaztt8bV.jpg","b":"/mDU05aMf6kRDm908PDnmhLX489j.jpg","t":"海景房","r":6.484,"y":2017,"rd":"2017-11-29","hs":0.463,"d":0.625,"mt":"movie","o":"一位老者拥有在马赛附近小海湾上的一座别墅。他的三个孩子在他弥留之际回到他身边陪伴他:安吉拉是一位演员，现住在巴黎;约瑟夫爱上了一个只有他年龄一半的女人;阿曼德是唯一留在马赛经营家族小餐馆的孩子。他们是时候该好好考虑如何继承父亲的理想，以及他在这片神奇的土地上创造的社区精神。但是，在附近海湾突然出现的一群船民让他们把这一切都抛之脑后。"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.296,"d":8.662,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.482,"y":2007,"rd":"2007-07-26","hs":0.822,"d":2.555,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":649609,"p":"/9yUy8WRKorbiOFalNzFDfL1Vtdn.jpg","b":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","t":"雷恩菲尔德","r":6.482,"y":2023,"rd":"2023-04-07","hs":2.6,"d":5.011,"mt":"movie","o":"这个现代版吸血鬼德古拉的故事中，主人公是他忠心耿耿的随从。雷恩菲尔德（尼古拉斯·霍尔特 饰），是史上最自恋的老板德古拉（尼古拉斯·凯奇 饰）饱受折磨的助手。雷恩菲尔德被迫为他的主人寻找猎物，并且必须随传随到，听从他的吩咐做任何事，不管这些事情有多低贱。但是现在，在数百年来对主人唯命是从的服侍之后，雷恩菲尔德准备好想看看他在暗夜王子的阴影以外，是否能过另一种生活，但是他必须想办法摆脱他和主人之间的依附关系。"},{"id":967847,"p":"/c2dt4yXUmuh4A0ijKjx9n6zirgv.jpg","b":"/5cCfqeUH2f5Gnu7Lh9xepY9TB6x.jpg","t":"超能敢死队：冰封之城","r":6.482,"y":2024,"rd":"2024-03-20","hs":3.623,"d":7.698,"mt":"movie","o":"神秘怪物突袭，整个纽约城被冰封。新生代超能敢死队来到位于纽约市消防局的敢死队总部基地，在初代敢死队成员的帮助下重拾经典装备，拯救危在旦夕的城市。"},{"id":587986,"p":"/6C8uJnxoBZVYY7iueExVL423RLI.jpg","b":"/enP0oniuGoWgVe2639Q3TjuYTnd.jpg","t":"坐火车旅行","r":6.482,"y":2019,"rd":"2019-11-08","hs":0.688,"d":0.909,"mt":"movie","o":"书籍编辑海尔加-帕托在偏远的精神病院实习了她的疯癫丈夫后，乘火车回家，在那里她遇到了一个自称是精神病医生的神秘男子。"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.537,"d":9.96,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":576568,"p":"/l0BLASlHNNooJ19O198dtldmr5g.jpg","b":"/s2ZyF0BbPb6KNyYrQUD74UXfz33.jpg","t":"后会有期","r":6.481,"y":2020,"rd":"2020-02-14","hs":0.583,"d":0.665,"mt":"movie","o":"本片翻拍于备受赞誉的2011年比利时电影《后会有期 Hasta la Vista! 2011》 。三位主人公是一名盲人，一名半身瘫痪着和一名全身瘫患者，但是他们相信，像他们这样的人也有权利追求爱和性，所以三人本着“破处”的目的向着蒙特利尔一家为残疾人提供服务的地方出发了。"},{"id":21700,"p":"/pDKe4iKw2ZQ7IBrPEkSlm1w8C9c.jpg","b":"/uI7Wxl9RMthNtSPOCfTNvPW6oWs.jpg","t":"空气袋","r":6.479,"y":1997,"rd":"1997-06-20","hs":0.384,"d":1.008,"mt":"movie","o":"妈妈的孩子Juantxo订婚了。他的朋友Konradin和Paco拉他去参加一个聚会，聚会上他把他昂贵的订婚戒指掉在了一个妓女体内。Mafioso的妓院老板Villambrosa找到了这枚戒指。同时Villambrosa的死对头恶棍Souza派荡妇Fatima去查出事情真相。Juantxo想要把戒指找回来，却在这同时陷入了一场匪徒的斗争之中..."},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.635,"d":1.976,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.477,"y":2008,"rd":"2008-11-07","hs":0.977,"d":3.349,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.498,"d":0.909,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.683,"d":1.637,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":616747,"p":"/nSLTpt2jskGssbHt56Z4EIuItp5.jpg","b":"/mzlZAMjE2yk2sW3f9HTeBM3B3jw.jpg","t":"幽灵鬼屋","r":6.475,"y":2023,"rd":"2023-07-26","hs":2.321,"d":3.884,"mt":"movie","o":"这段惊险有趣的冒险，灵感来自迪士尼主题公园经典项目。一位医生和她9岁的儿子想开启新生活，搬进了一栋价格奇低的新奥尔良豪宅，却发现低价的背后确有原因。迫切需要帮助的母子二人，聘请了一群所谓的“精神专家”，来帮忙驱赶家中的超自然生命体。"},{"id":10347,"p":"/nJfa5fXpXQAroX0P31GPLmOc6vo.jpg","b":"/caaLhZmZm6kQVAnYInjIPiNBIE8.jpg","t":"密码太保","r":6.474,"y":1997,"rd":"1997-06-18","hs":0.556,"d":1.79,"mt":"movie","o":"　　教堂中，受洗的太保杜伯曼嚎啕大哭，太保父亲的友人送了一把枪枝 ，却被教堂外疯狂冲入的黑狗咬住，枪枝飞出掉落在婴儿车上，太保停主哭声，拿枪怏乐的把玩，这是一个枪枝与男人的故事……  　　巷警察局长气炸了，这已经不是单纯的犯罪，太保(文生卡索饰)抢劫、挟持、杀人的犯罪纪录力简直可以出一张犯罪精选集，但每次的搜捕行动终究还是失败了。于是他们派出集腐败、狠毒、下贱、杀人不贬眼的克里斯汀尼警探出手，他是所有混混的葬礼负责人，一个带着警徽的撒旦，他对折磨有种病态的狂热，他说：野味总是要等到有点腐败的时候再享用才会美味，他像只狗嗅出太保犯罪的足迹循线追查。  　　超现实的豪华派对在地狱般的酒吧进行，狂欢纵欲下隐藏着杀机，动员所有的人力、枪枝、火炮，然而，太保岂是这麽好搞定！狠毒的折磨、杀人和炮轰在酒吧中早已不足为奇，这是一场男人和男人的战争，火拼之中，早已没有好人与坏人的分野……  　　本片由卢贝松极力推崇之法国新朝派导演──强酷男，本片乃他的第一部剧情长片。本片导演想打破传统道德的规范，让观众随剧情的挑□与暴力，感到好笑或恐惧；强觉得如果电影本身对观众没有情绪上的影响，观众还能边看边吃爆米花的话，那他就算是失败了。跟卢贝松的影像风格一样，但由于内容赤裸裸地表现出虚无、混乱、无秩序的反社会味道，在法国及日本等地上映时，都造成不小的争议！莫妮卡貝魯奇的太妹形象还真是出位，看惯了西西里的美丽佳人，乍一看吓了一跳。风格是彻底的反叛，说句开玩笑的话，要不人家叫強酷男哪，真是酷！"},{"id":18701,"p":"/wiJp4pN2bYgtWQqZYZhGNLeFmx8.jpg","b":"/l90EUsDDzegv92iL3TbXXAF1t6E.jpg","t":"成为朱莉娅","r":6.473,"y":2004,"rd":"2004-09-03","hs":0.585,"d":1.535,"mt":"movie","o":"　　朱莉娅（安妮特·贝宁 Annette Bening饰）的演艺事业如日中天，伦敦的舞台上她的霸气几乎无人能及。但是，这样一个人前辉煌的女性，却在身后承受着心灵的空虚。她因为事业的成功失去了幸福的家庭，和亲人的关系冷漠疏隔。汤姆（肖恩·埃文斯 Shaun Evans饰）正是趁着这个时机闯进朱莉娅生活的。他年轻、帅气，有着燃烧不尽的激情，把青春的感觉重新灌入朱莉娅的心中。朱莉娅情陷于此，不料在汤姆的心目中，有着另一番打算。年轻女演员想利用汤姆来撼动朱莉娅的一姐地位，初出茅庐的汤姆看不透圈内阴险，竟然乖乖上钩，以为利用和朱莉娅的感情就能大获全胜。然而，不是人人都能成为朱莉娅的，因为她有着过人的洞察力，果断利落的手段和深谙圈内之道的生存法则，时刻准备着给伤害她的人致命还击。"},{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.633,"d":1.766,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":540901,"p":"/dRRQTW5yknusdtaawOHyMevGHBt.jpg","b":"/jTab4cf4X1dJJVS4F8UOGuesvPd.jpg","t":"舞女大盗","r":6.472,"y":2019,"rd":"2019-09-12","hs":1.645,"d":4.05,"mt":"movie","o":"戴斯特尼（康斯坦斯·吴 Constance Wu 饰）是一名单身母亲，独自拉扯着年幼的孩子，日子过得非常的辛苦。无奈之下，她只得来到一家脱衣舞俱乐部寻找一份高薪的工作来供养家庭，就这样，戴斯特尼成为了一名脱衣舞女。戴斯特尼所在的俱乐部是面向高端白领男性开放的，在这里，她邂逅了同行拉莫纳（詹妮弗·洛佩兹 Jennifer Lopez 饰），她是这里人气和地位最高的舞女。善良的拉莫纳在工作上给与了戴斯特尼很多帮助，两人之间很快就建立起了信任关系。经济危机的到来对娱乐业产生了重大的影响，为了挽救岌岌可危的生意，拉莫纳带着戴斯特尼一行人开始了她们的圈钱计划。"},{"id":24050,"p":"/2FRYcXaRMfyB1BYpzjlwXfuoXvS.jpg","b":"/g31A26h7KXkOdrsRux4pDJWwyPc.jpg","t":"The Good Life","r":6.471,"y":2007,"rd":"2007-01-20","hs":0.379,"d":0.748,"mt":"movie","o":""},{"id":654028,"p":"/6sG0kbEvAi3RRLcGGU5h8l3qAPa.jpg","b":"/mxVpkHclXPgWxo62SJ0a0YcUzgC.jpg","t":"拯救圣诞记2","r":6.471,"y":2020,"rd":"2020-11-18","hs":1.497,"d":2.87,"mt":"movie","o":"续集故事讲述神秘捣乱者扬言要永远取消圣诞节，此时已成长为愤青少年的凯特·皮尔斯，意外和圣诞老人重逢了。"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.673,"d":2.637,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":324286,"p":"/yPsyTRhS4nTCp9ZhWtzDgqHS0Nt.jpg","b":null,"t":"Life in Color","r":6.467,"y":2015,"rd":"2015-03-14","hs":0.267,"d":0.356,"mt":"movie","o":""},{"id":396398,"p":"/c9teDTgwxgnb7wnZjZo4oNcF80R.jpg","b":"/hwBqtQy8uuQ3g9gzuFoBgn0xHk4.jpg","t":"麦耶伍兹故事","r":6.467,"y":2017,"rd":"2017-10-13","hs":0.935,"d":1.753,"mt":"movie","o":"自编自导才子型导演诺亚·鲍姆巴赫正在纽约拍摄新片，达斯汀·霍夫曼、艾玛·汤普森、亚当·桑德勒、本·斯蒂勒等人加盟。影片围绕纽约一个家人之间关系冷漠的家庭展开。亚当·桑德勒、本·斯蒂勒饰演一对兄弟，艾玛·汤普森则有可能饰演一个酒鬼。这也是本·斯蒂勒第三次出演鲍姆巴赫执导的影片。"}]