[{"id":137872,"p":"/jHghRKOXSovcNwyURcPVbFVNffP.jpg","b":"/hwHfCB3fhnxxfkRmMlNSMVGKsk6.jpg","t":"單戀原聲帶","r":7.582,"y":2022,"rd":"2022-03-23","hs":2.083,"d":3.585,"mt":"tv","o":"為了生計成為作詞家三年的恩秀接到著名作曲家的作詞委託，為了抓住機會，她努力作詞並提交，卻因歌詞中感受不到單戀的心情而被拒絕。恩秀向多年知己兼攝影師宣宇訴苦，並聽說了他長期單戀的故事。恩秀被宣宇的故事吸引，於是抱著不能失去這次工作的心情請求宣宇跟她同住，協助她作詞。他們開始了為期兩週的同居，一起作詞度過了幸福的時光。宣宇單戀的對象是誰？他們的故事是從什麼時候開始的呢？"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.081,"d":15.634,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":72374,"p":"/1YgqoxZ2bCIHYXwudxNitYsbJXL.jpg","b":"/eCSxxhrJtAAHKMO75iTiOpAuZbt.jpg","t":"學校2017","r":7.259,"y":2017,"rd":"2017-07-17","hs":2.071,"d":7.615,"mt":"tv","o":"此劇講述擁有很多秘密和想法的18歲高中生們燦爛成長的故事。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.07,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":78741,"p":"/atc0gJa863BVZUxRigGC0MaK6EB.jpg","b":"/45IZqaMrmAoIVyXSPYzUYM2VHSY.jpg","t":"BTS: Burn the Stage","r":8.296,"y":2018,"rd":"2018-03-28","hs":2.067,"d":6.652,"mt":"tv","o":""},{"id":47091,"p":"/n1kaH2C2teaFqR0Mfaxywe4CSOI.jpg","b":"/af37ZYhNIUy7FRWsjrmPhITfPtd.jpg","t":"那年冬天，风在吹","r":7.2,"y":2013,"rd":"2013-02-13","hs":2.051,"d":11.505,"mt":"tv","o":"赌徒吴树生活在充斥着金钱和欲望的扑克牌世界里，过着华丽无比的生活，每天晚上除了扑克就是跟女人和酒在一起。因一次意外身负数十亿韩元的债务，于是将目光投向富家女吴英。吴英作为大企业唯一的继承人，聪明、美丽，似乎拥有一切，但是内心却孤独冷落。不幸的她患上了可以模糊的看到视野中心部分，看不见周围的“隧道视觉障碍”。为了金钱，吴树带着亲如手足的镇城，假扮成吴英10多年未见过的哥哥，一起来到吴英的家中。玩世不恭的他发现吴英和自己一样孤独和伤心，渐渐对她产生情愫。而吴英也被这个哥哥谎言般温暖的话语和行动以及自由自在的魅力所动容，慢慢开始向他敞开心扉。而最终，当真实与谎言碰撞，当一切构建起来的美好被打碎，两人将面对怎么的结局呢？"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.042,"d":16.008,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":74939,"p":"/uqsuy0UwQeGS6JqW7GMmUwFqUFn.jpg","b":"/9HHZApcDBtrzgXi5ibeyvzsR3Qm.jpg","t":"只有我不在的街道","r":7.3,"y":2017,"rd":"2017-12-15","hs":2.007,"d":7.052,"mt":"tv","o":"该剧集根据三部敬同名漫画改编，男主角藤沼悟拥有一种特殊能力，如果他出现的附近有人丧生，时间就会倒流到事故诱因发生的那一刻。悟必须找出它，并改变它，从而拯救被害者；否则时间就会不断循环倒流，直至找出原因。值得一提的是，该剧集主要在日本北海道拍摄，当地闻名的雪景和函馆山夜景在剧中都有展示。"},{"id":75701,"p":"/8BKx616aS46j6k3qViUyDY5yMBo.jpg","b":"/xBArQQzPVYvPj0DidnsK9nF3JbB.jpg","t":"非自然死亡","r":8.4,"y":2018,"rd":"2018-01-12","hs":1.978,"d":5.886,"mt":"tv","o":"在“非自然死亡原因研究所”（简称“UDI”）工作的三澄美琴是专门探查死者死因的解剖医生。她最不能容忍的是对“非自然死亡”不闻不问。在她看来，“非自然”的背后必定有着需要法医来追究的真相，比如伪装杀人、医疗失误、未知的疑难疾病等等。然而，在日本，很多非自然死亡的死者都未经解剖就火化了。美琴与她那些个性鲜明的同事们一起，向这样的现实发起了挑战 。"},{"id":3215,"p":"/kKSjMQMrrpHncUr4O8tY5yzkw3G.jpg","b":"/3Ujyp6wzwcfPp76K7XqP5CYYxPE.jpg","t":"咖啡王子1号店","r":8.133,"y":2007,"rd":"2007-07-02","hs":1.973,"d":15.886,"mt":"tv","o":"崔汉杰是一间咖啡店的新任经理，为了令这间咖啡店的业绩起死回生，汉杰实行一个创新的方案，就是咖啡店的服务员全部都是年轻的美男子。为了帮补家计，高恩灿女扮男装，混入这间咖啡店工作。崔汉成是一个电影音乐导演，他的女朋友韩幼茱3年前离他而去，到外国读书，唯一能安慰汉成的就是堂弟汉杰的咖啡店职员恩灿的笑容。汉杰一直暗恋着堂兄的女朋友幼茱，但始终没有说出口。汉杰在与恩灿的相处中，找到了他们彼此之间的爱情。"},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"rd":"2005-10-21","hs":1.97,"d":18.213,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"個人取向","r":7.9,"y":2010,"rd":"2010-03-31","hs":1.94,"d":11.656,"mt":"tv","o":"個性糊塗、單純的朴凱茵，是個擁有自己品牌的家具設計師，常常因為自己冒失的個性而闖出許多禍。在因緣際會下她認識了擁有卓越能力、但卻對女人一點都不感興趣的鎮浩，並且認為鎮浩是同性戀，鎮浩為了要參加美術館的建築標案，決定要當租客潛入凱茵家–相當有名的古屋「相婟材」…"},{"id":63119,"p":"/1kRpqB7hhcPqwi5Y0lFUKlKUwTg.jpg","b":"/1aHgi45RqVhTXaYkbvDG6aS7UV6.jpg","t":"哦我的鬼神大人","r":8.1,"y":2015,"rd":"2015-07-03","hs":1.936,"d":7.821,"mt":"tv","o":"拥有见鬼体质的胆小厨师助手罗奉仙（朴宝英饰）被处女鬼申顺爱（金瑟祺饰）附身，意外过世快三年的顺爱，因为生前完全没有谈过恋爱就枉死的怨念，造成她迟迟无法升天，她得找到阳气男，并且与他上床，才能一解怨气、离开人间。默默暗恋主厨姜善宇（曹政奭饰）的奉仙，原本内向地连主厨的眼睛都不敢直视，被顺爱附身后变得活泼机灵，善宇常被她主动的攻势逗得啼笑皆非，虽然一直拒绝亲密接触，但奉仙在善宇心中比重却愈来愈重。一次，因为被算命师追击，顺爱逃出奉仙身体，奉仙本来拒绝再被附身，但面对善宇好友李素馨（朴贞雅饰）的主动示爱，喜欢善宇的奉仙决定和顺爱联手，因为顺爱的感染使得奉仙愈来愈开朗、爱笑，并让不信鬼神的自恋狂明星主厨——阳气男善宇不知不觉地爱上她，发展出甜蜜爆笑的爱情故事。"},{"id":226907,"p":"/itAOFWuejY9Xdk1XaVxPtHN7q2M.jpg","b":"/yN4QMmT68Zk9ZqCZvGjxmuhmi5s.jpg","t":"海妖的呼唤：火之岛生存战","r":7.6,"y":2023,"rd":"2023-05-30","hs":1.919,"d":2.533,"mt":"tv","o":"在一座偏远的岛屿上，24 名女警官、消防员、保镖、战士、运动员和特技演员按职业组队，为生存而战。"},{"id":44821,"p":"/7OpDNXpe3AYoJXHp3FosYPLbFVD.jpg","b":"/yOES2q64tkItEUpP9O9R1KlHtwr.jpg","t":"信義","r":7.012,"y":2012,"rd":"2012-08-13","hs":1.908,"d":10.403,"mt":"tv","o":"講述高麗時代的武士崔瑩和現代（2012年）整形外科女醫生柳恩修，穿越時空相遇，之後共同輔助造就賢明君王治理天下之過程。"},{"id":34408,"p":"/2IYvpgAaHUpd7SA29KwEJ2zJMuo.jpg","b":"/Ad92YVpv9gjpb1oqGYgbaTRANwI.jpg","t":"恶作剧之吻","r":7.762,"y":2010,"rd":"2010-09-01","hs":1.881,"d":11.021,"mt":"tv","o":"不仅有着让女生都羡慕的完美外表的白胜祖（金贤重 饰），而且IQ超高，学习成绩全校第一，非常有运动细胞，财力也是超凡，只是这位让人感叹命运不公平的男生却是个做任何事都不带笑容，性格枯燥无味的冷淡男生。与白胜祖同校的笨拙专业户吴哈妮（郑素敏 饰），却有着一颗善良、乐于助人的心。自从对白胜祖一见钟情后吴哈妮发奋要改写自己倒数的成绩，并为了感动他做了一件又一件傻事，最终赢得了白胜祖的心……"},{"id":46553,"p":"/sHyptNXpkElXFAQugyhzKw5QD2Y.jpg","b":"/qph3c3QKAMsljHM7S0tI25MlQkD.jpg","t":"请回答1997","r":7.9,"y":2012,"rd":"2012-07-24","hs":1.874,"d":9.761,"mt":"tv","o":"2012年7月，釜山广安高中第38届同学会上，任职电视作者10年、已经33岁的程诗源和曾经的朋友们回忆起了充满青春躁动的高中时光。围绕着诗源一家及她的朋友们，记忆的帷幕在交错穿插的叙事间被渐次拉开。时光倒回1997年，诗源18岁，狂热的喜欢着H.O.T，有一对争吵不休又深爱彼此的父母，被青梅竹马的郧云宰默默守护而不自知。两人的身边聚集着江俊熙、道何灿、毛友珍、方胜才等性格各异的好友，导师则是云宰优秀的哥哥太勇。在那个能够为了一点小事赌上性命的年纪里，6个好友共同经历着友情、亲情和爱情的成长与蜕变，逐渐选择了不同的人生轨道。15年后，他们再次相聚在同学会餐桌前，各自的人生方向与情感归宿将被徐徐揭晓。"},{"id":83755,"p":"/7XdanBtEt5fft4NdJIfsE2VMNit.jpg","b":"/2CPQHchtqI0zOV9x0x2p6gNPwO8.jpg","t":"死的赞美","r":8.2,"y":2018,"rd":"2018-11-27","hs":1.871,"d":5.195,"mt":"tv","o":"在日本殖民时期，已婚的剧作家金祐镇爱上了著名的韩国新女性之一：女高音尹心德。"},{"id":2995,"p":"/rG3sIjKCXfcpT7I4siaE9SQ9hVG.jpg","b":"/2TCZjRH87fNYEG5hP5QhSAowg6U.jpg","t":"MXC","r":6.9,"y":2003,"rd":"2003-04-13","hs":1.828,"d":18.126,"mt":"tv","o":""},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原來是美男","r":7.5,"y":2009,"rd":"2009-10-07","hs":1.825,"d":11.653,"mt":"tv","o":"實習修女高美女（朴信惠飾）因被經紀人馬室長說服，代替手術中的雙胞胎哥哥高美男進入韓國人氣偶像團體「A.N.JELL」成為其中一員，女扮男裝的她在一個不小心下，被隊長黃泰慶（張根碩飾）和隊員姜信宇（鄭容和飾）發現其真實身份。兩人奮力維護，而兩人也在不知不覺中對高美女產生情愫……。另一邊，國民精靈柳惠妮（U-ie飾）威脅黃泰慶與她假裝交往，否則馬上公開高美女的身份，黃泰慶只好就範……。"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"rd":"2006-10-16","hs":1.82,"d":14.473,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":6484,"p":"/ciMC2SuiaedkJTPukuHRG9uHC2Q.jpg","b":"/eR0dyvmcsfo876Jin4slD6BqsRN.jpg","t":"一公升的眼泪","r":8.4,"y":2005,"rd":"2005-10-11","hs":1.807,"d":14.422,"mt":"tv","o":"14岁的池内亚也（泽尻惠理香 饰）生活在一个平凡的6口之家，成绩优异的她是家中弟妹的榜样。升上高中后她的身体似乎出现了些毛病，她开始失去平衡力甚至常常摔倒在地。妈妈带她到医院检查，才发现她患上了一个名叫脊髓小脑变性症的不治之症。她的生活就此发现了惊天动地的变化。她必须退出学校的篮球队，因为她的手脚开始不能协调活动，写字也会出现障碍，最后连也失去言语的能力。她放弃了很多东西，放弃了自己的爱情，放弃了自己的兴趣，却换来了部分人的歧视与不解，她不明白为何病魔一样要选择她，可是她在家人的理解与鼓励，知己麻生遥斗（锦户亮 饰）的支持下，对生活仍然充满了希望。"},{"id":39346,"p":"/dZSSrQ8ky8jeLcyhUheQzhaqrgH.jpg","b":"/gBjn4m2ERf76kcd8YorUbgxacDV.jpg","t":"城市猎人","r":7.43,"y":2011,"rd":"2011-05-25","hs":1.806,"d":9.689,"mt":"tv","o":"由于总统在缅甸遭受恐怖袭击，所以国防部决定对朝鲜进行报复行动，该行动由国防部长崔英灿主导，但21名特种部队成员完成任务后却遭灭口，在好友朴武烈保护下，李震彪（金相中 饰）成了唯一的幸存者。面对国家背叛，他决定复仇。他抢走了朴武烈的独子潜逃至泰国，抚养他长大。28年后，从美国MIT学成归来的李润成（李民浩 饰），带着义父复仇的旨意回到韩国。为了掩人耳目，他的身份是青瓦台国家通信网特聘专家，阴错阳差结识了青瓦台警卫员金娜娜（朴敏英 饰），后者身世凄惨，但颇为坚强，相似的命运让两人发生了一段生死之恋。李润成在复仇时用了“城市猎人”的代号，成为首尔检察官金英株（李俊赫 饰）一直追逐的目标。在一个个消灭主谋的同时，真相正在浮出水面……"},{"id":70452,"p":"/2pmHx17mwbXYUT3QU6vVeAh1Bu8.jpg","b":"/ryeNUxX1KxS8nc8R7dubBPaqtEr.jpg","t":"河伯的新娘","r":7,"y":2017,"rd":"2017-07-03","hs":1.783,"d":5.404,"mt":"tv","o":"神界由三个国度组成，它们分别是天之国，地之国和水之国。其中，水之国的帝王拥有着统治三国的权利，他手中掌握着的由三枚神石制成的玉玺，代表了他至高无上的地位。一晃眼，帝王继位已经三千年了，某日，水之国忽然涌现出了红水，这也就意味着，一位新的帝王即将诞生。水神河伯（南柱赫 饰）和神仆南修利一起来到了人间，寻找散落在这里的神石和三位神石守护者。在误打误撞之中，河伯邂逅了名为尹素雅（申世景 饰）的外科医生，又失去了神力。崇尚科学的尹素雅，对于河伯所说的话分毫不信，只当做是胡言乱语。然而，随着时间的推移，河伯所说的话一一被证实，在互动和了解之中，一段旷世情缘在一神一人之间展开"},{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"rd":"2010-08-11","hs":1.778,"d":10.151,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"},{"id":204591,"p":"/4aekevnInM9FZALPBf20AQHhuKT.jpg","b":"/stpjP2ADoUSfFdJ9cRmR9qrYMrB.jpg","t":"In the SOOP：友情旅行","r":9,"y":2022,"rd":"2022-07-22","hs":1.725,"d":2.552,"mt":"tv","o":"如果没有那件事，我们也一定还会成为朋友！\n\n五个神仙兄弟合体到江原道展开4天3夜的旅行，一起体验钓鱼、溜冰、泡澡。更在镜头前难得谈起彼此如何相识成为好友的故事，过程笑声不断，专属于他们的友谊故事也不会断……"},{"id":5279,"p":"/5U2ieBGYaAB0ZnSZnuO5F1F0QBT.jpg","b":"/cqLrc6WXOm57Z18X6etRoRUOi7h.jpg","t":"宫","r":7.6,"y":2006,"rd":"2006-01-11","hs":1.562,"d":9.351,"mt":"tv","o":"在这部连续剧，韩国摇身一变成了一个君主立宪制国家。近来，因为皇帝身体越来越差，为了完成父王的愿望，高中生皇太子李信（朱智勋 饰）答应了太后会尽快和之前订下婚约的女子结婚。其实李信之前瞒着其他人和女孩孝琳已经秘密来往了一段时间，当他向孝琳求婚时，孝琳断然拒绝了他。虽然李信痛失爱侣，但想到孝琳不用在宫中变成失去自我、任人控制的木偶，他还是感到了一丝欣慰。 \n\n和李信订有婚约的女孩是高中生彩京（尹恩惠 饰），她的一家只是韩国平凡家庭中的一员，既不是富可敌国、亦非达官贵人，甚至连爷爷多次提到彩京和皇太子订有婚约，大家都以为他只是在痴人说梦。直到彩京一家接到皇室的信函，大家才惊觉原来爷爷不是在吹牛！正当彩京一家欢呼雀跃的时候，特立独行的彩京却宣布会拒绝这门包办婚姻，然而，家庭的困境让她最终无奈接受了这门婚事。 \n\n就在这时，14年前因车祸而丧生的孝列皇太子的儿子李律（金正勋 饰）回到皇宫争夺王位了。来自平民家庭、特立独行的新皇妃彩京在这场王位争夺战中又会掀起怎样的波澜？"},{"id":62057,"p":"/b6wKiR4tZKWhVDymeB0A00bYvlX.jpg","b":"/9sYsiDNjgQetinw4Qr6Yhr5FYtM.jpg","t":"麻辣教师","r":8.5,"y":1998,"rd":"1998-07-07","hs":1.554,"d":14.497,"mt":"tv","o":"从小就不用功读书只知道和老师作对，一所三流大学鬼混了足足七年才毕业，当过飞车党老大的鬼冢英吉，最大愿望却是成为一名高中教师！在武藏圣林高中教训了喜欢骂人垃圾的训导主任内山田，鬼冢得到理事长赏识如愿成为一名教师，理事长认为如果让他来当老师，说不定可以扭转学校内越来越腐败的现象，创造一番新景象。办公室里鬼冢邂逅了冬月老师——一个讨厌当老师，希望做空姐，还有些爱慕虚荣的美丽女教师。她总被同行们差遣做事，虽然为此愤愤不平却从来只在心里发牢骚，不敢嘴上说出来。训导主任内山田一心想坐上校长位置，因被鬼冢打过一次，而耿耿于怀不断找借口希望赶走鬼冢。理事长委任鬼冢担任问题班级2年级4班班主任，这个班级里，一个以母亲传媒人士并兼任学校家长会会长的相泽雅为首，专门和老师做对，鬼冢运用自己的热诚和经常出人意料的言行，最终感动了全校师生。"},{"id":134902,"p":"/7Hjvk8ZRL5vovRpPTwVxjbruSsq.jpg","b":"/h3BzBhJlAgrErOcMGTPeHVtxbMC.jpg","t":"韩国雨衣杀手：全面追缉柳永哲","r":6.6,"y":2021,"rd":"2021-10-22","hs":1.447,"d":2.219,"mt":"tv","o":"讲述一名连环杀手于 2004 年作为精神病患者在韩国公众面前曝光的故事。"},{"id":13493,"p":"/uH5MWHpvrUqhDeQvfWV8RNJIk0.jpg","b":"/vBzuSFQro0w6KvHqLqQLXqW67fE.jpg","t":"野猪大改造","r":7.6,"y":2005,"rd":"2005-10-15","hs":1.364,"d":7.175,"mt":"tv","o":"一名受欢迎的高中生及其古怪的朋友试图帮助一位害羞的女孩摆脱霸凌者，于是打算将她打造成高人气学生。"}]