[{"id":22100,"p":"/pf2ZIKjlay4HHFBuZ3rh2MYjFzF.jpg","b":"/4cOlWJbXPidJbwfEnHBzgUjvs3U.jpg","t":"小心侦探","r":6.4,"y":2007,"rd":"2007-05-01","hs":0.679,"d":1.744,"mt":"movie","o":"尼尔是一个不太合群的电影爱好者，独自经营着一家过时的录像带租赁店。他一直盼望自己的生活能像他所喜欢的那些电影一样刺激。结果某天他真的遇见了一个生活就像动作电影般充满危险的女人。不久尼尔发现，原来现实生活中的爱情，远比那些电影中的虚构情节更神奇，更令人难以置信……"},{"id":62053,"p":"/j9qnUbKI8gIYxr9nODQaOQAl11U.jpg","b":null,"t":"The Land Before Time: Good Times and Good Friends","r":6.4,"y":2007,"rd":"2007-10-13","hs":0.018,"d":0.026,"mt":"movie","o":""},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":56552,"p":"/aljOGJjxPOmvM0p00MxCzZXIGNW.jpg","b":"/gaxp1zVG3sLaNsMufRCdXsToARF.jpg","t":"真爱复苏","r":6.4,"y":2007,"rd":"2007-01-28","hs":0.411,"d":0.831,"mt":"movie","o":"故事发生在第二次世界大战刚刚结束之际，战争期间在前线拼杀的诺亚（克里斯·克莱因 Chris Klein 饰）退伍归乡，哪知道等待着他的并非温暖的家庭，一切都在那短短的几年间变得面目全非。诺亚的父母在战争中双双死去，弟弟也因为违法乱纪而被关进了监狱，家中的田地被变卖一空。  　　心灰意冷的诺亚无处可去，在一位陌生人的指引之下，他阴差阳错的来到了一个名为月光之谷的地方。在这里，诺亚邂逅了名为爱丽诺（格瑞辰·摩尔 Gretchen Mol 饰）的女子，爱丽诺尽一己之力抚养着儿子马修（扎奇·米尔斯 Zach Mills 饰）。很快，诺亚和马修之间就建立起了友谊，而他和爱丽诺之间的关系也因此渐渐亲密起来。"},{"id":38282,"p":"/gGyGkHq5KLmrdSauQzJjpwKMgHN.jpg","b":"/frfk0ZmvUmRAUt00GTnmN0zqJeM.jpg","t":"爱滋味","r":6.4,"y":2007,"rd":"2007-03-07","hs":0.297,"d":0.552,"mt":"movie","o":"　　一桩日常的救援任务，激发了阳刚警探的另一种情欲。溺水男孩从水里滑入他的怀抱时，他情不自禁的勃起了——从此开启两人间一段不可收拾的禁忌爱情。而享受齐人福的警探对妻子的欢愉不减反增。那是1984年的盛夏——纵情纵欲的欢乐时光，但却在一夕之间变色：男孩被诊断感染了艾滋病毒，前 所未有的冲击朝着爱情的免疫系统奔涌袭来…\r 　　本片是金棕榈得主、最受尊崇的法国「后新浪潮」大师泰希内继《野芦苇》后又一挑战情爱极限的力作，入围柏林最高荣誉金熊奖。电影不只述说了异性与同性的爱情，更将「世纪绝症」搬上银幕。电影英文名“The Witnesses”是“见证人”的意思，落实在警察的妻子身上，以她的娓娓旁白串起三人的情欲纠葛，见证男孩生命的最后篇章。"},{"id":15048,"p":"/z5b8BKya5rtJqqPAvKe6YCTglOS.jpg","b":"/3ufE7IgjgPdva4n1OzTXEN4ttRk.jpg","t":"波弗特","r":6.4,"y":2007,"rd":"2007-02-02","hs":0.403,"d":0.812,"mt":"movie","o":""},{"id":1244,"p":"/iS4lKOubeG7cHIT5eC1xev8mtWb.jpg","b":"/sTomxWxuyzUjnSvZ2Odsg6n7VOn.jpg","t":"狂野人生","r":6.4,"y":2007,"rd":"2007-02-01","hs":0.241,"d":0.428,"mt":"movie","o":"　　兀琪•奥伯迈耶（Natalia Avelon 饰），六十年代德国一个狂野和自由的灵魂。因为无法忍受家中保守和压抑的环境，她和好友萨比那（Friederike Kempter 饰）离开家乡，来到柏林，并加入了倡导裸体主义和性解放的第一公社。兀琪余公社内的海因纳（Matthias Schweighöfer 饰）相恋、分手，旋即又以模特身份进军柏林时尚界。在此之后，兀琪又与探险家伯克弘恩（David Scheller 饰）和摇滚歌手斯通•基斯（Mila da Veela 饰）相继坠入爱河。每个男人都爱这个妖精一般的性感尤物，却没有谁能将其真正留在身边……\r 　　本片根据德国六十年代著名女模特兀琪•奥伯迈耶（Uschi Obermaier）的真实一生改编。"},{"id":10247,"p":"/dZiQLBDum5SjlNmLlkHd61RKVLV.jpg","b":"/dl6fWX816xuKYw7vZRcFaKotBaw.jpg","t":"曾经安静的男人","r":6.4,"y":2007,"rd":"2007-11-23","hs":0.78,"d":2.222,"mt":"movie","o":"鲍勃是一名常被忽视的公司小职员，独自生活领着微薄的工资，他讨厌公司里的每个人，但惟独对漂亮女同事维纳沙情有独钟。他每天幻想着怎样射杀这些冷漠的同事和上司，但突然有一天清晨另一名同事先于他一步做了这些事情，不幸的是维纳沙也被误伤，为了救她鲍勃挺身而出，但是她还是永远不能站立了。一夜之间鲍勃变身了拯救公司的英雄，地位得到提升，但他所想的只是拯救落寞的维纳沙，可事情总不像表面那样，鲍勃的生活变好了但他内心还有许多潜藏的不安，维纳沙表面清纯其实内心沧桑。最终，鲍勃走上了另一条不归路。"},{"id":14606,"p":"/mSCfWh9joaock0Tl3sbDxDmdfJQ.jpg","b":"/yCELiC6pceXVb3mV6Gx7dZkYMHk.jpg","t":"杀手面包师","r":6.4,"y":2007,"rd":"2007-02-09","hs":0.332,"d":0.635,"mt":"movie","o":"米罗是一个职业杀手。他在一次任务中第一次失手。于是不得不逃往乡村躲避委托人。在一个乡村小镇里他成了一名面包师，并且渐渐地喜欢上了这种宁静的生活，于是米罗决定金盆洗手，开始新的生活。但是他过去的老板和同事却依然纠缠着他。"},{"id":5125,"p":"/gebF4P3k0AyINOiYWrTVHUSy2EG.jpg","b":"/hVgbeqLYbbrT23pryiR0Oz009CM.jpg","t":"反恐疑云","r":6.4,"y":2007,"rd":"2007-09-07","hs":0.614,"d":1.545,"mt":"movie","o":"如果你深爱的人，突然人间蒸发般的消失了，你会怎么办？伊莎贝拉的丈夫安瓦尔•艾布拉汉姆，是一名埃及裔化工工程师，在结束了南非的工作任务后，搭乘飞机返家与妻儿团聚。安瓦尔刚一到达美国的机场就被警方无端扣押了，苦等多时的伊莎贝拉不相信丈夫会平白无故的消失。她求助前男友艾伦，希望这位CIA探员能寻获有关丈夫的蛛丝马迹。调查终于有了进展，他们发现安瓦尔的确遭人挟持……　　原来，安瓦尔之所以会“消失”，是由于其特殊的身份背景。美国的CIA当局怀疑中东移民身份的安瓦尔与多宗恐怖活动有关，为了一举铲除幕后的恐怖组织，CIA密谋绑架了安瓦尔，并在高层管理人员惠特曼的授意下，通过“非常规引渡”法则，将安瓦尔被秘密引渡至开罗。在秘密审讯室里，安瓦尔不仅受到中情局分析师道格拉斯的严辞逼供，还遭受到电击、水囚等严刑拷打，在那里遭到了惨无人道的虐待。无辜的安瓦尔能否活着走出审讯室？伊莎贝拉又能否再次见到心爱的丈夫？到底又是谁，能带给这对夫妻唯一的希望呢?"},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"rd":"2007-06-22","hs":0.548,"d":1.276,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.69,"d":1.781,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":54269,"p":"/la8LmZSfBgGZKd7uDssR7EjAHCD.jpg","b":"/tESEx8Ly3a9HJ6GGTxeyGaHmMNU.jpg","t":"最后一个奥斯曼人","r":6.4,"y":2007,"rd":"2007-01-19","hs":0.171,"d":0.287,"mt":"movie","o":""},{"id":10074,"p":"/jRkt03dXCVKnbvcQm3ygU1cjg9Y.jpg","b":"/R0p2aJVD7NTrCJFbDlTPKoVCCz.jpg","t":"飞车手罗德","r":6.392,"y":2007,"rd":"2007-08-03","hs":0.867,"d":2.78,"mt":"movie","o":"罗德（安迪•萨姆伯格 Andy Samberg 饰）与同母异父的弟弟凯文（乔玛•塔昆 Jorma Taccone 饰），以及两个又二又丧的朋友组成了一个特技飞车小组。飞车手罗德的生活中只有两件事：继承死去的特技车手父亲的遗志，打赢强壮的继父弗兰克（伊恩•麦柯肖恩 Ian McShane 饰）。但罗德的所有特技表演几乎都沦为疯狂的自毁举动，而全副武装后的每一次挑战结果都是被弗兰克击溃。精力超级旺盛的不死之身罗德也几乎挺不住了！可这天他突然惊闻弗兰克罹患心脏病，罗德为实现弗兰克必死于自己之手的愿望，计划进行前所未有的飞车表演来为弗兰克筹集手术款，并趁机将自己暗恋已久邻家美女丹妮丝（艾拉•菲舍尔 Isla Fisher 饰）拉入了队伍。于是，一场近似于自杀的飞车表演拉开了无厘头大幕……"},{"id":4556,"p":"/vcwa1RqvoYLQIKOA4EjjPNhrkJx.jpg","b":"/hABRubsWJ8nGXUZfNnf9PjphDai.jpg","t":"夜巡","r":6.389,"y":2007,"rd":"2007-09-06","hs":0.426,"d":0.878,"mt":"movie","o":"这部影片讲述了荷兰著名画家伦勃朗的浪漫情事和职业生涯，并着重讲述了他的代表作《夜巡》的创作过程。伦勃朗一直是上流社会的肖像画家，他拥有接踵而至的订单，美满甜蜜的爱情。直到1642年他的妻子为他生下小儿子不久去世，生活开始大转折。随之而来的是因为为阿姆斯特丹射击手公会画家创作的集体肖像《夜巡》又被顾主告上法庭，使伦勃朗蒙受了事业上最重大的一次挫折。此后他的事业开始衰落，他开始陷于债务之中……"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.867,"d":2.809,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":15006,"p":"/bTV4tqQ3CujkRcs8Ha4KDjF1mG6.jpg","b":"/dMm33jCotfT5AvzVwtwWeQIotny.jpg","t":"车祸情缘","r":6.364,"y":2007,"rd":"2007-09-01","hs":0.391,"d":0.783,"mt":"movie","o":"　　火车驾驶员汤姆·斯塔克（凯文·贝肯 Kevin Bacon 饰）的妻子梅根（玛希娅·盖伊·哈登 Marcia Gay Harden 饰）罹患乳腺癌病入膏肓，但出于对火车的热爱，他依然担起职责，登上开往西雅图的观星者号。火车沿途经过一个名为西米尔谷的地方，当地一名单身母亲劳拉（Bonnie Root 饰）对生活绝望，于是带着儿子戴维（麦尔斯·海泽 Miles Heizer 饰）驾车开上铁轨中央，试图自杀。飞速的火车带走劳拉的生命，戴维变得孤身一人。在此之后，汤姆被停职审查，他和梅根的关系却愈加紧张。某天，梅根从电视上知晓车祸的消息。她开始接近戴维，两个破败的家庭就这样联系在一起……\r 　　本片为著名演员和导演克林特·伊斯特伍德的女儿艾莉森的导演处女作。"},{"id":6637,"p":"/h4DksCEcPsMZOP3Duy85HtbUuIZ.jpg","b":"/njvvh0OvwJCda03uMGbK8xTIbqf.jpg","t":"国家宝藏：夺宝秘笈","r":6.361,"y":2007,"rd":"2007-12-19","hs":1.338,"d":7.399,"mt":"movie","o":"冒险家本·盖茨是次要挑战更艰难的探险寻宝之旅。美国第16任总统亚伯拉罕· 林肯之死一直是美国历史上的一宗悬案，据调查，凶手约翰·沃克斯·布斯实际是受人唆使犯下惊天命案。盖茨参加一次公开演讲，台下的一位叫米奇·威尔金森的男子宣称，盖茨的祖父与林肯之死有千丝万缕的联系。于是盖茨开始调查约翰·布斯相关的线索，发现一本叫“国家密宗”的书，是解答一切问题的关键。但国家密宗只有美国总统本人知道其所在，为了探寻真相，盖茨不惜铤而走险，绑架总统。"},{"id":1268,"p":"/8WQ7Tuj6iaPQIeAki5PUBr2GmXB.jpg","b":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","t":"憨豆的黄金周","r":6.356,"y":2007,"rd":"2007-03-22","hs":1.127,"d":4.9,"mt":"movie","o":"憨豆先生（罗温•艾金森 Rowan Atkinson 饰）总是傻人有傻福，这次，他的运气又来了！我们的憨豆以一张“616”的彩票夺得了中奖号码是“919”的法国度假大奖。憨豆先生马上收拾好行囊，前往法国圆他的先锋派电影之梦！抵达巴黎后，憨豆先生遇到了嘎纳电影节的其中一名来自俄罗斯的评委。奇思妙想的憨豆希望能拍摄一部关于自己的先锋派电影，于是做事从来不管后果的他带上了该评委的儿子跳上了火车，一路上扮演一对父子，却因语言不通大闹笑话，最后陷入了困境。憨豆最后会被作为“绑架者”被捕还是凭借他的影片入围嘎纳，夺得大奖？"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.351,"y":2007,"rd":"2007-02-09","hs":0.611,"d":1.521,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":27721,"p":"/2M0JLIHlVeoPSv9EflDTRAzvj4f.jpg","b":"/98YsPoIFsYcI1gO759tawz0LMph.jpg","t":"酒吧惊魂","r":6.343,"y":2007,"rd":"2007-02-02","hs":0.271,"d":0.493,"mt":"movie","o":"本片获得伊斯坦堡国际影展(Istanbul International Film Festival)最佳影片金郁金香奖(Golden Tulip)提名"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.875,"d":2.803,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":18632,"p":"/w1Fgu2GxGTy4I5zQN3lkMNu4z6e.jpg","b":"/vnuUCpMswBNviOGbBq4QZ260Mai.jpg","t":"A Dog's Breakfast","r":6.315,"y":2007,"rd":"2007-03-03","hs":0.372,"d":0.734,"mt":"movie","o":""},{"id":13177,"p":"/jO8tKM4mCMXpLVd5GnmlfJByghF.jpg","b":"/vLUqy3lVMvtdOMwa5ToIxlXa3cJ.jpg","t":"西雅图斗争","r":6.307,"y":2007,"rd":"2007-09-07","hs":0.637,"d":1.596,"mt":"movie","o":"为期五天的世界贸易组织部长级会议即将在西雅图召开，于是，一群反对全球经济一体化的市民们自发的聚集到了这座城市，进行抗议示威活动，姜戈（安德雷·本杰明 André Benjamin 饰）、露（米歇尔·罗德里格兹 Michelle Rodriguez 饰）和山姆（珍妮弗·卡彭特 Jennifer Carpenter 饰）等人就在其中，他们为了自己心中的信念奔走呼号，场面十分热烈。\r 随着时间的推移，抗议现场的气氛渐渐变得紧张起来，骚乱接连发生，纵火、打杂、抢劫，游行眼看着就要变为一场暴乱，西雅图市长吉姆（雷·利奥塔 Ray Liotta 饰）当即宣布城市进入紧急状态，就这样，警察（伍迪·哈里森 Woody Harrelson 饰）和他怀孕的妻子被卷入了这场劫难之中，悲剧眼看就要发生。"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.651,"d":1.83,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":13491,"p":"/pbLOWq0vlc3Y6beOj0p5LehlUQy.jpg","b":"/dUg9UcQgfMhTdvLqrHnel5YEMVQ.jpg","t":"圣殿骑士","r":6.301,"y":2007,"rd":"2007-12-25","hs":0.73,"d":1.993,"mt":"movie","o":"　　Arn是瑞典一位高层贵族的儿子，在修道院受教育后，被送往圣地耶路撒冷作为一个圣殿骑士，之后又抵抗封建领主。表现了主角为禁忌的爱而勇于保卫信仰来做忏悔的故事。"},{"id":13650,"p":"/gO1rApi3dfHYUjKnB5JXOMvXxUd.jpg","b":"/230UNLP2AqaRdYCfW5Cn9Pfg1EK.jpg","t":"纽约迷幻","r":6.3,"y":2007,"rd":"2007-07-04","hs":0.43,"d":0.893,"mt":"movie","o":"Les，一个小有名气的摄影师（布斯凯米）渴望大红大紫，与托比成为朋友。托比是一个无家可归的年轻人（皮特），除了模糊的愿望成为演员外没有方向。当托比偶然间与当下最炙手可热的流行歌星卡玛·利兹发生了浪漫关系时，Les变得嫉妒并策划了报复。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.596,"d":1.452,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"}]