[{"id":480736,"p":"/pQW0NRkrN0o1DBmD5sQIH6CWiUp.jpg","b":"/UVAmU63ORkBRVtUuT3HK0EP1BU.jpg","t":"神骑好兄弟","r":6.9,"y":2018,"rd":"2018-10-31","hs":0.536,"d":0.701,"mt":"movie","o":"许久不见的克里斯提安(43岁)与吉奥(45岁)，终于在他们父亲的葬礼上重逢。个性截然不同的兄弟难得聚在一起，在守灵夜酒酣耳热之际，临时起意决定去实现小时候的梦想-骑著电动自行车进行一趟从黑森林到波罗的海、横越整片德国的冒险旅程。在这段时速最高仅25公里的漫活旅程中，两人经历了许多意想不到的遭遇，也重新认识了彼此，甚至改变了他们往后的人生。"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":442947,"p":"/r3TUZovRCEWGHViQjh00Z9mzRPN.jpg","b":"/lK0QUQVs8ywBZ0WSjDu9Qu1nciy.jpg","t":"殘酷的溫柔","r":6.102,"y":2017,"rd":"2017-08-16","hs":0.536,"d":0.754,"mt":"movie","o":"一名掛念丈夫的女子，有天發現她寄給丈夫的包裹竟遭監獄退回，上面還寫著「查無此人」。驚訝又困惑的她，毅然決定前往遙遠的西伯利亞監獄，一探究竟。  當她千里迢迢抵達監獄後，卻遭到官僚獄方的百般刁難，不僅拒收她想重新交寄的包裹，更不肯讓她與丈夫見上一面。女子為查出丈夫下落，即使受盡欺凌仍不願離開，便在這個監獄之城住了下來。  女子訪遍城鎮角落，青樓對她大張艷幟，酒館男人夜夜笙歌，人人都想得到她，警察卻當她是個麻煩，一心想叫她離開。此地彷彿有股無形的力量，不斷阻撓著女子見到丈夫。她像一隻徘徊虎口的羔羊，任憑殘酷體制、詭譎人心所左右。女子最終能見到丈夫嗎？她又能找出丈夫失聯的真相嗎？"},{"id":30508,"p":"/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","b":"/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","t":"柏林召唤","r":6.9,"y":2008,"rd":"2008-10-01","hs":0.536,"d":1.162,"mt":"movie","o":"　　出色的电子音乐人伊卡鲁斯（Paul Kalkbrenner 饰）最近事业受阻：唱片公司对他的新作品毫无兴趣。所幸他还有露天音乐节和舞厅等舞台让观众为自己疯狂。女友兼经纪人玛蒂尔德（Rita Lengyel 饰）竭力纠正伊卡的吸毒恶习，但唱片无望的打击让伊卡更加依赖毒品，最终伊卡因用药过量引发精神失常，不得不入住保罗教授（Corinna Harfouch 饰）的医院接受治疗。伊卡在医院结识了一批古怪的病友，同时身体在保罗教授的帮助下逐渐回复。难耐寂寞的伊卡溜出医院，发现玛蒂尔德找了一位同性恋人，自己反倒成了第三者，唱片公司的冷漠态度让他光火，伊卡大闹公司后返回医院继续创作。凭借诞生于医院的作品，伊卡重新看到了发片的希望，同时他破碎的生活也许能以此为契机得以恢复……\r 　　本片主角Paul Kalkbrenner同时担任了配乐的创作。"},{"id":539186,"p":"/iYekdKkq9l8j7qVCEJIYxtpVnml.jpg","b":"/p7ToBw6MIqclO0g1cwBykwSKZjL.jpg","t":"三姐妹的故事","r":7.2,"y":2019,"rd":"2019-08-30","hs":0.535,"d":0.646,"mt":"movie","o":"风景如画的安纳托利亚中部山区，对现实不满的三姐妹因各自的原因从城市归来，被迫与他们专横强势的父亲生活在一起，彼此心中却极度渴望远离此地。这部电影在白昼与黑夜交替中呈现宁静又神秘的山村景观，在交织的寓言传闻与家庭戏剧中，凸显女性生命力量与抗争精神。"},{"id":382127,"p":"/eszm6c7GxD0ztbRQpqkG04P8iui.jpg","b":"/1jSXnWo7Nyh264EyxsUrZz3vqWS.jpg","t":"宣言","r":6.822,"y":2017,"rd":"2017-05-10","hs":0.534,"d":0.746,"mt":"movie","o":"《宣言》）以50多个艺术家宣言为蓝本，设计了13个极具戏剧性的独白。在影片中布兰切特扮演着从新闻主播、流浪汉、摇滚明星、焊铁工人到芭蕾舞演员等不同的角色。这些迥异的角色将朗诵了13个艺术宣言，其中涉及到未来主义、达达主义、情境主义以及波普艺术宣言，以及来自克莱斯·奥登伯格、伊冯·雷奈尔、卡西米尔·马列维奇、安德列·布列东、伊莱恩·斯特蒂文特、索尔·勒维特等众多艺术家、建筑师、舞蹈演员以及导演的著名宣言。影片反思历史上性别、社会和政治背景对艺术的产生的影响。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":1430,"p":"/5AlgeysilsfLdEwlTlYO7fqgsLn.jpg","b":"/70uUnpfe7en9x011UjpZoub101l.jpg","t":"科伦拜校园事件","r":7.5,"y":2002,"rd":"2002-10-09","hs":0.533,"d":1.324,"mt":"movie","o":"　　这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。"},{"id":7992,"p":"/mf21jW15cjoe95yIW1DvlYUN4YO.jpg","b":"/vCRAkSIr04Kju0a79PhshY8ZEh5.jpg","t":"自由世界","r":6.6,"y":2007,"rd":"2007-09-28","hs":0.533,"d":1.2,"mt":"movie","o":"单身母亲安吉（凯尔丝通·沃尔英 Kierston Wareing 饰）随移民中介公司前往波兰公司，然而因为不堪忍受恶劣同事，安吉丢掉了工作，不甘心失败的安吉与室友罗斯（朱莉·爱丽丝 Juliet Ellis 饰）决定成立自己的职业中介。安吉雷厉风行，很快联系各工厂主，租来了场地开业，在创业阶段，安吉为了生存不惜冒着非法经营的危险，将外籍劳工们的收入以缴税名义据为己有。另一方面，安吉的儿子因长期得不到她的看顾在学校闯祸，面对年老的父母的担忧，安吉执意将主要精力投入工作，用各种合法或非法的手段敛聚近前，以期能够在半年后开设正规中介公司。因合作方出现问题，安吉无法兑现工资，她狠下心肠拒付劳工们酬劳，将自己和罗斯引入了纠纷之中……"},{"id":31175,"p":"/qu49WgLAsAiBvw4uPKCvygWnHcg.jpg","b":"/tzCBj6duyr0h3Y2SACNprdL5WsB.jpg","t":"心灵厨房","r":6.887,"y":2009,"rd":"2009-09-09","hs":0.532,"d":1.112,"mt":"movie","o":"　　一个希腊后裔的德国人Zinos（亚当·布斯多柯斯 Adam Bousdoukos 饰）在汉堡开了间餐厅，名字叫“Soul Kitchen”，最近遭遇了严重的财政危机，入不敷出，难以为继。祸不单行，Zinos还因为一次意外而腰椎间盘突出。而他的情感生活也有麻烦，他的女友Nadine（菲琳·罗根 Pheline Roggan 饰）是一名记者，决定到上海工作。他的弟弟Illias（莫里兹·布雷多 Moritz Bleibtreu 饰）刚从监狱里假释出来，来到Zino的餐厅打工。因为身体问题，Zino只能雇了另外一个厨师Shayn（波热尔·尤内尔 Birol Ünel 饰），但是Shayn做出的新菜，却没有受到老顾客们的欢迎，餐厅的收入每况愈下。而Zinos的女友也决定抛弃他，和一个在上海萍水相逢的人在一起。问题多多的Zinos该如何咸鱼翻生？Soul Kitchen能否继续营业？　"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.7,"y":1998,"rd":"1998-06-01","hs":0.53,"d":1.474,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":1252,"p":"/qnQK4JUwEUFDKt7dSMY2fJmhv2f.jpg","b":"/cUh3QGvpXXdeNdms7I86XVDL4bv.jpg","t":"芳心谋杀案","r":6.031,"y":2006,"rd":"2006-04-30","hs":0.53,"d":1.28,"mt":"movie","o":"　　影片改编自上世纪40年代美国一个真实的故事。  　　费尔南德兹（杰瑞德·莱托 Jared Leto饰）是一个职业骗子，他用惯常的手段，通过“寂寞芳心交友俱乐部”结识了护士贝克（萨尔玛·海耶克 Salma Hayek饰），企图骗取她的钱财。然而贝克是个领着救济金的穷人，发现无利可图的费尔南德兹决定和贝克结束关系。怎料，贝克已经深深爱上这个骗子，她甚至愿意留在他身边，和他一起行骗度日。  　　费尔南德兹用擅长的招数，骗取各式女子欢心，和她们之间真真假假的过招令贝克的妒嫉心和占有欲无限膨胀。她时常怀着复杂的心理把受骗女子杀掉，死于他们手下的无辜者就达10多个——其中包括一个已经生下费尔南德兹孩子的女人。这对喋血鸳鸯，引来了警方的紧急追查， 恢恢法网就在眼前……"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":539531,"p":"/eBYsVBvDukYhHY7nS3hvH03XcY8.jpg","b":"/8ZReT0toet7uqMlz04KxwT8gSNP.jpg","t":"必是天堂","r":6.5,"y":2019,"rd":"2019-12-04","hs":0.527,"d":0.64,"mt":"movie","o":"阔别影坛六年的伊利亚·苏雷曼新片[必是天堂]以导演本人为主角及故事讲述者的方式，苏雷曼离开自己的祖国巴勒斯坦，去寻找一个无需遭遇日常暴力、路障、身份检查的地方，于是他前往了巴黎、纽约，但他发现这些城市与自己的家乡上演着相似的情节。"},{"id":10452,"p":"/4P6GT66d5siA3CqSBN0mRASt0wL.jpg","b":"/xWWz6hAzkvV0Yh5gnVe870VKSs3.jpg","t":"玛戈王后","r":7.2,"y":1994,"rd":"1994-05-13","hs":0.525,"d":1.683,"mt":"movie","o":"十六世纪后半叶，法国处于“胡格诺战争”时期，天主教和新教残酷战争不断。而宫廷内部也奢华淫靡，腐败不堪。为了平息连年内战，信仰天主教的法国宫廷决定将玛格丽特公主  嫁给新教徒的首领纳瓦尔国王亨利。"},{"id":1809,"p":"/6OybelUmwUkDm7fbX1BI7OhpYeQ.jpg","b":"/59Vbotev0edUSCgkutxn3T5XcvR.jpg","t":"诱惑法则","r":6.162,"y":2002,"rd":"2002-10-11","hs":0.523,"d":1.446,"mt":"movie","o":"影片改编自布莱特·伊斯顿·埃利斯的同名小说，故事发生在80年代新英格兰州的一所富裕的文科大学（康顿大学）中。在三个年轻人之间出现了一种三角性关系，他们是兼职买卖毒品的肖恩·贝特曼（詹姆士·范德比克饰），双性恋的保罗·欧文（伊恩·索莫赫德饰）还有保罗的前女友劳伦（夏妮·索塞蒙饰）。肖恩·贝特曼是个不折不扣的无政府主义者，他对自己的性取向并不十分明确。有一天，他发现自己成了双性恋者保罗·欧文的猎取目标，接着又成了保罗的前女友劳伦的梦中情人。虽然在这场三人游戏中，每个人都不时的有些疑惑和悔恨，但是他们还是在周旋在不同的床第间享受着爱情与性带来的欢愉。"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.3,"y":1990,"rd":"1990-11-14","hs":0.523,"d":1.829,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":18516,"p":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","b":"/jBhZq4RpXnVA7mcpjgsGwIwXjnq.jpg","t":"苏醒的亚当","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.521,"d":1.127,"mt":"movie","o":"该片又名《亚当复活》，根据1969年以色列著名畅销小说家尤拉里·卡纽克(Yoram Kaniuk)的作品改编，讲述了德裔以色列小丑演员亚当·斯坦的故事，他被迫在纳粹集中营内为在押犯们表演取乐，最后得以逃过生死劫只是因为能够为进入毒气室的囚犯们拉拉小提琴曲。杰夫·古德布鲁姆(Jeff Goldblum)在片中饰演亚当，威廉·达福则出演集中营指挥官，此人将亚当象条狗一样尽尽羞辱之能事。"},{"id":13258,"p":"/nM2LEcLYXK0zUTohQDHYJdNP6QS.jpg","b":"/v6O8vBT6vlzVIC35wWe3TR7RIi0.jpg","t":"第二滴血","r":6.708,"y":2007,"rd":"2007-01-22","hs":0.52,"d":1.17,"mt":"movie","o":"威尔（比尔·米尔纳 Bill Milner 饰）是个寂寞的乖小孩，他被家里管得很严，没什么朋友，又因宗教因素被严格限制娱乐，只能靠画画打发时间。偶然的机会，威尔结识了学校的“问题学生”卡特（威尔·保尔特 Will Poulter 饰），带着威尔进入另一个崭新世界，卡特第一次给他 看了电视，带他作恶，还要他帮忙拍短片，完成自己的导演梦想。善良单纯的威尔成了卡特的小跟班，也渐渐开始发现摄影机的妙处，尽情发挥自己的想象力，但少年人的友谊总会埋下许多不安定因素，随着一个法国交换生的出现，似乎威尔和卡特的关系出现了裂痕……"},{"id":464825,"p":"/39eMBRbFIFKiUmNMRcvsciu3Xc3.jpg","b":"/7e87cbZoiPYwAqWjLppd7Blx3Ir.jpg","t":"蛋糕师","r":7.1,"y":2017,"rd":"2017-12-28","hs":0.52,"d":0.717,"mt":"movie","o":"柏林的年轻蛋糕师傅汤玛斯（提姆·卡尔克霍夫 饰）、从耶路撒冷来柏林出差的帅气熟男欧伦（罗伊·米勒 饰），两人因黑森林蛋糕结缘，并成为一对恋人，欧伦在家乡有妻小，只有每月到柏林出差时才能与他相聚。有一天汤玛斯得知欧伦在家乡意外身亡的消息， 他来到欧伦的家乡耶路撒冷，并隐瞒身份、留在男友遗孀安娜（莎拉·阿德勒 饰）开的咖啡厅打工，没想到他做的糕点大受顾客欢迎，让小店一举成为远近驰名的名店，美味蛋糕不仅抚平了汤玛斯与安娜的悲伤，两人的心也越来越靠近，直到安娜发现汤玛斯的真实身份…"},{"id":57276,"p":"/yhOxr8swJXhpnycACmWxPkbFhVz.jpg","b":"/ybcu1xPNPPU9Neq3mLAv1YiEw6m.jpg","t":"皮娜","r":7.4,"y":2011,"rd":"2011-02-24","hs":0.519,"d":0.968,"mt":"movie","o":"这部影片收录了三段皮娜的舞蹈：《穆勒咖啡馆》（1978）、《春之祭》（1975）和《月圆》（2006）。2009年去世的皮娜·鲍什是当今世界舞坛最富创意的舞蹈家之一。她开创了\"舞蹈剧场\"的演出形式，擅长在作品中融合悲伤与幽默，她的作品常以男人女人间的相互作用为主题。"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"rd":"2007-09-13","hs":0.519,"d":1.175,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"},{"id":1611,"p":"/vCORSHA9cermW072grXfnocci10.jpg","b":"/uQRMbvfrMu0rt6cah5WzFpr44eg.jpg","t":"伯尔尼的奇迹","r":6.524,"y":2003,"rd":"2003-10-15","hs":0.518,"d":1.323,"mt":"movie","o":"　　在德国南方慕尼黑。片中另一角色：保罗·阿克尔曼（《南德意志报》的体育记者）正与未婚妻筹备婚礼，突接到任务赶赴赴伯尔尼采访，于是便将蜜月改道瑞士。此时此刻的埃森镇上，人们都聚在鲁班斯基（Lubanski）家的小酒馆里，观看电视机上的比赛。店主理查德·鲁班斯基曾在苏联的战俘营被关押了11年，常年的死亡恐惧改变了他的性格。别人在看球，鲁班斯基（Richard Lubanski）的小儿子马蒂亚斯（Matthias）如坐针毡。因为他的偶像德国球员赫尔穆特·昂（Helmut Rahn）在出发去瑞士前跟他说过，“只有你在，我才能赢得重要的比赛。”他明白，一定得去瑞士一趟。但是他父亲不理解之，在发现了他的动向后，动手打他。母亲挺身而出，历数全家人迎接他归来之后为使他重新回到正常生活状态所作的努力，鲁班斯基终于心有所悟。  　　1954年7月4日，德国队和匈牙利队进行最后决赛之日，鲁班斯基开着借来的汽车和儿子一起赶到伯尔尼。  　　比赛当天艳阳高照，临到赛前却奇迹般地下起了倾盆大雨。匈牙利人在八分钟内连进两球，比赛进行到第16分钟的时候被德国人扳平。直到第86分钟，赫尔穆特·昂踢进了决胜的一球。全场轰动，德国队赢得了世界杯冠军！  　　最后一幕中，载着归来英雄的列车在夕阳驶向地平线，克里斯蒂安·艾希勒在他的《足球神话百科全书》中如是云：“伯尔尼的胜利是德国足球美德的诞生，是国家自信心的重生。”  　　伴随着伯尔尼的奇迹，战后德国的经济奇迹也日渐开始……"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":15008,"p":"/1ARffaR8ujlrxsGQrcpuPXwPaUS.jpg","b":"/qzuszcFoBBo6enQ1x2W6zQRBbdd.jpg","t":"苏格兰飞人","r":6.6,"y":2006,"rd":"2006-08-16","hs":0.514,"d":1.177,"mt":"movie","o":"　　片根据苏格兰籍单车冠军格拉尔米·欧伯利的真实事迹改编而成，1993年，他以一名艾尔夏的业余单车爱好者的身份，打破了单车一小时国际大赛的世界纪录。最神奇的是，他的“坐驾”还代表着一个非常有革命意义的创新——是由一台破旧的洗衣机的零件组装而成的。 来自于苏格兰西南部的格拉尔米，从懂事起就一直在为能够填饱肚子而努力地奋斗着。虽然他既没有钱，身后也没有赞助人的支持，但是他对单车比赛那股子显而易见的热情，以及在地方赛事上多次胜出的实力，似乎注定了他将成就一个单车历史上的传奇。在妻子安妮和好友马尔基坚持不懈的帮助下，友善的牧师巴克斯特也将工作间免费提供给格拉尔米使用——他亲手改造的第一辆参赛单车就诞生于此，命名为“古老的信徒”。随后，年仅27岁的格拉尔米带着“古老的信徒”来到挪威的室内赛车场，第二天就粉碎了保持了几乎有10年之久的单车一小时的世界纪录，距离为51公里……"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.514,"d":1.079,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":270403,"p":"/sie3M7FoFWbX6ijuCoBQoocL2gi.jpg","b":"/aFhOFFf1TdU1tCX8LhWbpozucr3.jpg","t":"诉讼","r":7.5,"y":2014,"rd":"2014-06-25","hs":0.513,"d":0.831,"mt":"movie","o":"在以色列并不存在民事婚姻与民事离婚，所有的结婚与离婚必须在犹太教拉比的裁决下才能成为“合法”，然而丈夫一方的权利往往凌驾于第三方的裁决人之上。《诉讼》正是在这样背景下所讲述的故事。  故事的主人公薇薇安·阿姆萨勒姆自三年前已经提出离婚，然而她的丈夫伊莱莎并不同意。即使伊莱 莎强硬地不肯妥协，薇薇安已经下定决心要争取自己的自由，然而宗教裁决人的态度却是暧昧不清。在三方拉锯的过程中，一幕幕悲剧与荒谬不断上演。"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":10149,"p":"/1WMUaTQaj2dQrhsPI3Px0OR9eTF.jpg","b":"/dkg2DcGg6cjDia20yLWDaNLBRIb.jpg","t":"烟","r":7.198,"y":1995,"rd":"1995-06-09","hs":0.512,"d":1.577,"mt":"movie","o":"　　奥吉（哈威·凯特尔 Harvey Keitel 饰）经营着一间雪茄店，年近四十的他依然过着形单影只的生活，只有常常光顾的潦倒作家本杰明（威廉·赫特 William Hurt 饰）能偶尔跟他聊聊天，解解闷。本杰明的生活同样不尽如人意。一场意外让本杰明遇见了名为拉希德（哈罗·佩里纽 Harold Perrineau Jr. 饰）的黑人男孩，一来二去之间，两人结下了深厚的友谊。  　　某日，奥吉的前女友卢比（斯托卡特·詹宁 Stockard Channing 饰）来到了雪茄店，两人有十八年没有见过面了。卢比告诉奥吉，他们的女儿费莉希蒂（艾什莉·贾德 Ashley Judd 饰）不仅未婚先孕，还染上了毒品，尽管奥吉和这个素未谋面的女儿之间并没有亲情可言，但他还是驱车前去探望。"},{"id":254736,"p":"/AqoSZ7BBADW4plEjCEcBV84E7Gl.jpg","b":"/aNkEhnzjh4U4bYW3X2by8IOGOgF.jpg","t":"一千零一夜第1部：不安之人","r":6.9,"y":2015,"rd":"2015-06-24","hs":0.512,"d":0.794,"mt":"movie","o":"　　深受国际影坛瞩目的葡萄牙导演米格尔戈麦斯，继享誉国际的《金色八月天》、《禁恋》后，以长达383分钟的新作《一千零一夜》三部曲，呈现当代葡萄牙的众生相。首部曲《一千零一夜I：不安之人》以天方夜谭中诉说故事的皇后雪哈拉莎德展开，藉由三段故事描绘富人、穷人、强者、鲁蛇、小偷和诚实的人，如何在金融风暴下存活下来。米格尔戈麦斯结合现实主义色彩与冷调幽默的讽刺笔触，犀利批判政府的财政计画，令人大呼精彩。"}]