[{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":4686,"p":"/6fpRHmLxnO6fXxHyKDQwTLgkhwo.jpg","b":"/2TLURbcJ8fzkP2OhFTnDIPMaeZr.jpg","t":"少年骇客","r":8.171,"y":2005,"rd":"2005-12-27","hs":2.634,"d":39.239,"mt":"anime","o":"　　《少年骇客》是美国2005年Joe Casey,Joe Kelly执导科幻动画片。讲述了一个10岁少年田小班(Ben)因得到了Omnitrix而获得可以变身外星英雄的能力，从此肩负起保卫世界的任务的故事。"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.186,"d":5.103,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"}]