[{"id":24428,"p":"/xCOFfuGNCLPmYkoKvtHQuKhQlXE.jpg","b":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","t":"复仇者联盟","r":7.8,"y":2012,"rd":"2012-04-25","hs":2.963,"d":29.003,"mt":"movie","o":"一股突如其来的强大邪恶势力对地球造成致命威胁，没有任何一个超级英雄能够单独抵挡。长期致力于保护全球安危的神盾局感到措手不及，其指挥官尼克·弗瑞意识到他必须创建一个“史上最强”的联盟组织， 云集各方超级英雄一起发威，才能拯救世界于水深火热，抵御黑暗势力的侵袭。于是由六大超级英雄——“钢铁侠”、“雷神” 、“美国队长”、“绿巨人” 、“黑寡妇”和“鹰眼”组成的 “复仇者联盟”应运而生。他们各显神通，团结一心，终于战胜了邪恶势力，保证了地球的安全。"},{"id":181812,"p":"/tQ5gSCS4h1QygtDnwCoOYi3YIva.jpg","b":"/auJKGst3vXpJozHZh4nMFs0xWIU.jpg","t":"星球大战9：天行者崛起","r":6.295,"y":2019,"rd":"2019-12-18","hs":3.315,"d":28.637,"mt":"movie","o":"反抗军支离破碎，想要和凯洛·伦领导的第一军团相抗衡。蕾伊正在继续她的绝地训练，而波·达默龙、芬恩和楚巴卡则从邪恶的第一秩序的中得到了一个可怕的秘密，那就是帕尔帕廷皇帝运用了来自黑暗面的“非自然”力量复活了。英雄们要在帕尔帕廷发出最后的命令并粉碎残余的抵抗力量之前，彻底挫败他，即使蕾伊努力想说服并感化凯洛·伦，但凯洛·伦却想要诱使蕾伊和他一起走到黑暗的一面。当绝地和西斯间的古老战争一触即发，真正的敌人浮出水面……"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.192,"y":2024,"rd":"2024-08-13","hs":6.012,"d":27.714,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.4,"y":2010,"rd":"2010-07-15","hs":2.898,"d":25.936,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":634649,"p":"/oxM2ZU1OtLHtKKQg1KMLFnjvAn2.jpg","b":"/zD5v1E4joAzFvmAEytt7fM3ivyT.jpg","t":"Spider-Man: No Way Home","r":7.945,"y":2021,"rd":"2021-12-15","hs":4.571,"d":25.242,"mt":"movie","o":"在费了九牛二虎之力好不容易打败了神秘客之后，蜘蛛侠彼得·帕克（汤姆·赫兰德 Tom Holland 饰）却被濒死之际的神秘客揭露了真实身份。随后主流媒体对超能力者滥用权力造成普通平民生活无数困扰的行为大加挞伐，一时间彼得的生活乱作一团，甚至影响到了 MJ（赞达亚 Zendaya 饰）和好朋友内德（雅各布·巴特朗 Jacob Batalon 饰）的生活。备受困扰的彼得找到了奇异博士（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰），希望对方施展一条能够让世人忘记他真实身份的咒语。谁知乱中出错，这条咒语将其他宇宙中认识彼得·帕克的人陆续带来，其中包括章鱼博士、绿魔、沙人等其他蜘蛛侠的死对头。担心这些“对手”回到各自宇宙后迎来灭亡的命运，彼得决定拯救他们，却无意中带来让他无法承受的因果……"},{"id":333339,"p":"/546MvE18yfLXEBwWWsxE0f4xuMy.jpg","b":"/dbrLfmFNFEJWv8rLnjpgCKlXWSy.jpg","t":"一級玩家","r":7.589,"y":2018,"rd":"2018-03-28","hs":3.537,"d":24.487,"mt":"movie","o":"史蒂芬史匹柏執導，這是他14年之後再次與華納合作，改編同名科幻小說《一級玩家》。  最新的冒險動作片《一級玩家》將電影的背景設在2045年，全世界正瀕臨混亂與瓦解的邊緣，人們只能從虛擬世界「綠洲」中尋求慰藉。「綠洲」是一個遼闊的虛擬實境宇宙，由鬼才詹姆士哈勒代(馬克勞倫斯 飾)所創建，他在死後的遺囑中宣布，要把5千億的遺產留給第一個找到「程式彩蛋」的人，而彩蛋就隱藏在虛擬世界「綠洲」中，獲得遺產的人同時可以掌控「綠洲」。這個消息一公佈立刻引發全球玩家的激烈競爭，因為在當時，「綠洲」已經成為全世界最重要的經濟命脈，控制「綠洲」就等於控制了世界與未來，也因此成了兵家必爭的重要大事。  當一位名不見經傳的少年韋德瓦茲(泰謝里丹 飾)，以黑馬之姿進入這場競爭遊戲中，他頓時在這個神祕、新奇又危險的幻想宇宙中，陷入一場生死攸關的尋寶遊戲。"},{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.227,"y":1999,"rd":"1999-03-31","hs":2.17,"d":24.425,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":329865,"p":"/9ontErpaTQ5m3EuAHiIElP90xjg.jpg","b":"/hNCqkXbWd40eftqSdjq8TmV7Mqr.jpg","t":"降临","r":7.615,"y":2016,"rd":"2016-11-10","hs":3.169,"d":23.409,"mt":"movie","o":"地球的上空突然出现了十二架贝壳状的不明飞行物，悬浮在十二个不同的国家的上空，外星人向人类发出了讯号，但人类却并不能够解读。美国军方找到了语言学家路易斯（艾米·亚当斯 Amy Adams 饰）和物理学家伊恩（杰瑞米·雷纳 Jeremy Renner 饰），希望两人能够合作破解外星人的语言之谜。经过数次的接触，路易斯发现外星人使用了一种极为特殊的圆环状的文字，并逐渐了解了其中的奥妙。由于一直无法确定外星人来到地球的真正目的，中国、俄罗斯等四国决定对外星人发起进攻，美方亦决定放弃研究将全部人员撤离，在这个节骨眼上，路易斯终于明白了外星人的意图，利用外星人赋予她的特殊的“武器”，路易斯以一人之力改变了未来。"},{"id":299534,"p":"/fXgoEedB0k5TgaYrBqbY3eZ3DAI.jpg","b":"/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg","t":"复仇者联盟4：终局之战","r":8.24,"y":2019,"rd":"2019-04-24","hs":4.006,"d":23.247,"mt":"movie","o":"几近绝望的复仇者们在惊奇队长的帮助下找到灭霸归隐之处，却得知六颗无限宝石均被销毁，希望彻底破灭。五年后，迷失在量子领域的蚁人意外回到现实世界，他的出现为幸存的复仇者们点燃了希望。与美国队长冰释前嫌的托尼找到了穿越时空的方法，星散各地的超级英雄再度集结，他们将分别穿越不同的时代去搜集无限宝石。与此同此，平行宇宙的灭霸察觉了他们的计划。这是一场注定要载入史册的终局之战，超级英雄们为了心中恪守的信念前仆后继……"},{"id":284054,"p":"/6u3aQmsLzyVJxI4T0OtPsMm2f4c.jpg","b":"/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg","t":"黑豹","r":7.373,"y":2018,"rd":"2018-02-13","hs":3.392,"d":23.203,"mt":"movie","o":"位于非洲的神秘国家瓦坎达，凭借来自宇宙的振金而成为科技极度发达的国家，不过他们长久封闭，始终对外界保守这个秘密。在前国王死于联合国爆炸袭击后，特查拉王子（查德维克·博斯曼 Chadwick Boseman 饰）继任成为新的国王，同时他也是黑豹的继承者。登基之后，特查拉与前女友娜吉雅（露皮塔·尼永奥 Lupita Nyong'o 饰）、贴身侍卫奥克耶（丹娜·奎里拉 Danai Gurira 饰）追查曾经盗取振金并杀害瓦坎达人的尤利西斯·克劳（安迪·瑟金斯 Andy Serkis 饰）。一番厮杀后，克劳侥幸逃脱，谁知最终死于合伙人艾瑞克·克尔芒戈（迈克尔·B·乔丹 Michael B. Jordan 饰）之手。艾瑞克同样具有瓦坎达血统，而且当年他的父亲死在了自己的兄弟——特查拉父亲的手中。怀着莫大的仇恨，艾瑞克踏足瓦坎达，去争夺至高无上的王位……"},{"id":198663,"p":"/ka2yS07QwlUZvpoVD40MXJf4OAw.jpg","b":"/vHJlbhsXrZ5yrO2KqCbGSIU6fRX.jpg","t":"移动迷宫","r":7.191,"y":2014,"rd":"2014-09-10","hs":2.749,"d":23.034,"mt":"movie","o":"男孩托马斯（迪伦·欧布莱恩 Dylan O'Brien 饰）在电梯中醒来，奇怪的是他除了名字之外什么都记不得。当电梯打开，他来到了一个陌生的地方“林间空地”。这里四周被高大的石头墙包围着，墙内住着许多男孩，有纽特（托马斯·桑斯特 Thomas Sangster 饰）、查克（布雷克·库珀 Blake Cooper 饰）、米诺（李基弘 Ki Hong Lee 饰）等人，他们都被困在迷宫里，而墙外还有一群巨大的怪兽威胁着。一天，电梯为他们送来了一个女孩特雷莎（卡雅·斯考达里奥 Kaya Scodelario 饰），她是来这里的第一个女孩。此后，迷宫逐渐开始发生变化，一切都陷入了混乱中，托马斯和特雷莎决定一起走上破解迷宫之路，找出迷宫背后令人不寒而栗的秘密。影片改编自詹姆斯·达什纳撰写的同名反乌托邦科幻小说三部曲的第一本。 ©豆瓣"},{"id":438631,"p":"/qtSzr3bY8wP3lUDfTx2Qg5y5Qri.jpg","b":"/jYEW5xZkZk2WTrdbMGAPFuBqbDc.jpg","t":"沙丘","r":7.783,"y":2021,"rd":"2021-09-15","hs":4.295,"d":22.081,"mt":"movie","o":"电影《沙丘》为观众呈现了一段神秘而感人至深的英雄之旅。天赋异禀的少年保罗·厄崔迪（提莫西·查拉梅 饰）被命运指引，为了保卫自己的家族和人民，决心前往浩瀚宇宙间最危险的星球，开启一场惊心动魄的冒险。与此同时，各路势力为了抢夺这颗星球上一种能够释放人类最大潜力的珍贵资源而纷纷加入战场。最终，唯有那些能够战胜内心恐惧的人才能生存下去。"},{"id":76600,"p":"/n5uGQgDtXV0EHp1REIrh0d0OdvS.jpg","b":"/8rpDcsfLJypbO6vREc0547VKqEv.jpg","t":"阿凡达：水之道","r":7.611,"y":2022,"rd":"2022-12-14","hs":4.603,"d":22.038,"mt":"movie","o":"十多年过去了，曾经截瘫的前海军士兵杰克·萨利（萨姆·沃辛顿饰）永久变身为拥有地球人基因和纳威人基因的“阿凡达”，并与奥马蒂卡亚部落的族长之女奈蒂莉（佐伊·索尔达娜饰）结为夫妇。杰克已经完全适应了他的新身体和族长的身份，并和奈蒂莉有了三个孩子，还收养了格蕾丝留下的女儿琪莉（西格妮·韦弗饰）。四个孩子里，老大纳特亚姆（杰米·福雷特斯饰）最为懂事听话，也很会照顾弟弟妹妹；老二琪莉（西格妮·韦弗 饰）因为不知道自己的父亲是谁，有些敏感；老三洛克（布里坦·道尔顿 饰）酷爱冒险，是家里的闯祸精；最小的妹妹图克（特里尼蒂·布利斯 饰）总是黏着哥哥姐姐们。四人跟人类留下的孤儿“蜘蛛”（杰克·尚皮永饰）是形影不离的好朋友。 原本，将地球人赶走后，杰克一家与族人过上了田园牧歌般的生活。然而，原本死去的迈尔斯·夸里奇上校（史蒂芬·朗饰）化身阿凡达重新归来，一心要找杰克和奈蒂莉复仇。为了族人的安危，也为了保护孩子，杰克决定带着家人离开，前往不易被找到的由罗娜尔（凯特·温斯莱特饰）和特诺瓦里（克利夫·柯蒂斯饰）领导的海洋部落，展开全新的生活。正当一家人经过重重磨合，终于适应以水构筑的新家园时，新的危机也在慢慢靠近。"},{"id":766507,"p":"/arGzEujspPlASTvniDF65fs40Yy.jpg","b":"/vgatT6hiEf4EquZ1k0uU1Ft5XdI.jpg","t":"铁血战士：狩猎","r":7.692,"y":2022,"rd":"2022-08-02","hs":4.538,"d":20.752,"mt":"movie","o":"以18世纪初科曼奇民族的世界为背景，讲述了一位年轻女子纳鲁不为人知的故事。纳鲁是一位凶猛且武艺高超的战士，从小和一群伟大的猎人在大平原上闯荡。她坚信自己和其他年轻的猎人一样有能力保护人民免遭外敌入侵。纳鲁用最原始的武器跟踪猎物，结果发现敌人竟然是一位高度进化的外星铁血战士，而且配备先进武器。最终两人进行了一场毁天灭地的大决战。"},{"id":667538,"p":"/gMeHtRhmnABBv0FVCQYDbXmRtxy.jpg","b":"/2vFuG6bWGyQUzYS9d69E5l85nIz.jpg","t":"變形金剛：萬獸崛起","r":7.228,"y":2023,"rd":"2023-06-06","hs":4.765,"d":20.249,"mt":"movie","o":"再度以精彩刺激的動作場面及氣勢磅薄的宏偉奇觀捕捉全球影迷的想像力，《變形金剛：萬獸崛起》一片將帶領觀眾回到1990年代，跟著博派變形金剛展開一場橫跨全世界的冒險旅程，並且介紹一個全新品種的變形金剛－強大金剛－加入博派變形金剛與狂派變形金剛之間在地球上的大戰。"},{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.77,"d":19.611,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":450465,"p":"/gf3rpYe7rCkhNAq5eYs2PR44f18.jpg","b":"/rzsMWXQ7GaN60wIpg3yf01iBmXy.jpg","t":"異能仨","r":6.7,"y":2019,"rd":"2019-01-16","hs":3.126,"d":19.526,"mt":"movie","o":"自從《思．裂》的「野獸」覺醒，大衛杜恩(布斯韋利士 飾)開始利用他的超能力追捕有24個人格的凱文(占士麥艾禾 飾)所變成的野獸，與此同時「玻璃先生」在幕後觀望一切，而且他掌握了二人至關重要的秘密！亦意圖引出凱文的終極「野獸」人格，以助他實行驚天瘋狂大陰謀！"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.336,"d":19.404,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":557,"p":"/1PCbXfJSmrzn7hT6TiCqEnMXphy.jpg","b":"/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","t":"蜘蛛侠","r":7.311,"y":2002,"rd":"2002-05-01","hs":1.909,"d":19.364,"mt":"movie","o":"彼得·帕克只是美国一个平凡的高中生，当他被蜘蛛博物馆偷跑出来的变种蜘蛛咬了一口之后，彼得的生活彻底改变了。他变得和蜘蛛一样，拥有各种蜘蛛特有的超能力：从手指喷出粘力极强的蜘蛛丝、飞檐走壁等等。彼得兴奋异常，开始利用自己的超能力去赚钱。但当他最爱的叔叔被自己放走的罪犯杀死后，彼得发誓要用自己的超能力去打击犯罪。彼得好友哈利的父亲诺曼是一家生物科技公司的老板，因自己公司生产的飞行器没得到军方首脑赏识而苦恼不堪。一次意外诺曼吸入神经毒气而具有了超能力，引发了自身邪恶的本性，骑着自己研发的飞行器去到处破坏、杀人。彼得化身的蜘蛛侠开始出击了！"},{"id":1726,"p":"/jOCNOwURzzkOBCpmJKg4Fay4F0L.jpg","b":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","t":"钢铁侠","r":7.652,"y":2008,"rd":"2008-04-30","hs":2.275,"d":19.001,"mt":"movie","o":"斯塔克军火公司是美军在全球范围内第一大军火供应商，其新任掌门人托尼·斯塔克风流倜傥，天资聪颖。他与公司元老俄巴迪亚·斯坦合作无间，共同将斯塔克公司的业务推向顶峰。现实生活中的托尼热衷收集名贵跑车，搞点儿发明创造，当然露水姻缘更不可少。所幸他身边有维吉尼亚·波茨这样的好助手细心打理一切，才让他能自由自在过着贵公子的生活。在前往中东为军方展示新型武器的途中，托尼一众遭到恐怖分子袭击。他被弹片击中险些丧命，在英森博士的帮助下，托尼体内移植了一颗核动力的人工心脏。恐怖分子要求托尼制造强大的杀伤性武器，他和英森虚与委蛇，暗中制造了一套由聚变能源驱动的钢铁盔甲。穿上盔甲托尼大闹恐怖分子的基地，回到美国后又对其进行了改进。却不知，接下来有更为黑暗的阴谋等着他……"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.535,"d":18.541,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":823464,"p":"/lTO7nerUjKZ3QeJgZfMU7d6sD9d.jpg","b":"/lLh39Th5plbrQgbQ4zyIULsd0Pp.jpg","t":"哥斯拉大战金刚2：帝国崛起","r":7.09,"y":2024,"rd":"2024-03-27","hs":5.23,"d":18.131,"mt":"movie","o":"继上一次的怪兽高燃对战之后，金刚和哥斯拉将再度联手对抗一个潜伏在世界中的巨大威胁，并逐步探索这些巨兽们的起源以及骷髅岛等地的奥秘。同时，上古之战的面纱也将会被揭晓，而正是那场战斗创造出了这些超凡的生物，并深刻影响了人类世界的命运。"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.905,"y":2013,"rd":"2013-08-01","hs":2.367,"d":18.103,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":653346,"p":"/tE10WMV3SK2kq79aLHztJhz0EM5.jpg","b":"/fypydCipcWDKDTTCoPucBsdGYXW.jpg","t":"猩球崛起4：新世界","r":7.1,"y":2024,"rd":"2024-05-08","hs":5.189,"d":17.65,"mt":"movie","o":"“猿流感”病毒蔓延全球，人类几近毁灭，而进化为高级智慧生物的猿类一跃成为食物链顶端的王者。时移世异，暴虐的猿类首领赛撒在一片废墟中建立起猿族历史上的第一个帝国——“猩球”崛起，这是世界新秩序诞生的黎明时分。神秘的人类女孩诺娃的出现，引起了赛撒的警觉。她似乎掌握着一个巨大的秘密，不仅关乎人类的存亡，甚至可能再度颠覆整个“猩球”。被迫逃亡的诺娃在躲避赛撒军队的过程中，与青年猿类诺亚的命运交汇，揭开了一段冒险的旅程。"},{"id":497698,"p":"/wZxIikqnxLx2peKdhQPcuK4ofV7.jpg","b":"/dq18nCTTLpy9PmtzZI6Y2yAgdw5.jpg","t":"Black Widow","r":7.204,"y":2021,"rd":"2021-07-07","hs":3.719,"d":17.556,"mt":"movie","o":"随着新劲敌的出现，黑寡妇成为复仇者联盟成员前从未曝光的经历浮出水面，这位初代复联女英雄的黑暗过去即将揭开隐藏的面纱。一股不惜一切要击倒她的力量袭来，娜塔莎必须面对自己在成为复仇者之前作为间谍的过往和曾远离的破碎关系。"},{"id":425909,"p":"/zA2WQpTkVE2GWJ37Qo2KEwGzL70.jpg","b":"/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","t":"超能敢死队：来世","r":7.3,"y":2021,"rd":"2021-11-18","hs":3.743,"d":17.495,"mt":"movie","o":"一对年幼的兄妹跟随母亲来到了乡下，然而这个偏僻宁静的小镇，却发生了一连串奇异的怪事，一名声称研究超自然现象的神秘男子悄悄现身。该片为《捉鬼敢死队》系列的第四部电影作品，同时也是1984年电影“捉鬼敢死队”和1989年电影“捉鬼敢死队2”的直接续集。前两部电影的导演兼贾森的父亲伊凡·雷特曼以制片人的身份回归参与其中。2016版重启的“超能敢死队”也就是“捉鬼敢死队3”，中文译名：“超能敢死队”。严谨的来讲，捉鬼敢死队（2021）才是捉鬼敢死队（1984&1989）灵魂上的接续。所以它译名为：“捉鬼敢死队”，而不是“超能敢死队”。"},{"id":786892,"p":"/thjawbunTiXkoqW6DG0Apl1VS4w.jpg","b":"/wNAhuOZ3Zf84jCIlrcI6JhgmY5q.jpg","t":"疯狂的麦克斯：狂暴女神","r":7.477,"y":2024,"rd":"2024-05-22","hs":5.384,"d":17.459,"mt":"movie","o":"年轻的弗瑞奥萨从原本的家园被掠走，落入军阀狄门特斯领导的帮派手中，在穿过荒原时，他们来到不死老乔所掌管的堡垒。在两位暴君争夺统治地位的同时，弗瑞奥萨必须在重重考验中活下来，并想方设法寻找回家的路；她也逐渐成长为利落酷飒的狂暴女神。"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.62,"y":2007,"rd":"2007-04-26","hs":1.888,"d":17.213,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":135397,"p":"/edBEPUqnfKFzVQdWpvHGUR1fXO6.jpg","b":"/yOCRqvrRrxbs5FYq2pX1KtLJwmR.jpg","t":"侏罗纪世界","r":6.695,"y":2015,"rd":"2015-06-06","hs":2.439,"d":17.139,"mt":"movie","o":"21世纪，曾经诞生过第一只恐龙的努布拉岛，在经历了一系列的惨剧之后迎来新的时代，如今这里经马斯拉尼公司之手建成了规模宏大的主题公园“侏罗纪世界”，数量繁多的远古生物每天都吸引数以万计的游客前来一饱眼福。为了吸引更多的游客，公司授意创意实验室采用不同动物的基因创造了集力量、速度和智慧于一体的暴虐霸王龙。作为负责人的克莱尔原打算请专门负责迅猛龙的欧文·格雷迪评估暴虐霸王龙的防护设施，谁知这头可怕的怪物竟然骗过了精密仪器的监视和人类的眼睛，以迅雷不及掩耳的速度逃到了外面，随后对所见的一切生物展开了无差别的血腥屠杀。原本快乐祥和的公园乱作一团，克莱尔必须深入危险之地救出两个被困的外甥，而欧文则不可避免地带着他的迅猛龙猎人团队迎战史无前例的的可怕对手……"},{"id":447332,"p":"/whzOxtgyMcJl4T4YAHva2agETW4.jpg","b":"/roYyPiQDQKmIKUEhO912693tSja.jpg","t":"寂静之地","r":7.398,"y":2018,"rd":"2018-04-03","hs":3.049,"d":16.457,"mt":"movie","o":"人类遭遇神秘生物的威胁，这些生物会根据猎物的声音行动，所以人们必须在生活中噤声，否则就会被神秘生物追捕。伊芙琳一家人为了能生存下去，不得不在路上铺满细沙，小心翼翼地光脚走路，游戏时也保持绝对的安静，就连祷告和交流都只能依靠手语。尽管如此，神秘生物还是如影随形，无声的世界处处充满着令人窒息、难以预料的杀机。"}]