[{"id":242095,"p":"/ksfyMjlCESLylnnhLiloBxPmVzc.jpg","b":"/oxZh9qhkxfOczKmTang0j9a06Bx.jpg","t":"信号","r":6.006,"y":2014,"rd":"2014-03-15","hs":0.937,"d":2.361,"mt":"movie","o":"双腿受伤的尼克（布伦顿·思韦茨 Brenton Thwaites 饰）和女友海莉（奥莉维娅·库克 Olivia Cooke 饰）以及好哥们约拿（伯乌·内普 Beau Knapp 饰）正在进行一段喜乐参半的漫长旅行。在此之前，就读于麻省理工的他一直和约拿在追踪一个黑进学校网站的天才骇客，经过一段时间的努力，他们终于抓住骇客的踪迹。二人扬言揭发对方，谁知对方竟仿佛在他们身边监视着一样。旅途继续，夜幕降临，三人准备在一个废弃的小屋落脚。就在此时屋外传来海莉的呼救声，而尼克也被人重重击倒。\r 　　当他再度醒来，只见到穿着防辐射衣服的陌生男子（劳伦斯·菲什伯恩 Laurence Fishburne 饰）在和他说话。此时此刻，他仿佛置身一个关于外星生物的巨大阴谋之中，噩梦永远没有尽头…… ©豆瓣"},{"id":606234,"p":"/wRwweTTzXFOze7VdyM0m40k6Lkp.jpg","b":"/u9YEh2xVAPVTKoaMNlB5tH6pXkm.jpg","t":"绝密档案","r":6.305,"y":2020,"rd":"2020-08-13","hs":1.339,"d":2.354,"mt":"movie","o":"　　提奥·詹姆斯加盟[绝密档案](Archive，暂译)。该片是[月球]的概念设计者加文·罗瑟里的导演处女作。故事设置在近未来，提奥饰演的科学家，创造出一款与人类十分接近的机器人，他的科研成果背后，却隐藏着不可告人的目的。[摩天大楼]摄影师劳里·罗斯将为本片掌镜。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.9,"y":2010,"rd":"2010-03-18","hs":0.88,"d":2.339,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.693,"d":2.337,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":373449,"p":"/xBmeylAGfdHifBQ41Wnylse6ffv.jpg","b":"/wRtKqEDS0Dz8t5l6HBqE599QzHB.jpg","t":"宝莱坞机器人2.0：重生归来","r":5.9,"y":2018,"rd":"2018-11-29","hs":1.193,"d":2.321,"mt":"movie","o":"　　印度某市，所有人的手机突然被来自天空的神秘力量席卷吸走，手机销售大亨、电信运营老板、国家电信部高官等与手机相关的许多人相继离奇死去；城市上空，巨型变异鸟怪（阿克谢•库玛尔 饰）突然出现，大开杀戒，向所有手机用户宣战，民众陷入恐慌……危机时刻，科学家瓦西博士（拉吉尼坎塔 饰）在美女助理妮娜（艾米•杰克逊 饰）的帮助下，一路追踪事件真相，但后果已无法挽回，能够拯救人类的唯一方法只有——重启机器人“七弟”，他将如何变身新一代超级英雄，与这股亦正亦邪的势力开启昏天黑地、脑洞大开的鏖战？"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.22,"y":2010,"rd":"2010-06-18","hs":0.827,"d":2.314,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":539892,"p":"/kc2cvuqESIiRX5QoZOoMTBq18kQ.jpg","b":"/mPeyCA2625dLDbPSDjfxpNKL8Uv.jpg","t":"怪胎","r":6.751,"y":2019,"rd":"2019-09-12","hs":1.264,"d":2.312,"mt":"movie","o":"未来世界身负异能的超能力者被称为怪胎，因为超能力失控曾经给人类造成巨大的伤害，政府决定对怪胎实施严格的隔离管制。怪胎被发现就会被军警抓捕送往隔离区，一旦抵抗就会被当场格杀勿论。小女孩克洛伊和父亲躲藏在一栋破旧的房子之中，父亲对其严加看管不许其踏出房间一步。有一天克洛伊无法拒绝冰激凌的诱惑，偷偷跑了出去。卖冰激凌的老人自称是她的外祖父，还告诉她，父亲口中所说已经死去的母亲依然活着世上。就在克洛伊心生困惑之时，她渐渐发现了自己的与众不同之处，而计划将怪胎训练成超级武器的政府特工，也发现了克洛伊的存在，阴谋和危险正一步步向克洛伊逼近。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.4,"y":1995,"rd":"1995-03-11","hs":0.646,"d":2.308,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":505948,"p":"/8mrx0SmHDBjtwF9azl6XHlG5LOU.jpg","b":"/xHL8KdLavIQ3kNrOk9S1av4Qxh.jpg","t":"吾乃母亲","r":6.703,"y":2019,"rd":"2019-06-07","hs":1.247,"d":2.305,"mt":"movie","o":"继人类大面积灭绝后，一名由机器人母亲抚养大的少女和另一名人类相遇，整个世界观也因此发生了动摇。"},{"id":435615,"p":"/35eeRTgGhs7X3dc4vawl1l6MIPI.jpg","b":"/owTL741kAuvJDKYnXKJCgTRGRud.jpg","t":"占有者","r":6.4,"y":2020,"rd":"2020-10-02","hs":1.31,"d":2.269,"mt":"movie","o":"　　讲述一个秘密组织的特工Tasya Vos利用大脑植入技术来“栖息”在他人的身体里，驱使他们为某些高薪客户执行暗杀任务。然而一次例行工作出了差错，她很快发现自己陷入了一个不知情的嫌疑犯的思想中，其对暴力的欲望导致她要和自己作斗争。"},{"id":976720,"p":"/3PIn2k0S1MYRdmcWPlSl3UQMB8z.jpg","b":"/uczbEzBD4jJ7EYxySarXeh2liF5.jpg","t":"维斯珀","r":6.4,"y":2022,"rd":"2022-08-17","hs":1.563,"d":2.268,"mt":"movie","o":"在未来的某个时刻，地球的生态系统崩溃了。一个名叫Vesper的13岁孩子很坚强，她的父亲瘫痪了，她试图在任何可能的地方为他们获取食物。有一天，她在森林里发现了一个神秘的女人，她开始希望事情会发生变化......由于独特的艺术概念、演员的强劲表演和富有想象力的配乐的结合，这部二战科幻片为观众提供了全面的视听体验。"},{"id":305127,"p":"/i1xuWy0sHQ1s5UfNcwN2VYnbGhg.jpg","b":"/ipEGo7bzwQH5H5r10qko0yG9FoT.jpg","t":"框架","r":6.304,"y":2014,"rd":"2014-11-21","hs":0.988,"d":2.261,"mt":"movie","o":"两个陌生人发现他们的生活以一种不可能的方式碰撞。亚历克斯是一个有条不紊的货物窃贼，为一个危险的卡特尔工作。萨姆是一位坚定的护理人员，她在逃避过去的时候，努力拯救世界。"},{"id":585378,"p":"/qjEuDeKOhA7JqaaqhLSfoS9titb.jpg","b":"/y8ZholsWIn4jR3JoDWOSSFY87vf.jpg","t":"杨之后","r":6.381,"y":2022,"rd":"2022-03-04","hs":1.562,"d":2.244,"mt":"movie","o":"改编自短篇小说《向杨说再见》，讲述一对美国夫妻找来了一个机器人助手“杨”，照顾收养的华裔女儿Mika。而数年过后，杨出了问题，在失去了它之时，这对夫妻必须直面家庭中被掩藏已久的问题，比如他们是否太过于依赖杨，却没有花足够的时间去与Mika真正地相处？丈夫Jake在考虑是把杨送去博物馆还是试图修好它，为此，Jake开始查看这些年来杨储存的人生“记忆”。"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.836,"d":2.23,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":716258,"p":"/ldlpTitpSTBINwgifzlRRXveXUF.jpg","b":"/1fOwb62XudDlevVyu1rqUlHUrES.jpg","t":"布雷克巴克斯","r":6.378,"y":2020,"rd":"2020-10-06","hs":1.302,"d":2.21,"mt":"movie","o":"一名單親父親因車禍喪妻並失去記憶後接受實驗性療法，讓他開始質疑自己的真實身分。"},{"id":429471,"p":"/szCnamkXmT77FQ979VrrSH4nuJb.jpg","b":"/xnz8kkRvqpzzDbRXONwVEjT78t7.jpg","t":"俘虏国度","r":5.7,"y":2019,"rd":"2019-03-15","hs":1.139,"d":2.209,"mt":"movie","o":"影片讲述在地球已被外星人占领了10年之后的芝加哥市区，一股反抗势力异军突起，与服从派的政府势力产生了不可调和的矛盾，一场战斗由此而生。"},{"id":245703,"p":"/uogcouZVZgtStFH8qHaD3g1MHxQ.jpg","b":"/23COMNwqP8q4rWPtLGTBuCD3LnT.jpg","t":"午夜逃亡","r":6.248,"y":2016,"rd":"2016-02-18","hs":0.993,"d":2.19,"mt":"movie","o":"在得知亲生儿子拥有超能力后，父亲载著儿子展开了一趟亡命旅程，并揭开儿子拥有超能力的神秘真相。"},{"id":218425,"p":"/dDF11WTsDVY1i25VNPbwBjPk6t1.jpg","b":"/71TAboo7x1IQn45CmWWfRn6aDAP.jpg","t":"心动频率","r":6.528,"y":2013,"rd":"2013-07-24","hs":0.925,"d":2.186,"mt":"movie","o":"在这个世界里每个人都有与生俱来的频率。究竟什么能决定你的命运？"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"rd":"1996-07-12","hs":0.633,"d":2.171,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":582913,"p":"/aGmpW4HJo7YTXE1mIGBCyQFyxUX.jpg","b":"/snbRXbkzEpc35mFDlwUg41cN8aw.jpg","t":"心愿房间","r":6.4,"y":2019,"rd":"2019-09-12","hs":1.191,"d":2.165,"mt":"movie","o":"一对恩爱的夫妻麦特（凯文詹森斯饰演）与凯特（欧嘉柯瑞兰蔻饰演），麦特厌倦了喧嚣的都市生活，凯特曾两度怀孕都宣告失败。试图重新出发的两人，决定远离都市，搬入一栋位在纽约郊区的幽静古宅。某天，麦特发现一间隐藏在壁纸背后的密室，并惊讶地发现，只要在那间密室当中许愿，无论什么物质上的愿望都能够实现。起初，两人就像孩子踏入糖果屋般兴奋。不过凯特却愈来愈无法满足于这些物质上的慾望，而开始想要一个她们梦寐以求、却又难以得到的…孩子。只是两人并不知道，只要从这间密室当中创造出来的事物，一旦离开这栋房子之后，就将化为灰烬…。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.585,"d":2.151,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.622,"d":2.114,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.659,"d":2.097,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"}]