[{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":218726,"p":"/5MShnwngF78H9PZVpLnLjJgSxAg.jpg","b":"/4aLWocthuU4pDIv6UjRJpmOuNB5.jpg","t":"哆啦A梦：大雄的秘密道具博物馆","r":6.3,"y":2013,"rd":"2013-03-09","hs":0.99,"d":2.4,"mt":"anime","o":"哆啦A梦的铃铛被名为「怪盗DX」的人所偷取了，而穿上福尔摩斯侦探套装的大雄已经知道铃铛的所在，那里就是在未来的博物馆「秘密道具博物馆」。哆啦A梦之后买了一张「进馆券」，就在这时，那张「进馆券」突然变成了一个时光旅游观光车，带着大雄一等人穿梭时空到达「秘密道具博物馆」。大雄等在身为见习道具工程师的博物馆导赏员库尔特带领下，参观博物馆的同时，在那里见识了很多新奇的法宝，也看到了第一代的任意门。但同一时间，怪盗DX再次出现，与哆啦A梦等人作战……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.992,"d":2.399,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.962,"d":2.387,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":844075,"p":"/gIxieIOq0Mnd7LoNlXGxuhyoBdh.jpg","b":"/zxIXvhF5PSZwQ9tvlLIzhcwi7IO.jpg","t":"新神榜：杨戬","r":7.5,"y":2022,"rd":"2022-08-19","hs":1.639,"d":2.322,"mt":"anime","o":"商周之战一千五百年后，天界衰落，蒙冤落魄的杨戬以赏银捕手为业谋生。一日，杨戬接受了一位神秘访客的赏银去追捕一位少年，意外发现少年竟是自己的亲外甥沉香。沉香立志要寻回宝莲灯，劈山救母，却将酿成大祸。杨戬踏上追寻沉香并揭开尘封往事的旅程……"},{"id":285812,"p":"/fjfBpEfRUhyhsa87pm5fQcSUBs7.jpg","b":"/u9S16gXvAO9QbeNu8Y81fUwgWm7.jpg","t":"哆啦A梦：新·大雄的大魔境","r":6.2,"y":2014,"rd":"2014-03-08","hs":0.99,"d":2.278,"mt":"anime","o":"又是一年暑假到来，胖虎（木村昴 配音）和小夫（关智一 配音）怂恿大雄（大原惠 配音），让他拜托哆啦A梦（水田山葵 配音）去寻找尚未被人类开发的秘境。在此期间，一条脏兮兮的小狗不请自来，它成功帮妈妈找到丢失的包，于是成了野比家的宠物，并得名扁扁。扁扁操纵卫星照相机拍到了神秘石像的照片，以此为契机，大雄、哆啦A梦、胖虎、小夫以及静香（嘉数由美 配音）组成了一支少年非洲密境探险队。他们一路上历经千辛万苦，更险些丢掉性命。而当离巨神像越来越近时，小伙伴们出乎意料发现了扁扁以及一个神秘王国的秘密。原本快乐的探险变成一场凶险的战争，他们能否拯救那个国家吗？"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.256,"d":2.269,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":0.975,"d":2.264,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":362585,"p":"/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","b":"/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","t":"伤物语3：冷血篇","r":8,"y":2017,"rd":"2017-01-06","hs":1.163,"d":2.264,"mt":"anime","o":"在怪异专家忍野咩咩的帮助之下，阿良良木历战胜了3位强大的吸血鬼猎人——德拉曼兹路基、艾比所特以及奇洛金卡达。\r 他终于成功夺回吸血鬼姬丝秀忒・雅赛劳拉莉昂・刃下心的四肢。这一切都是为了让他变回普通的人类。\r 但当历再次来到姬丝秀忒身边时才发现吸血鬼让人惧怕的本质，历因此对自己犯下不可弥补的过失感到自责。此时，在后悔万分的历面前出现的不是别人，正是历的“友人”羽川翼，她给了历一个提案……"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"特工次世代","r":6.459,"y":2017,"rd":"2017-05-20","hs":1.112,"d":2.244,"mt":"anime","o":"世界观  　　  故事发生在时间和地点皆无法判明的超未来。  　　  世界由高度发达的网络（软件）和作为其现实载体的超构造体（硬件）所构成。本该是得益于科技繁荣发展的人类却由于一场灾难丧失了连接网络的资格和能力（相当于公民权）。  　　  没有了支配者的AI依据管理规定开始排斥失去了网络连接资格的人类。而忘却了曾经的繁荣的人们，只能在管理系统的阴影下苟且偷生。本作的舞台就被设定在这样一个人类日渐衰亡的世界。  　　  都市构造体  　　  作为舞台的世界就像一个巨大的高楼或者说是连接了所有建筑的巨大都市。大部分为超构造体所遮蔽，形成了阶梯结构。由于建设者的失控，都市构造体正在无止境地扩大之中，就本作故事发生的时间为止至少已抵达木星轨道面。根据统治局描述，正是都市的这样漫无目的地成长从根本上导致了波及全世界的混乱。其结果毋庸置疑的人口密度极度下降。  　　  环境  　　  就都市构造体所涉及的范畴由于其间散布的纳米机器人的作用保证了生物学上的病毒的排除实现了无菌状态。而这一成果则是由曾经机能正常运转时候的网络球给予统治局的指示所实现的。同一作者的《BIOMEGA》和《DEADHEADS》作品主体中的由于强力病毒引发的传染病在本作中原则上是不可能发生的。从这些设定中可以推断作为网络終端遗传因子的变异原因的“感染”不等同于其字面上的感染，很有可能是由于系统逻辑上的分歧所引起的。  　　  故事大纲  　　  探索者雾亥流浪在数千层无边无际的巨大阶梯都市之中。手持可以贯穿一切物质的重力子放射线射出装置追寻着网络終端遗传因子。"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.875,"d":2.233,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"rd":"2006-12-16","hs":0.776,"d":2.231,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"rd":"2024-01-21","hs":2.057,"d":2.225,"mt":"anime","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"ラーマーヤナ ラーマ王子伝説","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.612,"d":2.21,"mt":"anime","o":""},{"id":1007401,"p":"/LwXYQBgwq4sJAGavnSxfmwrU0U.jpg","b":"/wanzoO9nrsMYWWAoBYH8zZdp4si.jpg","t":"真人快打传奇：雪盲","r":7.829,"y":2022,"rd":"2022-10-09","hs":1.608,"d":2.195,"mt":"anime","o":"卡诺执意接管地球王国，在三名冷血的黑龙雇佣兵的帮助下，恶毒地袭击了一个又一个城镇。那些不屈服的人会被消灭，但有一个年轻人不会屈膝于卡诺：肯西。"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.076,"d":2.162,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":618851,"p":"/lrzo2WvWVKrdOatARbAbAsW5zAz.jpg","b":"/1y4sTs4pAbilS9eyx8OZV4E66Qa.jpg","t":"美少女战士Eternal 前篇","r":7.851,"y":2021,"rd":"2021-01-08","hs":1.444,"d":2.142,"mt":"anime","o":"樱花飞舞的四月，东京的街道上洋溢着令人愉悦的气氛，因为本世纪最大的“日全食”现象即将到来。成功升入高中的月野兔等人，也准备一同观赏这一天文奇观。而就在新月遮住太阳的时候，一匹名叫艾里奥斯的独角天马出现在了月野兔、小小兔的面前，并发出了呼救的声音。同时，在日全食现象之后不久，街道上突然出现了一个名叫“死亡之月”的神秘马戏团，他们的目的实则为散播噩梦、侵蚀和支配月球以及地球，只有找到天马口中所说的黄金水晶才能解除这可怕的威胁。被天马称之为“拥有美丽梦想的少女”的人究竟是谁？对艾里奥斯抱着淡淡恋慕之情的小小兔是否能拥有属于自己的白马王子？因自己的原因而让阿卫陷入危险境地的小兔、和认为自己是小兔累赘而苦恼不已的阿卫，还有在战斗与梦想之间纠葛的诸位战士们，能否成功寻找到黄金水晶、化解新一次的危机呢？"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":493006,"p":"/1LpPH4da96OO5j8B7QxpkVYhNIN.jpg","b":"/b34gFOKl4GjW3QtZ0H7SY5NYNan.jpg","t":"名侦探柯南：零的执行人","r":6.2,"y":2018,"rd":"2018-04-13","hs":1.134,"d":2.115,"mt":"anime","o":"作为东京峰会召开地的东京湾新设施“海洋边缘”「Edge of Ocean」。在峰会召开的5月1日有约2万名警察出动的这一超巨大设施，发生了大规模爆炸案！那里，有隶属于暗中掌控全国公安警察、俗称为“零”的警察厅秘密组织的安室透的身影。秘密暗中出动的安室的神秘行动令柯南不禁感到蹊跷。根据现场留下的作为证据的指纹，犯人被断定为曾在警视厅就职的毛利小五郎！与安室围绕小五郎的逮捕开始敌对的柯南听说了过去安室曾将嫌疑人逼至自杀的奇妙案件。随后在决定起诉小五郎的那时，在戒备森严的东京都内，同时爆发了多起难以理解的恐袭！柯南和公安警察正接近着隐藏在案件后的阴谋，峰会召开那天也被确定是大型无人探测器“天鹅”完成在火星的任务返回地球的日子。究竟，迫近的X日会发生什么？神秘的存在——安室透，究竟是敌人，还是伙伴？"},{"id":73530,"p":"/woPUgAzWhEtOarY7hNAQAxkBMzX.jpg","b":"/flmyx0V0CE6bDLQwO3exlxHYBiK.jpg","t":"壳中少女：燃烧","r":6.402,"y":2011,"rd":"2011-09-03","hs":0.856,"d":2.106,"mt":"anime","o":"　　承受着残酷命运的少女露恩•芭洛特与强敌鲍伊德进行着实力悬殊的惨烈战斗，危急时刻，号称万能兵器的犯罪搜查官乌夫库克博士出现，拯救了濒临死亡的芭洛特。当芭洛特再次醒来，发现自己正置身于传说中的禁忌科学诞生之地——“乐园”实验室，再次她见识了许多奇怪的发明，并了解到“乐园”和三博士的过去。经过一番追查，她终于得知榭尔的记忆正藏在卡西诺赌场的一枚筹码之中。为了追查榭尔的过去，芭洛特化装成赌客走入凶险的赌场……"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.716,"d":2.105,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":438747,"p":"/zj82L9maBSW6CAVZltBoFBSuTk1.jpg","b":"/bAHwlrxTvC37wU86kl4D2QJkMfj.jpg","t":"魔发奇缘：幸福前奏","r":6.8,"y":2017,"rd":"2017-03-10","hs":1.08,"d":2.102,"mt":"anime","o":"乐佩公主带着她的魔法长发，以全新的2D画风回归啦！"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"rd":"2022-05-19","hs":1.525,"d":2.096,"mt":"anime","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.019,"d":2.091,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":631132,"p":"/w3jMIFZOBDCPdBlATUOcKhH7ReO.jpg","b":"/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg","t":"哥布林杀手：哥布林的王冠","r":7.4,"y":2020,"rd":"2020-02-01","hs":1.308,"d":2.085,"mt":"anime","o":"希望能找到去击退戈布林而失去消息的剑士小姐。  受到剑之少女的委托，哥布林杀手一行人前往北方雪山。  被袭击的寒村，神秘的教堂，以及察觉到哥布林行动有异样的哥布林杀手。  “夺回……失去的东西，全部。”  为了拯救被囚禁的剑士小姐，以被雪包围的古老城堡为舞台，哥布林杀手等人面对以压倒性强大而自豪的“何者”统率的哥布林，激斗一触即发。"},{"id":633844,"p":"/bTnkCakjuyIksusQ3XKRIXl3Ia0.jpg","b":"/zw38XzfM7AGBrKQCJDnPU3mz9WC.jpg","t":"鹿王","r":6.4,"y":2021,"rd":"2021-10-28","hs":1.386,"d":2.075,"mt":"anime","o":"　　那是一个温暖而哀伤、绝望但坚强的故事；也是一个贴近生命，与我们一同呼吸的故事。关于「鹿王」的故事：当飞鹿群遭到攻击时，只有一头鹿会跳出来牺牲自己、保全同伴的生命――因为它生而如此。有些生命诞生的意义，就是为死而生。  　　凡恩，在妻儿身亡后，为了名正言顺地到另一个世界与家人相聚，加入敢死队「独角」，却在一次全军覆没的战役中悲愤生还，成为禁锢于地下盐矿的奴隶。某夜，一群神秘黑犬袭击盐矿，所有人因此丧命，却只有一心求死的他再度和死神擦身而过。逃离矿坑后，他发现了被母亲藏匿而幸存的女婴悠娜，自此两人相依为命。然而，一个早就舍弃自我、对世界毫无眷恋的人，要如何守护一个初生的生命？  　　赫萨尔，天才医术师，因致力研究的学问不见容于主流，背地里被称作「魔神之子」。但他始终相信，只要不放弃，再棘手的疾病也能找到解方。赫萨尔奉命调查盐矿事件，得知逃走的奴隶可能掌握解开谜团的钥匙，却不知自己将揭开一个骇人听闻的黑幕……当两人的命运意外交错，极具冲击性的故事就此展开。"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"}]