[{"id":647557,"p":"/nvloephHIXXs4HxQ3lMUzELyw9B.jpg","b":"/hJY0YVvWG4q9SpChahhAV4I495.jpg","t":"张伯伦之死","r":7.2,"y":2021,"rd":"2021-09-17","hs":0.773,"d":0.864,"mt":"movie","o":""},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.772,"d":1.973,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":259129,"p":"/sYkynQ5BqKTQcyipUKTjKbtnQh6.jpg","b":"/hAKmqmL4o4lybYUduFmAPXSI5Ts.jpg","t":"怪物","r":6.5,"y":2014,"rd":"2014-03-13","hs":0.771,"d":1.505,"mt":"movie","o":"经营地摊的福顺（金高恩饰）和唯一的妹妹相依为命，虽然有点不足但福顺是出了名的“疯女子”，只要一得罪她便等于惹了大祸。某一天在福顺面前出现了一个冷血杀人魔泰秀（李民基饰），为了隐瞒自己的秘密泰秀还加害于她的妹妹，为了替妹妹报仇，毫不犹豫拿起刀的福顺，而泰秀省得麻烦，也打算干脆把福顺也杀死。杀人魔独白：曾经有人和我说过，不畏惧任何东西的人才是最可怕的，我杀了好多人，毫不犹豫的，谁答应我帮忙的请求，我会连那个人也杀掉。但在今天，我却碰到了个奇怪的女人，一个行尸走肉活着的疯女人，好像挺有意思的。福顺的独白：虽然我比不起其他人的生活和能力，但我是个很守约定的人，我曾经对奶奶发誓，我绝不会让任何人伤害妹妹一条头发，今天，我却遇上了一个没血没肉的冷血杀手，我一定会追杀到底。他，真的杀了我妹妹？"},{"id":20941,"p":"/4n17GclsQnAMr8zGDFc22ZlGocU.jpg","b":"/oaUWMPGxpb4OsVCrppmlhQA2bwb.jpg","t":"无知的声音","r":8.171,"y":2005,"rd":"2005-01-28","hs":0.77,"d":2.099,"mt":"movie","o":"20世纪80年代伊始，位于中美洲北部的小国萨尔瓦多爆发长达12年的内战。政府军和游击队连年激战，人民流离失所，国家破败不堪。11岁的男孩恰瓦（Carlos Padilla 饰）和母亲、姊妹生活在一起，他的父亲背井离乡，杳无音信。家中的生活困苦不堪，死亡也随时威胁着他们。本该在学堂求学的恰瓦，却被迫成为了一名端着冲锋枪的娃娃兵。从此，死神成为这群懵懂孩童最亲密最恐怖的同行者……\r 　　本片荣获2005年墨西哥金像奖最佳化妆、最佳特效和最佳女配角（Ofelia Medina）三项大奖；2005年柏林国际电影节水晶熊奖、2005年圣地亚哥影评人协会最佳外语片奖；2005年西雅图国际电影节最佳影片奖。"},{"id":503017,"p":"/7uKyoEtfYX0P7dG2iG6t9mqo4NA.jpg","b":"/k3lj5BWQgQRzSzXzWeSI1lSzwdN.jpg","t":"The Dunes","r":5.6,"y":2021,"rd":"2021-09-30","hs":0.769,"d":0.86,"mt":"movie","o":""},{"id":522892,"p":"/pbGCxfOEbVUoASAvLwcUEcPAhiy.jpg","b":"/aVSF2mx2lVcdkXYkXAMJVvpVfC8.jpg","t":"Escaping the Madhouse: The Nellie Bly Story","r":7.481,"y":2019,"rd":"2019-01-06","hs":0.768,"d":1.033,"mt":"movie","o":""},{"id":467546,"p":"/7VMgcjHjXQrkFAXS7Zh03aS358b.jpg","b":"/leTOzhc3cuCPKbVIuVeNg6SUbFB.jpg","t":"冰人","r":6.2,"y":2017,"rd":"2017-11-30","hs":0.767,"d":1.242,"mt":"movie","o":"5300多年前的阿尔卑斯山奥兹山谷。新石器时代的一个部落在一条小河边安了家。他们的首领凯勒伯负责守护族人的神坛提内卡。而凯勒伯外出打猎的时候，族人的聚居地遭到了袭击，包括凯勒伯妻儿在内的部落族人都被残忍地杀害，只有一个新生儿幸存了下来……更可怕的是，提内卡也不翼而飞！当他终于找到了谋杀族人的凶手时，他最大的挑战竟是如何保全自己……"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.8,"y":1993,"rd":"1993-09-24","hs":0.766,"d":3.438,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":310133,"p":"/6MCvmPcMdbmdsIeRNQhKzLcZorP.jpg","b":"/qNwmXl9QyK37cmZHaLEU1xZyZd6.jpg","t":"玩命警车","r":5.946,"y":2015,"rd":"2015-07-08","hs":0.764,"d":1.538,"mt":"movie","o":"两个10岁的孩子无意间在郊外发现一部看似被遗弃的警车；结果他们居然异想天开地把车给开去兜风，但除了令人无言、毛骨悚然、自杀式的驾驶技术外，他俩对自己惹上了什么麻烦也浑然不知。  　　当警车的主人---小镇警长（凯文·贝肯 Kevin Bacon 饰）找上门来要回他失踪的警车时 ，情况更是雪上加霜。两个小鬼头这时才发现他们已陷入一场危险又致命的猫捉老鼠游戏中……"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.763,"d":2.097,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.763,"d":2.124,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":14181,"p":"/jFB5uvCZ3HXF00liAEAuOruCPs6.jpg","b":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","t":"抢钱大作战","r":6.724,"y":2000,"rd":"2000-02-18","hs":0.762,"d":2.754,"mt":"movie","o":"19岁的少年赛斯·戴维斯（吉奥瓦尼·瑞比西 Giovanni Ribisi饰）一心希望能尽快淘到自己的第一桶金，好让父亲另眼相看。他本打算靠玩非法纸牌起家，却发现此路根本行不通，直到一家名为J.T.马林经纪公司的股票经纪商找上了赛维斯。  　　在这个号称“锅炉房”的核心办公室里，多少个一夜间成为百万富翁的故事深深诱惑着赛维斯。很快，野心勃勃的赛维斯便以优异的成绩通过了股票经济人认证考试，开始了他的“成功之路”。他把那些永远都没有前途的股票卖给利欲熏心的投资者。赛维斯正以极危险的速度追逐着金钱与利益，靠近着他所谓的功成名就，贪婪而不安。在纽约长岛这个瞬息万变的商业圈里，良心未泯的赛维斯终于开始面对良心的考验"},{"id":585759,"p":"/mQWX6c9tNT8C7pGTYRggXb1qNRL.jpg","b":"/3UHkAGbm8H8hbgIUuxyMHOHHLuY.jpg","t":"冷酷游戏","r":6.2,"y":2019,"rd":"2019-11-08","hs":0.76,"d":1.065,"mt":"movie","o":"在华沙，正在举办一场国际象棋大赛，Josh Mansky这位前世界冠军被卷入了世界上最强的两股军事力量的冲突之中，而这场国际象棋大赛正在变得越发的重要。"},{"id":157847,"p":"/zepqX8anTBY2eWFqTHioy14gPAK.jpg","b":"/ql13iTyPHlx2rErb2gPnB4pJ3Mz.jpg","t":"乔","r":6.5,"y":2014,"rd":"2014-04-11","hs":0.759,"d":1.536,"mt":"movie","o":"在密西西比的一个小镇里，十五岁的加里·琼斯生活在一个支离破碎的家庭，他有一个毫无责任感的酒鬼父亲。有一天，男孩遇到了一个有犯罪前科的男人，两人的生活都开始向暖变化，前罪犯变成了精神楷模。"},{"id":46911,"p":"/nxtFu8ZaYE02kX7YOM0c5oVrLAR.jpg","b":"/nYhGyscoZNzDzZ84GMbR5EMEiER.jpg","t":"金色梦乡","r":7.1,"y":2010,"rd":"2010-01-30","hs":0.758,"d":1.796,"mt":"movie","o":"居住在仙台的宅急送工作人员青柳雅春（堺雅人 饰）是一个情感细腻、善良温和的青年。2年前，他曾因救助被歹徒威胁的当红女明星凛香（貫地谷しほり 饰）而成为当地家喻户晓的英雄人物。某天，他接到大学好友森田森吾（吉岡秀隆 饰）一同钓鱼的邀请，于是欣然前往。但是令青柳出乎意料的是，森田似乎把自己骗入一个陷阱之中。是日，正在故乡仙台视察的金田首相（伊藤ふみお 饰）遭到炸弹袭击身亡，而青柳则成为了头号嫌疑人。警察总署综合情报科迅速部署天罗地网，而知晓内幕的神秘势力也急于杀害青柳以灭口。在好友和陌生人的帮助下，青柳被迫在小小的仙台展开绝命逃亡…… 本片根据伊坂幸太郎的同名原著改编。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":6.972,"y":2002,"rd":"2002-04-12","hs":0.757,"d":2.486,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":377985,"p":"/ukMYsujfyWhSeIBAc9hGEFEkrJD.jpg","b":"/3H73lwajun0ZcKVcm8m9XJSMIhy.jpg","t":"脑残粉","r":6.3,"y":2016,"rd":"2016-04-14","hs":0.757,"d":1.32,"mt":"movie","o":"高拉夫·钱德纳（沙鲁克·汗饰）是德里一个网吧的小老板，自小就是超级巨星阿利耶·肯南（沙鲁克·汗饰）的疯狂粉丝，在他还在蹒跚学步之时就能模仿阿利耶的舞蹈。然而“缘份真是如此奇妙，如此不可捉摸”，长大后的高拉夫竟然长得一副阿利耶的脸，随后在明星模仿秀节目中连连夺冠。  　　马上就到阿利耶的生日了，高拉夫决定拿比赛奖金去圆自己一生的梦想——见偶像一面。于是他像阿利耶当年一样，故意逃票去了孟买，住进了同一家旅店的同一间客房。为了达到目的，高拉夫还设计将对自己偶像出言不逊的某影星痛打一顿，并以此作为送给阿利耶的生日礼物，不料阿利耶对此很生气并报了警……谁知此举导致了不可预见的后果，局势越发不可收拾。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.755,"d":1.74,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"rd":"2007-10-01","hs":0.754,"d":2.041,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":31714,"p":"/pKUuC10oUa6cmRGxY5PTCm0BuGz.jpg","b":"/51MBEKDqL20pVI6p5y9K2FkwQVp.jpg","t":"影子杀人","r":6.3,"y":2009,"rd":"2009-02-16","hs":0.753,"d":1.872,"mt":"movie","o":"布满鲜血的房间内却不见尸体，轰动朝鲜的悬疑杀人事件\r 　　阴森的后院内一间房屋里布满了鲜血，房间的主人公闵秀贤就像人间蒸发一样从房间里消失。闵秀贤的父亲为了找到儿子不惜重金悬赏。为了升官的巡警队长英达(吴达秀饰)已经开始全力寻找闵秀贤。另一面，医学学徒光秀(柳德焕饰)为了解剖实习，偶然获得了一具尸体，结果发现是闵秀贤的尸体。处在杀人嫌疑危机中的光秀找到了私家侦探震浩(黄正民饰)，并把这件事委托给了他。在巨额悬赏金的诱惑下震浩也接受了这件事，并把医学知识丰富的光秀纳入为助手。\r 　　侦探震浩和医学学徒光秀，还有女发明家顺德，追踪留下的5个线索\r 　　被害人闵秀贤房间内发现的线索有白色粉末、奇妙形状的人偶。震浩和光秀隐藏身份去找女发明家顺德(严智苑饰)，并索取了办案必要的窃听器等设备。他们后来得知该不明白色粉末带有毒性，并秘密流通在市面中。他们分析出闵秀贤死前最后的活动地点是曲艺团。\r 　　此时第二宗杀人案又发生了。更让人震惊的是被害者是最高权力集于一身的警务局长。并且案发地点正式闵秀贤生前最后停留的地方。急于破案的英达想制造出假象，找个替死鬼马上结了案子。但震浩和光秀已分析到此乃同一案犯所谓，并在警务局长的尸体上发现了新的线索，一块沾了血的布。\r 　　破解杀人事件背后的惊人秘密和阴谋！\r 　　带着留下的线索向曲艺团迈进的震浩和光秀，尽管有不吉的预感，但为了阻挡杀人事件再次发生，他们毅然把事情追踪到底。\r 　　前所未有的连环杀人事件，白色粉末和怪异人偶，还有沾血布块和两具尸体。他们之间到底有着怎样的联系，罪犯到底是谁？越靠近真相，等待他们的越是惊人的秘密和阴谋。"},{"id":4413,"p":"/sPqNoCrHZsGR07zle7dd5WlvVSG.jpg","b":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","t":"勇敢的人","r":6.589,"y":2007,"rd":"2007-09-12","hs":0.753,"d":2.123,"mt":"movie","o":"爱丽卡·拜恩是纽约一家电台的主持人，一场飞来横祸将她原本幸福美满的生活彻底打破。爱丽卡和未婚夫突遭歹徒施暴，奄奄一息的爱丽卡经抢救后苏醒，面对的却是爱人的猝然离世。爱丽卡无法摆脱这场悲剧的阴影，试图通过重重司法渠道却根本无法将凶手绳之以法，于是她开始单独追查犯人的行踪，在深夜的纽约街道上，多了一个惩恶扬善的复仇天使的身影。而她的神秘行踪也引起了警方的注意。在和警方侦探(特伦斯·霍华德 饰)携手奋力地追捕犯人的同时，以暴制暴的快感让爱丽卡不知所措又难以自拔，随着当年杀害爱人的元凶浮出水面，爱丽卡必须为自己的复仇计划做一个正确的选择。"},{"id":61891,"p":"/mRjdFP0kqCPaDKeXgQtsb7how6e.jpg","b":"/5fKDsHMfY3K7vV1JFECYaafnwwx.jpg","t":"匿名者","r":6.399,"y":2011,"rd":"2011-10-21","hs":0.751,"d":1.781,"mt":"movie","o":"在伊丽莎白女王统治英格兰的时代里，政治风云变幻。都铎王朝的成员和一些贵族都在预谋着反叛计划。影片的主角是爱德华·德维尔，他就是著名的牛津伯爵，影片从他的视角展开了叙述。实际上，爱德华·德维尔不仅仅是伊丽莎白女王的乱伦情人，他更是所有莎士比亚作品的执笔人。在影片的讲述中，莎士比亚，不过是一个傀儡而已……"},{"id":96664,"p":"/jHSiEheteLq4naFJgpDOZknvtts.jpg","b":"/zlYoYfY6XFdSumfdFUH9PHzX8EX.jpg","t":"大追捕","r":6.385,"y":2012,"rd":"2012-03-15","hs":0.749,"d":1.609,"mt":"movie","o":"二十年前因奸杀少女依芸入狱，重犯王远阳（张家辉 饰）在狱中历经凌辱，变成性格怪异、人见人惧的哑巴杀手。刚刚出狱的他，又卷入了一场惨绝人寰的命案之中：中英混血指挥家徐翰林被发现抛尸海边荒野，容貌尽毁遍体鳞伤，而徐翰林正是少女依芸的父亲。外号怒汉的警探林正忠（任达华 饰）一心查出真相，出狱后一直跟踪徐翰林幼女徐雪（文咏珊 饰）的王远阳，自然成为最大的嫌疑人，一场全港大追捕全面展开，然而，真相才刚刚开始被揭开…"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":253626,"p":"/w1s0XeYemVLmcdq4WTuAsjoBXwX.jpg","b":"/7ghhzg8fFDVPJoB8ImahndG0wwL.jpg","t":"善意杀戮","r":5.976,"y":2015,"rd":"2015-04-09","hs":0.745,"d":1.442,"mt":"movie","o":"　  911恐怖袭击之后，美国针对流窜在阿富汗的塔利班组织进行了无情的打击。他们凭借最尖端的科技，派遣无人机毫无阻拦地突入黄沙遍野的中东地区。远在拉斯维加斯空军基地的美军，只需轻松动动手指便可将数千里之外的敌人瞬间消灭。而且为了防止潜在的敌人对美军造成的伤害，他们不惜以“善意杀戮”的名义对平民百姓发动打击。美军军官杰克·琼斯（布鲁斯·格林伍德 Bruce Greenwood 饰）是作战指挥部中的负责人，在他的指导和监督下，年轻战士们如同打游戏般一次次清除大洋另一边的敌人。屏幕上另一个民族活生生的生活状态，却让少校汤米·艾根（伊桑·霍克 Ethan Hawke 饰）和战友们的内心无法继续保持冷静……  　　本片根据真实事件改编。"}]