[{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.64,"d":1.814,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.64,"d":2.038,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":14451,"p":"/6QkPoC15DErpVMP7RZbpPVK9NgE.jpg","b":"/teiU8fXmtXbOV4nqzf3vDbzDBEg.jpg","t":"死亡之雪","r":6,"y":2009,"rd":"2009-01-09","hs":0.638,"d":1.609,"mt":"movie","o":"就读于医科大学的维加德及好友们驱车前往厄克斯尼湾附近的雪山，计划与其先行到达那里的女友莎拉会合一同度假。当晚，他们从一个流浪汉那里听到流传在此地的一个恐怖传说：二战期间，一支德国部队驻扎这里，他们从当地人手中大肆搜刮金银财宝，手段残酷，贪婪无度，但在战争结束前夕该部队却被愤怒的民众杀死，只有为首的赫尔措格指挥官极少数几个人躲进了雪山之中。年轻人们对此当然嗤之以鼻，但随着一盒财宝的出现，埋藏在雪中的纳粹僵尸开始一一复活，准备夺回曾属于他们的财宝。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.633,"d":0.668,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":97899,"p":"/jEVkIkTXzsWuezf93iN4iccTfJN.jpg","b":"/uFdQiyy0kJyH4vUsYij0g2mi3nc.jpg","t":"盛装登场","r":6.46,"y":2012,"rd":"2012-03-16","hs":0.631,"d":1.26,"mt":"movie","o":"男青年彼得罗（埃里奥·杰曼诺 Elio Germano 饰）来到罗马成为一名面包烘焙师。幻想当演员的他经常去参加各种试镜，但从没成功过。由于业主向他隐瞒了承租的房子闹鬼的事实，因此当一身歌剧打扮的鬼魂们浮现时，彼得罗完全被吓到魂飞魄散。幸运的是这些鬼魂并没有恶意，他 们是二战期间歌剧院一场离奇火灾的遇害人。他 们拜托彼得罗找出事实的真相，达成他们未尽的心愿......\r 本片是意大利著名同志导演弗森·殴兹派特的最新黑色喜剧。其《土耳其浴室》、《他的秘密生活》以及《炽爱》都是叫好又叫座的佳片，多次入围戛纳柏林等国际影展。《盛装登场》获2012年意大利金球奖最佳男主角、最佳女配角奖，并入围有“意大利奥斯卡”之称的国家电影新闻记者协会银丝带奖。"},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.565,"y":1998,"rd":"1998-04-23","hs":0.63,"d":2.177,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":177,"p":"/hwIYw22HmAUMobV4zsX69MgfVUz.jpg","b":"/9QOYUPQjrmFAmz9F161DlOPPI9D.jpg","t":"渔王","r":7.295,"y":1991,"rd":"1991-09-20","hs":0.628,"d":2.361,"mt":"movie","o":"杰克曾是一名电台主持人，一次意外中，他的不当言辞导致了了一个名为埃德温的男人精神崩溃举枪乱射，酿成了多人伤亡的惨痛后果，心中充满内疚和痛苦的杰克从此陷入了人生的低谷无法自拔。杰克结识了名为帕里的流浪汉，令杰克没有想到的是，竟然是自己造成了帕里的疯疯癫癫。原来，帕里曾是一名学富五车的教授，他的妻子正是埃德温枪下的冤魂，帕里无法承受失去妻子的痛苦，发了疯。为了弥补自己的过失，杰克决定帮助帕里。最终，杰克不仅撮合了帕里和女秘书莉迪亚，还成功的令帕里恢复了理智。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":39915,"p":"/4PIXqxN9BIYhhNIRwACgkrwPvH7.jpg","b":"/sofHRGQgG6LvKYJWpaxQRFKe4or.jpg","t":"青蛇","r":7.2,"y":1993,"rd":"1993-11-04","hs":0.627,"d":2.321,"mt":"movie","o":"南宋是一个人妖难分的时期，法海和尚（赵文卓 饰）到处收服妖精，也扰乱了在西湖底修炼的白青二蛇。青（张曼玉 饰）曾获白（王祖贤 饰）相救，二者便以姐妹相称。姐妹俩受惑佯装成人生活在民间，白更嫁于老实书生许仙，青也同时看上了许仙，便常常以媚态勾引许仙，无奈许仙只深爱白一个。白开设了药店，以为可以自此过上安定的生活，可许仙却受不了青的百般挑逗，更发现了青白二蛇的真实身份，可他却不舍得离开家中的天姿国色。法海得知了青白二蛇的下落，更抓走了许仙。原来白为了爱情放弃修成正果，更怀有了身孕。为了救回丈夫，二蛇与法海展开了搏斗……"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":479306,"p":"/m8Pt4mgbOjdjkFMdJtYEQhHLR2S.jpg","b":"/lyGuft4aGUrCTvsOBNlvb6YcRCE.jpg","t":"羞羞的铁拳","r":5.9,"y":2017,"rd":"2017-09-30","hs":0.623,"d":0.925,"mt":"movie","o":"靠打假拳混日子的艾迪生（艾伦 饰），本来和正义感十足的体育记者马小（马丽 饰）是一对冤家，没想到因为一场意外的电击，男女身体互换。性别错乱后，两人互坑互害，引发了拳坛的大地震，也揭开了假拳界的秘密，惹来一堆麻烦，最终两人在“卷莲门”副掌门张茱萸（沈腾 饰）的指点下，向恶势力挥起了羞羞的铁拳。"},{"id":1649,"p":"/6aZKIt8ofVoF1uIaIi7NROnN0E8.jpg","b":"/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","t":"比尔和泰德畅游鬼门关","r":6.298,"y":1991,"rd":"1991-07-19","hs":0.623,"d":2.665,"mt":"movie","o":"　　热爱摇滚乐，一心想赢得大赛的阿比阿弟不小心被另一对长得一模一样的阿比阿弟机器推冥界。在他们大闹阴曹地府、畅游天堂之后还拖著死神回到阳世，拯救女友的性命···节奏强烈的热门歌曲、地狱游历的惊险怪谭，还有一对胡搞蛮缠的活宝兄弟，就已经使「阿」片够新鲜热闹了，再加上导演创新的拍摄手法，许多趣味的桥段串连，使本片不论在视觉效果、技术处理上皆比上集精进，娱乐效果更有过之而无不及。"},{"id":197772,"p":"/qfA6JAOJBgxRK8qiF7LXJtMypmW.jpg","b":"/34rfkLkiHXdRUjv7Xsde8efHCKo.jpg","t":"理查德·肯普的另一面人生","r":6.394,"y":2013,"rd":"2013-06-05","hs":0.62,"d":1.15,"mt":"movie","o":""},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":315205,"p":"/rZsXwlpYluOAiWRDO1SQq4ddad6.jpg","b":"/bDmDpjKFHovVk5cQFKeV7njJYtB.jpg","t":"好孩子","r":6.548,"y":2017,"rd":"2017-08-04","hs":0.613,"d":0.906,"mt":"movie","o":""},{"id":1600,"p":"/7JlDGWMTeutU8HMfFmrVHJVCv60.jpg","b":"/vjsFyeCf5W5rxCFpS9MIAEZJkIG.jpg","t":"两生花","r":7.484,"y":1991,"rd":"1991-05-15","hs":0.612,"d":2.236,"mt":"movie","o":"　　两个少女，一个生在波兰，一个生在法国，同样的相貌，同样的年龄，她们也有一样的名字：薇罗尼卡。她们都那样喜欢音乐，嗓音甜美。波兰的薇罗尼卡非常喜欢唱歌，唱高音特别出众。她觉得自己并不是独自一人生活在这个世界上，没想到一天她真的遇到一个样子跟她一模一样的女孩，可是她自己却在一次表演中心脏病发暴毙在舞台上。此时身在法国的薇罗尼卡正沉醉在与男友的欢愉中，突然她觉得特别的空虚难过。此后她的生活中便常常响起一段极其哀怨的曲子，她爱上了一个儿童读物作家。一次与男友聊天的过程中，她发现了在波兰拍的照片中，出现了一个与自己极为相似的女子，此时她才深深相信，世界上还有另外一个自己存在。"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":6.956,"y":2007,"rd":"2007-10-19","hs":0.606,"d":1.446,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":11655,"p":"/nlY7rRCPpVAjWXHu75PkSIhITdD.jpg","b":"/k6e1tXWmhMVxOQNDDGqFgRQSSlp.jpg","t":"魔鬼银爪","r":6.671,"y":1993,"rd":"1993-11-05","hs":0.6,"d":2.227,"mt":"movie","o":"四百多年前一位练金术士为寻求永生，而完成了神奇的「克隆斯」装置。本世纪练金术士意外死亡之后，克隆斯几经流传来到了一家古董店。店主格里斯在不知情下误用了克隆斯，虽然有返老还童之效，却也招致许多麻烦。大企业主迪拉加迪亚寻找克隆斯历经40年之久，得知为格里斯拥有之后，千方百计想置他于死地并夺走克隆斯。然而永生并不是那么悦人之事，你必须依赖人血为生，全身蜕皮如同雪白的毛虫。格里斯不想犯下大错，便将克隆斯损毁，并在亲人的接纳与柔情中等待其生命的终结…"},{"id":77560,"p":"/91J0oGT1nIVea6TSnLanQhYQujZ.jpg","b":"/ukNXUauRftnd68C1jkBio4ys98x.jpg","t":"浮士德","r":6.603,"y":2011,"rd":"2011-09-08","hs":0.597,"d":1.208,"mt":"movie","o":"　　影片在冰岛取景拍摄，是索科洛夫“人的力量”系列电影的最后一部，之前三部分别是关于希特勒的《莫洛赫 Molokh》，关于列宁的《遗忘列宁 Taurus》和关于日本裕仁天皇的《太阳》。"},{"id":48358,"p":"/daQl68yTtTnFIwKJoI3rrYsyvTO.jpg","b":"/ccsLztuF4cKlfnriitwdxs0coBa.jpg","t":"The Canterville Ghost","r":6.017,"y":1996,"rd":"1996-01-27","hs":0.595,"d":2,"mt":"movie","o":""},{"id":13768,"p":"/gjjRyWV5ymJxtUEnffjkA0ADyIx.jpg","b":"/2mNUbRzy8QqFMxP6B9dxqlt998n.jpg","t":"不老泉","r":6.636,"y":2002,"rd":"2002-10-11","hs":0.595,"d":1.704,"mt":"movie","o":"母亲严厉的管教和无休止的控制欲让少女云妮（阿丽克西斯·布莱德尔 Alexis Bledel 饰）感到痛苦不堪，只有家附近的一片森林才能让她暂时放下忧愁和沮丧。一次偶然中，云妮在森林里结识了名叫杰西（乔纳森·杰克逊 Jonathan Jackson 饰）的男子，意趣相投的两人很快就成为了朋友。在杰西英俊的外表背后隐藏了一个惊人的秘密，他和他的家人因为饮用了带有魔力的泉水而获得了永生不老的特权，可是，这人人艳慕的永生却给杰西一家人带来了永恒的痛苦。不幸的是，发现了这个秘密的并不只有云妮一人，一双邪恶的眼睛正虎视眈眈的盯着无价的魔泉。是为了和杰西永远在一起而饮下魔泉，还是回归到自己原本的生活中去？面对这严酷的问题，云妮必须做出选择。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.595,"d":1.74,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":207686,"p":"/wW7qfYIGTDxsU95bu4yJbhGtGyD.jpg","b":"/ZIwr7usYLrVodguqdosMiXzJc5.jpg","t":"时间尽头的房屋","r":6.821,"y":2013,"rd":"2013-06-21","hs":0.594,"d":1.087,"mt":"movie","o":"一个四口之家搬进一座政府廉价处理的老房子里之后，揭开了一段隐藏在房子背后的秘密。"},{"id":21325,"p":"/abCojE5uQa1elnPZj71UkKFjKdM.jpg","b":"/if0IBbnzdeacoGf2Dgj1dAqZktu.jpg","t":"阴阳师","r":6.2,"y":2001,"rd":"2001-10-06","hs":0.594,"d":1.716,"mt":"movie","o":"公元794年，日本桓武天皇时期，京都长冈被其胞弟早良亲王怨灵诅咒，天灾人祸不断。桓武天皇被迫迁都平安京，由此开启四百年平安时代序幕。彼时权贵内部斗争激烈，人民生活疾苦，世间因此怨灵丛生，人、鬼与怪物屏息同栖。隶属于宫廷阴阳寮的阴阳师们，作为平衡天、地、人、鬼间矛盾的存在，自此活跃在历史舞台上，其中最为耀眼的便是身世成谜的安倍晴明（野村万斋 饰）。右近卫中将源博雅（伊藤英明 饰）受托拜访安倍晴明，被所目睹的奇异景象及晴明的个人魅力深深折服；晴明亦被博雅正直的品德吸引。故事便从两人宿命相识，结下珍贵情谊开始。宫廷内近来异事频发。左大臣藤原师辅之女诞下敦平亲王，婴儿降世却身负诅咒。晴明招来蜜虫（今井绘理子 饰）和神秘女子青音（小泉今日子 饰），与博雅一同化解恶咒，却反遭诬陷。原来一切皆是阴阳头道尊（真田广之 饰）所为。他利用左右大臣间矛盾与后妃间争宠频生事端，更欲召唤出150年前的最强怨灵早良亲王，将平安京彻底颠覆……"}]