[{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.855,"d":2.544,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.848,"d":2.611,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.012,"y":2006,"rd":"2006-12-06","hs":0.846,"d":2.579,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":608994,"p":"/c0daWffGoQpk5Y0LZuQ3gFwisdF.jpg","b":"/6WCy7leVWrmec3eakfYTa7960VG.jpg","t":"净化之时","r":6.356,"y":2019,"rd":"2019-10-25","hs":0.845,"d":1.224,"mt":"movie","o":"千禧一代的企业家Drew和Max进行了网络广播，直播现场的驱邪行为，实际上是精心策划的骗局。 但是，当今天的女演员被一个真正的恶魔附身于劫持人质的恶魔手中时，他们就出人意料了。 更糟的是，被害的受害者是德鲁的未婚夫莱恩。 在迅速增长的全球观众面前，这名恶魔使Max受到一系列暴力和侮辱性的挑战，目的是惩罚他的在线社交活动。 同时，为了挽救他一生的爱，德鲁发现恶魔的险恶动机不仅是为了报仇，而且还揭露了他，马克斯和莱恩相互躲藏的黑暗秘密。 仅剩下表演时钟，事实真相被揭露或恶魔迫使他们与制造者见面只是时间问题。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":436343,"p":"/annOwlcCP3G1kjse23kWPZf7fL4.jpg","b":"/s5BvDOLava3Z8NjAOnT0Xe96iLS.jpg","t":"肉与灵","r":7.246,"y":2017,"rd":"2017-03-02","hs":0.842,"d":1.378,"mt":"movie","o":"《肉与灵》剧本由伊尔蒂科亲自撰写，讲述了一个超现实的爱情故事。左手残疾的安德在一家屠宰场担任财务总监，平日里处理些工作琐事，身边几乎没有朋友。安德并不愿改变这种一个人吃饭一个人居住的生活，直到屠宰场新来的质检员玛丽亚出现。玛丽亚是个性情更为孤僻的姑娘，不仅有人际交流障碍，还有强迫症，然而这并不能阻碍安德对这个拥有浅金色头发姑娘的关注。很快我们发现，安德和玛丽亚之间有一种隐秘的联系——他们每一晚，都做着同样的梦。伊尔蒂科用两个独特的角色，混合梦境，灵魂和肉体的想象，融合成一个奇妙的故事，一对有人格障碍的男女经通过梦境这样玄妙的方式，在身体找到对方之前，灵魂已然相识。一对相识相吸引的灵魂，在现实生活中怎样克服种种障碍，让肉体接近？这样一个反向思维的角度非常有趣。它打破荷尔蒙理论和一见钟情的老梗，演绎出一个怪诞，温柔又残酷的爱情故事。"},{"id":111237,"p":"/vG6mE4SDwksaxOacxyYzY2D6eBI.jpg","b":"/uJztVTEWfpT92IWFOoPRx6VUXOf.jpg","t":"白虎","r":5.7,"y":2012,"rd":"2012-05-03","hs":0.841,"d":1.97,"mt":"movie","o":"1940年代早期，第二次世界大战即将结束。激烈的持久战使苏联军队和德国军队都日渐疲惫。德军一辆极具攻击性和破坏性的巨型坦克“白虎”，屡屡将苏军的坦克轰炸得机毁人亡。而这辆势不可挡的强大武器，总是从战场的硝烟中幽幽出现继而转瞬消失，没人能够确认它的真实存在，当然也无人否认。苏军指挥官决定建造一辆超级坦克T-34坦克的变种，与之抗衡。操纵该辆坦克的车长伊凡·纳季亚诺夫（阿列克谢·沃特考夫 Alexei Vertkov饰）是一位传奇人物。他曾在操纵坦克时，被“白虎”轰炸得体无完肤。死里逃生的伊凡不但活了下来，更拥有一种读懂“坦克语言”的特异功能。他坚信神秘的德军坦克“白虎”确实存在，并决心摧毁它。"},{"id":334991,"p":"/zZDTzNHWSHOJElRkkElOvYaIvvC.jpg","b":"/nygRqI0XXp3zCyBMnF1tX5kUN6B.jpg","t":"岸边之旅","r":6.5,"y":2015,"rd":"2015-09-30","hs":0.839,"d":1.612,"mt":"movie","o":"本片根据日本小说家汤本乡树实在2010年发表的同名小说改编。独自生活的钢琴教师瑞希（深津绘里 饰）曾经拥有幸福无忧的生活，但是自从三年前丈夫薮内优介（浅野忠信 饰）失踪后，一切发生了改变。某个晚上，正准备做吃的瑞希，突然目睹优介由外面走了进来。而接下来的话语更令她吃惊，原来三年前担任牙科医师的丈夫被诊断患有绝症，他不声不响离家出走，寻找一个安静的地方安然死去。某种执念让他以活生生的形态出现世间，并历经三年跋涉回到了家中。在优介的提议下，半信半疑的瑞希和丈夫踏上了回溯这三年来的寻家之旅。路上他们遇到了曾经照顾过丈夫的人，夫妻二人心底的秘密交替浮现，他们终于能够坦然地面对彼此了……"},{"id":8386,"p":"/qWF784YqUZE8KhbBfuqhMSzmUPs.jpg","b":"/lFn8azDMDXa1vEhW0DTfY7GNFDi.jpg","t":"High到哈佛","r":6.337,"y":2001,"rd":"2001-12-21","hs":0.838,"d":3.348,"mt":"movie","o":"　　希拉斯（马索·曼恩 Method Man 饰）擅长用草药来医治各类疑难杂症，他的死党伊福瑞（Chuck Davis 饰）提议希拉斯可以去上大学学习医学，但对于朋友的建议，希拉斯一直没有放在心中。知道有一天，伊福瑞不幸去世，希拉斯用他的骨灰捣鼓出了一些诡异的种子，种植之后竟然长出了伊福瑞幼芽，直到这时，希拉斯才真的将考大学的念头放入了脑袋。  　　詹梅尔（莱德曼 Redman 饰）在大学预科里浑浑噩噩的混了六年，当他的母亲威胁他再不振作起来就要将他从家中赶出去之时，他才意识到，是时候参加大学考试了。在停车场，希拉斯和詹梅尔相遇了，两人误打误撞点燃了伊福瑞幼芽，使得好友灵魂现身，成为了两人的最强助攻。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.837,"d":2.692,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":486266,"p":"/zNKiiRVjx7YqGF4tVHc3S5Kere2.jpg","b":"/j7XVzNzEXGCh2tMo70bb88ZtbFT.jpg","t":"今夜在浪漫剧场","r":7.6,"y":2018,"rd":"2018-02-10","hs":0.83,"d":1.265,"mt":"movie","o":"影片讲述梦想成为电影导演的青年健司 与黑白电影中的公主美雪 的爱情故事。两人互相吸引，美雪的秘密也由此展开……"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.826,"d":3.836,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":638965,"p":"/iZlZrcXaON9t3go6ZGiWqRmqFzU.jpg","b":"/1Rl22zqQw5YGVmmAPpMyQDUD723.jpg","t":"育蝇奇谭","r":6.3,"y":2021,"rd":"2021-05-19","hs":0.824,"d":0.988,"mt":"movie","o":"一对头脑简单四肢也不发达的狐朋狗友，在山穷水尽吃空气之际，惊喜地发现后备箱里出现了一只巨大无比的苍蝇。于是他们决定尽己所能驯化这只珍奇异蝇，为己所用视为己出，招摇撞骗梦想发财。鬼才导演昆汀·杜皮约继《鹿皮》之后的最新荒诞喜剧力作，更有阿黛尔·艾克萨勒霍布洛斯颠覆女神形象疯癫出镜。撕掉沉重的吊诡标签，随巨蝇宝贝儿满载笑声自由飞翔，来一场轻松愉悦的怪奇之旅。"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":587186,"p":"/oRVCvNwHQW8zbUqx6pzPYMU6Zt2.jpg","b":"/xRyg0PJ13JrgJ5z7vI8E9kNyeuN.jpg","t":"Teddy","r":6.6,"y":2021,"rd":"2021-03-12","hs":0.821,"d":0.939,"mt":"movie","o":""},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.091,"y":2009,"rd":"2009-09-04","hs":0.82,"d":2.413,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":496967,"p":"/6re5NBRLemS5Ysvc60mGUGHz8C6.jpg","b":"/kWkAWQQrlI5Rq2CtC5aYac9dx9V.jpg","t":"大西洋","r":6.772,"y":2019,"rd":"2019-10-02","hs":0.819,"d":1.154,"mt":"movie","o":"在达喀尔一个人群混杂的郊外，正在建造未来主义楼塔的工人们已经好几个月没有收到工资了，他们决定在主角 Ada 的情人 Souleiman 的带领下出海离开祖国去寻找更好的未来。，而在男孩们出发后的几天，一场火灾毁掉了年轻女人的婚礼，园区内的女孩又开始莫名地发烧。Ada 开始担心 Souleiman 还能否可以平安归来…"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.656,"y":2010,"rd":"2010-06-25","hs":0.818,"d":2.079,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":196254,"p":"/aUVd4itaF4mDFgld99wMIihjUK7.jpg","b":"/wrt7STmV10GVl8Q9qPvxBUMxT1Z.jpg","t":"芭比之蝴蝶仙子与精灵公主","r":6.9,"y":2013,"rd":"2013-08-25","hs":0.818,"d":1.748,"mt":"movie","o":"《芭比之蝴蝶仙子与精灵公主》（barbie mariposa & fairy princess）是《芭比之蝴蝶仙子》(Barbie Mariposa)的续集，讲述曼瑞莎/玛丽波萨（Mariposa）不仅化解一个叫微光谷的国度的危机并与贵国公主结下深厚友谊的故事。\r 曼瑞莎/玛丽波萨( Mariposa)又踏上了新的冒险旅程，这次她将带着她的毛绒伙伴小细（Zee)拜访一个全新的国度——微光谷。这回她扮演一位来自展翅镇的皇家特派\r 大使，她想通过拜访，与微光谷城建立和平友好的关系，从而化解展翅镇与微光谷长久以来的两国矛盾。然而，毛手毛脚的蝴蝶仙子却并没有给微光谷的国王留下好印象，也闹了不少笑话，但她却和公主卡塔妮娅（Catania）很快成为了朋友，并互赠了礼物，她将卡洛斯/卡路斯（Carlos）王子送给她的水晶球送给了公主卡塔妮（Catania），公主也送给她了一条美丽的微晶项链。但国王却因项链之事把她赶出了微光谷，正当蝴蝶仙子和小细（Zee)垂头丧气的准备返回振翅镇时，正巧遇到准备毁灭微光谷的邪恶巫婆格巫琳（Gwyllion），正当巫婆熄灭对微光谷最重要的石微晶时，勇敢的曼瑞莎/玛丽波萨( Mariposa)和公主卡塔妮娅（Catania）拯救了王国。在冒险中，她们将会明白，获得朋友的最佳方式就是当一个朋友。"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.815,"d":2.583,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":1262,"p":"/nLFQtd4G5xjMg7Owvf1kuths1y8.jpg","b":"/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","t":"奇幻人生","r":7.279,"y":2006,"rd":"2006-09-09","hs":0.815,"d":2.311,"mt":"movie","o":"他——Harold Crick（威尔·法瑞尔 Will Ferrell 饰）是一个国税局的审计员，每天过着极具规律性的单调生活，一把旁白的声音却打破了这一切——他发现耳边常常响起某个人的说话，她能洞悉自己每日的生活规律，甚至能预测他不久将来的死去，他深深惶恐。  　　她——Karen Eiffel（艾玛·汤普森 Emma Thompson 饰）是一个作家，性格悲观颓唐，从来不让笔下的主角逃过死去命运，正为如何安排主人公死得伟大而烦恼。她不知道，笔下的那个男主角，和现实生活的他完全重合，而男主角死去的剧情，将一一在他身上应验。  　　然而，当他得知自己的人生被他人设计，但可以死得其所获得生命的价值时，他再也没有惊恐和反抗，而是坦然接受这一切。他的选择让作家开始了新的顿悟，故事也随之峰回路转。"},{"id":438081,"p":"/dp3W8r29xBaIm7bmRXOWbZAdLEJ.jpg","b":"/usZOcneQvvluCpoPO0fPsqCFDmf.jpg","t":"乘风破浪","r":6.5,"y":2017,"rd":"2017-01-28","hs":0.814,"d":1.339,"mt":"movie","o":"赛车手阿浪一直对父亲反对自己的赛车事业耿耿于怀，在向父亲证明自己的过程中，阿浪却意外的卷入了一场奇妙的冒险。他在这段经历中结识了一群兄弟好友，一同闯过许多奇幻的经历，也对自己的身世有了更多的了解。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":735134,"p":"/AhgT7FQxUE9PTinUca0S8QMeEv3.jpg","b":"/mWWBP07HlM6TiI5HgjwWtZH9F1Q.jpg","t":"ಭಜರಂಗಿ 2","r":1,"y":2021,"rd":"2021-10-29","hs":0.812,"d":0.926,"mt":"movie","o":""},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.808,"d":3.401,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":44603,"p":"/drYCspLQboS0z4iLWXt0orAuLsG.jpg","b":"/f2z00VIPyrrfFabw0RnoY5M8uYt.jpg","t":"从今以后","r":6.116,"y":2010,"rd":"2010-10-22","hs":0.802,"d":2.248,"mt":"movie","o":"------马特•达蒙扮演的乔治是一个美国的蓝领工人。不过乔治不是那种除了工作就去泡酒吧的工人，他有一种灵异的特异功能，他能看到死去的坚人，并且能和他们进行交流侍。这样的“能力”大大影响了他的正常生活，他时时刻刻都能理解到“活着”的意义。与此同时，在地球的另一个大陆上，一个叫做马瑞的法国女记者久久无法逃遁于自己的一次濒死体验，那次痛苦的经历发生在海啸中，马瑞差点为此送了小命。英国，伦敦，一个叫做马库斯的男孩失去了自己的兄弟，带走他兄弟的并不是上帝，而是车祸。马库斯后来也能在冥冥之中看到自己的兄弟，并且和他说话。虽然如此，但是马库斯还是久久不能从兄弟的死中释怀，他需要一个对于生命无常的合理的解释。　　三个人，三种生活，三次对生命意义和生活真相的追问。在影片的结尾，三个主角以一种出其不意的方式相见－－唯一可以确定的是，死亡本身以及有关死亡的体验和认知，将会彻头彻尾地改变他们的生活和生命。"}]