[{"id":722798,"p":"/3FPzDpaOk1plb1Ig8WSgeGXswzY.jpg","b":"/6EZjh8GQr19NcZQ5N9DWMbNLvLF.jpg","t":"进入盛夏之门","r":6.3,"y":2021,"rd":"2021-06-25","hs":1.406,"d":2.119,"mt":"movie","o":"2025 年，一个具有开创性的机器人专家在冷冻睡眠数十年后醒来。为了改变过去，并与被收养的妹妹团聚，他设法回到 1995 年。"},{"id":1954,"p":"/ubI1LllWsA92f4M9GKX2wUlzkPR.jpg","b":"/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","t":"蝴蝶效应","r":7.579,"y":2004,"rd":"2004-01-17","hs":1.361,"d":6.408,"mt":"movie","o":"　　伊万曾经有一个糟糕的童年，因为他行为闯下了大祸，令他童年充满不堪回忆的往事。而事实上，他确实只是依稀记得一点可怕的情景，这些情景一直纠缠着他的正常生活。伊万接受心理学家建议，把琐碎生活记在记事本里，却偶然发现通过记事本回到过去。这时他才清楚记起，童年时候的自己做了那么多的错事。他幻想着用现在的意识，潜入童年的身体，去弥补种种过失给人们带来的伤害，尤其是希望与当年暗恋的凯西最终走回一起。然而他一次次的跨越时空的更改，只能越来越招致现实世界的不可救药。一切就像蝴蝶效应般，牵一发而动全身。"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.918,"y":2009,"rd":"2009-10-16","hs":1.342,"d":5.606,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.254,"d":3.932,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":758891,"p":"/31W7qLEMqQKgdCeCtV9EbVi3bwG.jpg","b":"/cTD9U4QLJHEL75ee1NoqIIeBc1y.jpg","t":"你好，李焕英","r":7,"y":2021,"rd":"2021-02-12","hs":1.249,"d":1.736,"mt":"movie","o":"2001年的某一天，刚刚考上大学的贾晓玲经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片“广阔天地”，她可以凭借自己超前的思维，让母亲“大有作为”，但结果却让晓玲感到意外......"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.171,"y":2003,"rd":"2003-07-02","hs":1.235,"d":8.163,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.927,"y":2009,"rd":"2009-08-14","hs":1.219,"d":4.551,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.194,"d":4.878,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":137,"p":"/sWqCjeD5lvs54V3piI1O9PjZfQJ.jpg","b":"/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","t":"土拨鼠之日","r":7.615,"y":1993,"rd":"1993-02-11","hs":1.187,"d":7.279,"mt":"movie","o":"　　菲尔（Bill Murray饰）是个气象播报员，每天除了在摄像机前给观众做风趣幽默的天气预报外，每年的2月2日他还要前往一个名为普苏塔尼的边境小镇，报导当地的土拨鼠日庆典。事实上，菲尔对这一节日相当嗤之以鼻并开始对工作感到厌倦，当他例行公事完成今年的报导后，便急不可待地想重返家园，却因为一场突如其来的暴风雪耽搁了。第2天醒来后，菲尔意外地发现时间仍然停留在前一天土拨鼠日，昨日的一切重新上演。惊讶、不信、刺激、狂喜、烦闷、焦虑、不安、绝望、倦怠等各种情绪轮流侵占菲尔的感官领域，可无论他如何选择度过这一天，他都始终无法再前进一步，开始了他重复的人生。"},{"id":227719,"p":"/flFupyCLKnaJuL8WDBZK4Gg2EIw.jpg","b":"/eyJk5LTMLIeAN2kVsP0yXrPZJfl.jpg","t":"年鉴计划","r":6.778,"y":2015,"rd":"2015-01-28","hs":1.144,"d":2.796,"mt":"movie","o":"影片讲述美国几名青少年无意间发现了一个时光机器，他们在时光旅行中改变着自己的过去和未来，但是在他们随意改写了历史之后，周围的世界也发生了不可思议的变化。"},{"id":196,"p":"/5nOmKMfUc3F5O8Dr8exp78QQuaX.jpg","b":"/vKp3NvqBkcjHkCHSGi6EbcP7g4J.jpg","t":"回到未来3","r":7.489,"y":1990,"rd":"1990-05-25","hs":1.099,"d":6.913,"mt":"movie","o":"　　马丁（麦克·J·福克斯饰）从他生活的八十年代来到了1955年，根据好朋友埃米·布朗博士（克里斯托弗·劳埃德饰）于1885年留下的信件，马丁找到了博士研制的时空穿梭机。本以为可以乘坐着这台机器回到未来，马丁却意外发现了博士的墓碑，原来他在留下那封信后不久便被人杀害。为了拯救埃米博士，马丁乘坐时空穿梭机来到了1885年的美国西部。马丁能否改变历史，拯救博士的生命？二人能否成功回到未来？“回到未来三部曲”完结篇，一起与马丁乘坐时空穿梭机畅游时间。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明日的我与昨日的你约会","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.063,"d":2.155,"mt":"movie","o":"就读京都美术大学的南山高寿（福士苍汰 饰），某日在阳光灿烂的电车当中，邂逅了福寿爱美（小松菜奈 饰），并对她一见钟情。当他鼓起勇气问她能否再度相见时，对方竟突然落下眼泪。高寿不明白她为何而哭，但两人隔天又再度相会，并在好友上山（东出昌大 饰）的协助之下，随即展开交往。 两人的爱情让所有人钦羡，然而高寿面对两人首度告白、初次牵手，或是第一次用昵称称呼对方，爱美都在种种第一次发生当下哭了出来，让他对爱哭的爱美感到不可思议。不过随着时间流逝，高寿却意外发现爱美拥有一个超乎他想象的重大秘密──「如果我知道你的未来，你会怎么样？」原来，两人的相遇并非偶然，而是命运交错之下的必然。究竟爱美流泪的秘密是什么？而高寿又该如何与她真爱相守呢？"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"结婚计念日","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.041,"d":1.325,"mt":"movie","o":"当你的每一天都是结婚纪念日？你会怎么做？凡事习惯拖拖拉拉的泰迪是典型的等一下先生，所有的事情都可以等一下再说。在他与女友步入礼堂后，他遇见了一名奇异的陌生人，从此以后他的人生都会快转一年，每年刚好都是结婚纪念日。此时，他的太太已经进入怀孕后期，但他却不记得中间所有的过程。泰迪的每24小时就有一年过去，他发现自己的人生越活越糟。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":526384,"p":"/341rclaBmsKtSsn2RJHKNT5Sy4k.jpg","b":"/1pIP0BLDFSTpxcX2v2V1TNNs9Gl.jpg","t":"咖啡未冷前","r":6.7,"y":2018,"rd":"2018-09-21","hs":1.012,"d":1.722,"mt":"movie","o":"在某条街上，有一家咖啡店，店里有个神秘的座位。据说，如果坐在这个座位上，你就有可能回到自己希望回去的那一天。可是，回到过去，即使再努力，也无法改变已经发生的事。而回去的时间，仅限于从咖啡倒入杯子开始，到那杯咖啡完全变冷为止。性格强势的“工作狂”二美子，在真爱和现实之间犹豫不决；丈夫逐渐失忆的高竹，需要在过往中找到面对现实的勇气；离家多年、独自生活的平井，不得不在个人理想和家庭责任之间做出抉择；患有先天性心脏病的计，怀上了宝宝，有关爱与生命的意义，她不知自己还有多少时间去探索。每个人心里都有想要回去，却永远也回不去的那一天。如果回到那一天,你想去见谁？"},{"id":766,"p":"/tNnOQnrFYK7DYzMHHDkt1Awoski.jpg","b":"/8WIufsaJgm7VWgAc5ALWdJ8v2kB.jpg","t":"鬼玩人3：魔界英豪","r":7.3,"y":1992,"rd":"1992-10-31","hs":1.004,"d":5.65,"mt":"movie","o":"美国青年艾许（布鲁斯•坎贝尔 Bruce Campbell 饰）在和女友琳达（布丽切特•方达 Bridget Fonda 饰）度假时，偶然发现一本《死亡之书》。书中记载各种神秘的丧葬风俗以及招魂仪式，更为诡异恐怖的是，这本不应该存在于人间的书具有十分强大和邪恶的魔力。为与之斗争，艾许失去了女友和自己的右手，但最后还是体力不支，被《死亡之书》带到600年前的中世纪。他奇怪的穿着一度被骑士们当作间谍抓起来，经过一番波折，艾许决定帮国王打败《死亡之书》幻化出来的怪兽，这也是他回到现代社会的唯一办法……"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.988,"d":3.409,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":805627,"p":"/zyg3AYjvgysqulfJlRby6PuhSb6.jpg","b":"/u32xW1pYsINDUQOJ7pprt0qCOPi.jpg","t":"超越无限两分钟","r":7.3,"y":2020,"rd":"2020-06-05","hs":0.975,"d":1.322,"mt":"movie","o":"　　一间平凡无奇的咖啡店，老板在打烊后回到二楼的住所，放松之际，突然被电脑萤幕中的自己给叫住，对方声称是来自两分钟后的自己。原来他的咖啡店和住所之间有两分钟的“时差”。随着店员和常客陆续加入验证，他们不仅好奇未来的自己，更试图将两分钟的时差延长，这样就有更多时间可以预见趋势而飞黄腾达。只是万万没想到，现实不可承受的逆转，竟指向意想不到的横祸。"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.967,"d":5.215,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":522921,"p":"/dqTuRUTk32Uox2z1bnLw4TNL9jc.jpg","b":"/qHC2eMB57aXcY8JHDhWsC25NZ0e.jpg","t":"超时空同居","r":6.4,"y":2018,"rd":"2018-05-18","hs":0.951,"d":1.565,"mt":"movie","o":"生活在2018年的大龄女青年谷小焦（佟丽娅 饰），梦想能够嫁一个能买得起她幼时豪宅的有钱人，却屡屡受挫，只能蜗居在一栋老居民楼里。生活在1999年的陆鸣（雷佳音 饰）手握着自己设计的宏伟蓝图，却始终找不到投资人，同时也面临重大的事业危机。奇怪的时刻来临了，失意的两个人回到家中居然发生了惊人的一幕，同一扇门关上后居然是两个时空的交汇点，两个不同时空的人相遇了，为了拯救自己的未来，两人共商大计，开启了幻想一夜暴富的一系列措施，引发了啼笑皆非的连锁反应。"},{"id":735697,"p":"/9fmikGwdV1OgJloxQPWTdCFR9sv.jpg","b":"/1bBq4sVRqqdVIlg1rTF76rgOYU0.jpg","t":"不可思议但真实","r":6,"y":2022,"rd":"2022-06-15","hs":0.95,"d":1.065,"mt":"movie","o":"阿兰和玛丽搬到了他们梦想的郊区房子。 但房地产经纪人警告他们：地下室里的东西很可能永远改变他们的生活。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.916,"d":2.7,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/sh8AcQoVYqw7VEGY5VmVsZH6bP5.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.897,"d":2.689,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.293,"y":1998,"rd":"1998-08-20","hs":0.802,"d":2.982,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":26130,"p":"/n6vlk4Rl2k9HRBxUhKg5edv9cJT.jpg","b":"/oLvn9VKzdi7mOs4kMLYQRpdPTOW.jpg","t":"夏日时光机","r":7.093,"y":2005,"rd":"2005-09-03","hs":0.65,"d":1.728,"mt":"movie","o":"这是一个热得不能再热的夏天。科幻协会的7位好朋友：河本、曾我、遥等人逗留在学校里玩耍。某日，他们在房间的一角突然发现了一个凭空冒出的时光机！心绪激荡的众人开始讨论起他们的时光之旅，他们一致决定要回到昨天拿回不小心弄坏的空调遥控器——这天气，没空调可不好活啊。穿越时空的人并不是游刃有余的，肆意更改过去可能会引起不良后果，“严重的话，一切都会消失。”研究员穗积下出如此判断。大家开始恐慌起来，为了一个小小的遥控器，他们竟会因此消失吗？"}]