[{"id":533237,"p":"/dS0ZFlqGbGGksSUdqk7niL7rywc.jpg","b":"/ed7rydAjpA7UdYdxA0uADwldj9V.jpg","t":"寻父之旅","r":7.2,"y":2018,"rd":"2018-08-03","hs":0.995,"d":1.665,"mt":"movie","o":"阿维纳什（杜奎尔·萨尔曼饰）是个典型的城市白领，过着忙碌、平淡和压抑的生活，有一天突然接到旅游公司的电话，告知他的父亲在车祸中丧生，让他去机场接收遗体。接着他找来“碎嘴”的朋友肖卡特（伊尔凡·汗饰）开车，接回遗体后准备火化，这时意外发现棺椁中竟然是一位老妇人，原来是货运公司发错了货，他们不得不赶赴逝者亲属家去交换遗体，途中又临时去大学接回逝者的外孙女——处于青春叛逆期的坦娅（米蒂拉·帕卡尔饰）。于是，三人踏上了笑料频出的远方旅程，在欢乐、悲伤、争吵、热恋的过程中，三人都在潜移默化中改变着自己，领悟着人生真谛。"},{"id":8193,"p":"/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg","b":"/sUGwd2X3G5VJcgc2vju7BPTEcI2.jpg","t":"大人物拿破仑","r":6.779,"y":2004,"rd":"2004-06-11","hs":0.994,"d":3.956,"mt":"movie","o":"　　爱达荷州普林斯顿高中生拿破仑（乔恩•海德 Jon Heder 饰）是个衰蛋，带着厚厚的眼镜，不酷不帅，还总是搞怪。他和奶奶以及失业的哥哥凯普相依为命。他在学校不受同学待见，还经常被老师修理。他不合群，只能孤独地跟风车球使劲儿。后来，他结识了同学佩德罗（艾弗连•莱米雷斯 Efren Ramirez 饰），两人成了朋友。在佩德罗参加学生会主席竞选时，拿破仑贡献了自己的力量。一次，拿破仑在家扮沙发土豆时，有女孩黛比（蒂娜•米乔里诺 Tina Majorino 饰）上门推销。他于是对这个女孩产生了好感，但是没有勇气追求，只能想出一些拙劣的鬼点子，结果总是不欢而散。凯普看电视购物，被防身术教练深深吸引了，拉着拿破仑两人参加了俱乐部，没想到大失所望……"},{"id":635918,"p":"/cMJnfNm1qqFdRYTUtAVqKyjgJAm.jpg","b":"/kXwm3nfiLGjlbxdOfYcZ963TWuc.jpg","t":"拍拖故事","r":7.1,"y":2020,"rd":"2020-07-03","hs":0.986,"d":1.356,"mt":"movie","o":"两个学校的朋友决定开始假装直恋以适应。"},{"id":2366,"p":"/r9OjgcsK3JXmeCACj7hUfmAq5Pw.jpg","b":null,"t":"Reunion","r":6.7,"y":2005,"rd":"2005-09-08","hs":0.981,"d":3.551,"mt":"tv","o":""},{"id":1266002,"p":"/mB9MUN88ygekmN2bxFEH0QvofBG.jpg","b":"/481qQhMRQWcaWlEvQanGi45fiN3.jpg","t":"The Real Bros of Simi Valley: The Movie","r":6.8,"y":2024,"rd":"2024-07-04","hs":0.964,"d":0.732,"mt":"movie","o":""},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.963,"d":2.263,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"rd":"2008-10-16","hs":0.952,"d":3.199,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":264337,"p":"/r2bMAt51027Pm3sjvfDuRXs9IHW.jpg","b":"/4VXmlLKDCHEpNwMsGewezYlamKD.jpg","t":"拼凑梦想","r":7.2,"y":2015,"rd":"2015-01-16","hs":0.937,"d":1.897,"mt":"movie","o":"影片根据真实事件改编，讲述了四个拉丁裔的高中生参加水下机器人设计竞赛的故事，他们有着过人的天赋，却因为移民“户口”的问题处处被人看轻。好在，他们得到了学校新来的老师弗雷迪的帮助。没有任何经验，只有800美元的经费，却要和全美最顶尖的麻省理工的机器人建造团队比拼，后者是这项赛事的卫冕冠军。在这过程中，四名学生不仅仅学会了建造机器人，同时经历了心灵上的脱变与成长。"},{"id":65355,"p":"/ryZL4ImGvOVqH9aa4SlA0YEwA2B.jpg","b":"/leJUvDgCnEZ7ms7cC6LkyX0wcBe.jpg","t":"扑通扑通LOVE","r":8.1,"y":2015,"rd":"2015-12-13","hs":0.936,"d":1.89,"mt":"tv","o":"丹菲（金瑟祺 饰）在现代时空是一个对生活没有激情的高三少女，和如今大多数的90后、00后一样，她手机不离手，爱看综艺爱唱K，唯独不爱上学。在一个下雨天，她为了逃避高考，带着手机和书包里的零食一同“穿越”到了朝鲜时代（1392—1910年）。从文明相对先进的时空来到了文明相对落后的时空，这位少女发现自己并非一无是处，遇到了对知识有无限渴望和追求的世宗大王李裪（尹斗俊 饰），学渣也能翻身。她教会世宗背诵九九乘法表，她用勾股定理解答了世宗的世纪难题，在朝鲜时代，她是一个上知天文、下知地理的学霸。她一本正经地向各位老学者们科普现代小学生都懂的知识，并与世宗大王李裪发展出一场爆笑的穿越爱恋。"},{"id":1010639,"p":"/bWUL6hvWBElm4jrpqag8vDXELcg.jpg","b":"/5bBrVV70UmJ0f5LmwMOZDHYDMcz.jpg","t":"甜蜜的东方","r":6.6,"y":2023,"rd":"2023-12-01","hs":0.92,"d":0.836,"mt":"movie","o":"高中生莉莉安在学校旅行时溜走。在每一段行程中，她都会接触到神秘世界：从白人至上主义者到伊斯兰激进分子，从新朋克到清醒的先锋派——他们相互咆哮和狂欢，却对自己的邻居懵然不知。"},{"id":587301,"p":"/tshiO1dgnYBfapZwjusI3w1UXBH.jpg","b":"/9LyPD0Kk0xfEcT8iydKDm2xYyGS.jpg","t":"我不是差生","r":6.9,"y":2019,"rd":"2019-08-28","hs":0.919,"d":1.364,"mt":"movie","o":"在巴黎的穷街陋巷，一名辅导老师全身心帮助学校的差生，并同时应对自己生活中的挑战。"},{"id":10314,"p":"/a0pepZNFCjggc7Na9gEwbTI1f46.jpg","b":"/oSY7vsYlScliVKomRNviGuWXykC.jpg","t":"窈窕美眉","r":6.314,"y":1999,"rd":"1999-01-29","hs":0.918,"d":4.515,"mt":"movie","o":"长相帅气成绩优异的扎克（小弗雷迪·普林兹 Freddie Prinze Jr. 饰）是学校里众人羡慕的对象，可即便是他，也有着说不出的烦恼和困惑。女友泰勒（乔迪·琳·欧基菲 Jodi Lyn O'Keefe 饰）竟然向处处都不如自己的布洛克（马修·里沃德 Matthew Lillard 饰）暗送秋波，这让扎克无法接受。为了争回一口气，扎克放出了狠话，声称自己可以将任何女孩调教得风情万种，没想到，当他要调教的女孩兰妮（瑞切尔·蕾·库克 Rachael Leigh Cook 饰）出现在眼前时，扎克却傻了眼。兰妮是个声名远扬的怪胎，她不仅打扮老土，脑子里更是装了一堆乱七八糟的怪点子，要将这样的女孩在短时间内变成一个万人迷，扎克面临着极大的挑战。"},{"id":13920,"p":"/uQ6ci4iFHhB6TWB2f4wftR7AEly.jpg","b":"/wDln5edQPFYMeKvakkYCLUXOPRP.jpg","t":"真情电波","r":7.298,"y":2003,"rd":"2003-10-24","hs":0.917,"d":3.279,"mt":"movie","o":"有着先天性智障的詹姆斯（小库珀·古丁 Cuba Gooding Jr. 饰）从小到大都是众人嘲笑的对象，由于他总带着一个收音机，“收音机”就成为了他的代号。没事的时候，詹姆斯喜欢呆在汉娜高中体育场，久而久之，一个名叫哈罗德（艾德·哈里斯 Ed Harris 饰）的教练注意到了他。\r 在又一次被人捉弄后，哈罗德帮詹姆斯解了围，不仅如此，他还当众宣布，从此往后，詹姆斯将会是他的橄榄球队中的一员。哈罗德的这个决定让队员们十分不解，但很快，他们就发现了詹姆斯身上所闪耀着的人性光辉。在詹姆斯乐观情绪的影响下，球队屡战屡胜，队员之间的关系也更加紧密，詹姆斯不仅走出了生命中的灰暗地带，还将快乐和希望带给了更多的人。"},{"id":727306,"p":"/qakkhhfyPv9YAm7225oGL00YBbo.jpg","b":"/pYp4rYNHp3n1dSUbPh3aHtf60wX.jpg","t":"安全后卫","r":7.5,"y":2020,"rd":"2020-12-11","hs":0.906,"d":1.184,"mt":"movie","o":"克莱姆森大学（Clemson University）一年级足球运动员雷·雷·麦克尔拉斯比（RayRayMcElrathbey）的故事，在弟弟的家庭生活变得太不稳定后，他在校园里秘密抚养了弟弟。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.553,"y":1998,"rd":"1998-12-25","hs":0.905,"d":4.328,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":425373,"p":"/cIVYjwi8QcZ9AQk4WRYgW4iUmXb.jpg","b":"/sxj8EsehEt295QcqoF7g6VzX36p.jpg","t":"奇迹赛季","r":7.239,"y":2018,"rd":"2018-04-13","hs":0.903,"d":1.423,"mt":"movie","o":"好莱坞校园排球励题材影片，奥斯卡最佳影后海伦·亨特主演，威廉-赫特出演，该电影改编自真实故事，本片讲述的是美国一所高中女子排球队在新赛季开始前突然遭遇明星球员离世的意外，失去了主心骨的队员们意气消沉斗志涣散。海伦-亨特饰演的外冷内热的主教练率领大家走出沮丧心情，顽强拼搏赢得州冠军的感人故事。"},{"id":286565,"p":"/bzVM3a2NJnaLWMdahEJAx2LX5p1.jpg","b":"/mwoIzHsliirmS0IlSrf2DvVouid.jpg","t":"纸镇","r":6.2,"y":2015,"rd":"2015-06-18","hs":0.9,"d":2.102,"mt":"movie","o":"　　昆汀（纳特·沃尔夫 Nat Wolff 饰）从小就单恋勇敢漂亮的邻居玛戈（卡拉·迪瓦伊 Cara Delevingne 饰），但两人多年的校园生活却是天差地别，没机会好好交流。一天夜里，玛戈突然潜入昆汀的房间，要求他协助报复她的花心男友，昆汀也乖乖答应。  　　通宵冒险结束后 ，玛戈离奇失踪，她的家人和警察都认为这是她的一个小玩笑，只有昆汀察觉出其中异样。根据玛戈昨夜的反常举动与她刻意留下的蛛丝马迹，昆汀与他的朋友开始了寻找玛戈的旅程。一张惠特曼的诗歌残片、一段网站上的留言，线索零碎又环环相扣。昆汀发现他越接近目的地，越对自己的发小感到陌生……  　　“你将前往纸上城市，永远不会回来。”玛戈留下的文字，引领昆汀逐步走进那座由现实与虚构交杂而成的纸上城市。"},{"id":396940,"p":"/7sJoNicLJ9EZwetp5ucjS8qQ9g1.jpg","b":"/EaGrw1TSRdYxZADDGjJKB40YKV.jpg","t":"超级黑暗时代","r":6.482,"y":2017,"rd":"2017-09-29","hs":0.895,"d":1.603,"mt":"movie","o":"　　故事发生在上世纪90年代的一个美国小镇上。扎克和乔西从童年时就是最好的朋友，他们每天一起骑车上下学，放学后一起玩耍，甚至喜欢上同一个女孩。然而平静的生活在某天下午被彻底打破了。聚会因大麻而失控，朋友达里尔在教室里失血过多身亡，男孩们恐慌无措地要彼此发誓保密，扎克简单的生活仿佛被撕开了一道巨大的口子，整日被罪恶感压迫地喘不过气，乔西则索性不再上学，甚至不再走出家门一步。曾经密不可分的两个男孩在数日后便产生了不可逾越的鸿沟……"},{"id":382748,"p":"/gwsrtzSrr7G6xjxsa7IwaAMHpEF.jpg","b":"/hX3kteYoGqvoPpSlqg6nryFL6xR.jpg","t":"星光女孩","r":7.4,"y":2020,"rd":"2020-03-10","hs":0.894,"d":1.147,"mt":"movie","o":"《星光女孩》以青少年成长为背景，是一部细腻而独特的电影。本电影根据广受好评的《纽约时报》最畅销青年小说改编，故事讲述了一名低调的高中生不由自主地迷上了新入学的那个自由奔放的女孩，以及这位新同学是如何通过一反传统的方式改变人们对自己和彼此的看法。"},{"id":975407,"p":"/pGdXvXhbVO4a9ej3G8IE76wZK3m.jpg","b":"/wHPve0fc0MEpzI1tZY4cybL49Rn.jpg","t":"生命印痕","r":7.544,"y":2022,"rd":"2022-09-09","hs":0.894,"d":0.927,"mt":"movie","o":"这是一个真实的故事，强调了生命的价值和收养的美好。"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.098,"y":2001,"rd":"2001-06-08","hs":0.884,"d":4.068,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":192132,"p":"/yjcwwYP3eSigxLKKVBoVVz85ZWv.jpg","b":"/1CbxtdiBSBnihJh5F4nG4sH868L.jpg","t":"帕罗奥图","r":6.108,"y":2013,"rd":"2013-12-29","hs":0.874,"d":2.124,"mt":"movie","o":"一部以一群爱惹麻烦的青少年为中心的黑色青春电影。在加利福尼亚的帕罗奥图这座小镇上，有寻爱的姑娘，有惹麻烦的男孩，也有两者兼顾的男人，而弗兰科便是这位“左右逢源”的男人，他在片中不但与年轻的罗伯茨之间有千丝万缕的情爱联系，也会参与年轻人的荒唐事……"},{"id":2054,"p":"/4LTaht15daApA5iAwZuOpoYC5eT.jpg","b":"/oUptKQLatCgywVDx0ETVhq7knHt.jpg","t":"生命因你动听","r":6.955,"y":1995,"rd":"1995-12-29","hs":0.86,"d":3.972,"mt":"movie","o":"1964年的秋天，美国俄勒冈州。心怀远大理想的作曲家格兰·霍兰为了挣钱完成他的事业，在一所中学谋到了一份音乐教师的工作。他这么做完全是退而求其次的无奈之举，家庭生活的重担使得他不得不面对现实。他到学校上课的第一天，音乐基础级差的学生们便给了他一个难堪的下马威。他们在弹奏乐器时不但走调，甚至连大名鼎鼎的古典作曲家巴赫都没有听说过。霍兰的信心遭到了打击，女校长杰克布也多次向他提出善意的批评。在丈夫的工作遇到挫折时，从事摄影工作的妻子在一旁耐心地劝解和宽慰他；好友体育教师比尔·梅斯特也用自己从教以来的亲身经历，向霍兰证明教导学生需要无私的爱心和充分的时间。在霍兰的悉心培育下，原本对音乐一窍不通的白人学生格楚特·兰和黑人学生路易斯·鲁斯，分别学会了单簧管和大鼓这两样乐器。就在霍兰醉心于教学生活的时候，他的儿子降生了，谁知却是个先天性的失聪患儿。这一重创使霍兰对家庭的重心有所转移，消极彷徨中和漂亮的女学生露韦娜·摩根有了一段朦胧的恋情。妻子察觉到了丈夫的细微变化，但并没有点破。摩根去纽约深造后，霍兰便将全部的身心转移到了儿子和教学上，和妻子的关系也冰释前嫌。之后的30年间，霍兰不但提高了学生们的音乐素养，而且还用爱心、信任和理解赢得了大伙的尊敬和爱戴。在他退休前，深怀感激之情的历届学生们欢聚一堂，为老师开了一场盛大的欢送会，管弦乐队奏响了一支激昂雄壮的“美国交响曲”向霍兰表示了最崇高的敬意。"},{"id":9571,"p":"/msG9awbLhVZwv1Eh9Ge7SofMexW.jpg","b":"/jBz16NsAeKjpHNznl1EHlcr704P.jpg","t":"年少轻狂","r":7.317,"y":1993,"rd":"1993-09-24","hs":0.852,"d":3.895,"mt":"movie","o":"　　1976年暑假的前一天，一群高中男生想著如何修理即将升上高一的新鲜人，而高年级的女生也没闲著，她们也对即将入学的高一女生展开修理行动。在一连串折磨人的活动后，这群高年级生又转而盘算当晚的疯狂舞会……"},{"id":292177,"p":"/xcSrR4HXHsFXqjAg8nY7y6JMAG4.jpg","b":"/4SrsduRig5tQPE3EIsQhFWM3OWy.jpg","t":"彩虹小马：小马国女孩之彩虹摇滚","r":8.1,"y":2014,"rd":"2014-09-27","hs":0.852,"d":1.69,"mt":"anime","o":"暮暮从魔镜回到了小马国，不过……镜子那边的世界，故事没有结束。看起来，坎特拉高中那边要开一场盛大的音乐会哟。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"}]