[{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.915,"y":2006,"rd":"2006-10-09","hs":0.681,"d":1.93,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":184219,"p":"/kLJcVUegGN6mDfmLRKq1S9u7crg.jpg","b":"/miFiBFHoWBi9wMg527arqhFAOlK.jpg","t":"鬼夫","r":7.2,"y":2013,"rd":"2013-03-28","hs":0.875,"d":1.927,"mt":"movie","o":"曼谷王朝战争期间，抱持着对妻子小奈以及即将出世孩子的思念，小小麦闯过血雨腥风的战场，总算和战友小特、老普、阿信以及阿艾熬到了退伍的那一天。历经千辛万苦，小小麦和伙伴们终于回到老家，然而村中清冷的景象却让众人颇为诧异。幸运的是他见到了妻子，夫妻久别重逢，执手相看泪眼竟无语凝噎。欢喜之余，小小麦更热情地留好哥们在家中居住。到了次日，其余四人赶集玩耍，谁知竟意外听说小奈早已难产的流言。那么他们前一日所看到的究竟是谁？当晚，阿艾来到小小麦的家中，不幸证实了听说的一切。他们该如何从女鬼手中救出自己的好兄弟呢？"},{"id":4507,"p":"/kyGt9arP2esplZ44ps133YIdEGC.jpg","b":"/pzYOyLIESPU88w7m70UVd5zib8K.jpg","t":"火腿，火腿","r":6.2,"y":1992,"rd":"1992-09-03","hs":0.536,"d":1.925,"mt":"movie","o":"希尔维娅是西班牙某小镇上参逊内裤厂的缝纫女工，她与厂主的儿子乔西相恋，并怀有对方的孩子。优柔寡断的乔西发誓迎娶希尔维娅，却遭到母亲的强烈反对。为了拆散两人，乔西的母亲雇佣健美的内裤模特卢去勾引希尔维娅，与此同时自己也臣服于卢年轻健硕的雄性魅力之下。隐约感到女友移情别恋的乔西伤心非常，继而从希尔维娅的母亲那里得到慰籍。脆弱的爱情，混乱的情欲，一切该将何去何从……"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百万富翁的初恋","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.714,"d":1.925,"mt":"movie","o":"含着金钥匙出生的宰京（玄彬 饰）是一名花花公子，他当今最想做的事便是拿到身份证，那样他就可以名正言顺的继承爷爷的巨额遗产。可是就在他得到兴高采烈的得到身份证的第二天，得知爷爷在遗书上说明，宰京要得到遗产前首先要得到某山沟中学的毕业证书。  　　宰京硬着头皮到了爷爷制定的偏远山沟学校上学，他却千方百计使学校开除他，这样对于他取得遗产便轻易了许多。他跟学校出名的霸王明植打架，学校并没有开除他，令他想不到的是明植一家对他十分热情。接着他想贿赂校长，却被校长训斥一顿。无奈之下他只好乖乖读书。  　　宰京枯燥的校园生活中，被一名美丽的同学带来了明媚，她就是班长恩焕（李妍熙 饰）。表面上他对恩焕十分讨厌，但跟恩焕的接触变多，重新认识了人生的宰京，两人之间感情也加深了。"},{"id":67025,"p":"/nvCvv8uCoV2YmnVYAHUs7P62F8I.jpg","b":"/wACHOwiQmTw0EylrLmxhnkrSuX3.jpg","t":"中毒","r":6.3,"y":2002,"rd":"2002-10-25","hs":0.651,"d":1.924,"mt":"movie","o":"　　浩真（李臬 饰）和恩淑（李美妍 饰）两夫妻过着幸福的日子。浩真有个弟弟大真（李秉宪 饰），热爱赛车。一天大真正在赛车，浩真赶往赛场观看，二人同时在不同的地方出了车祸。  　　首先醒来的是大真。奇怪的事情连连出现。大真竟然一反出事前的性格，好像完全成为了浩真——他的性格，举止，谈话，回忆，全部都像是浩真附了体。浩真尚在昏迷中，悲伤的恩淑对大真的变化非常奇怪的同时，也不禁相信有着某种超自然的存在，慢慢接受大真变成了丈夫浩真。  　　医院宣布浩真脑死亡的时候，恩淑相信其实丈夫并没有死去，他时刻在身边。然而，一条项链的出现，却让一切变得可疑——大真有着不可告人的秘密。"},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.678,"d":1.923,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"},{"id":401146,"p":"/SLHihTxfDYlq3gH9BDY3rQ6GN1.jpg","b":"/abJPPd0YiXLzlu5TFre2itFZhXF.jpg","t":"四月是你的谎言","r":7,"y":2016,"rd":"2016-09-10","hs":0.983,"d":1.923,"mt":"movie","o":"原作曾在2011年5月至2015年3月在《月刊少年MAGAJIN》上连载，单行本全11卷累计发行部数超过400万册的人气作品，曾获得了第37届讲谈社漫画奖大奖。2014年漫画被改编成电视动画，讲述因母亲的去世而开始无法弹钢琴的天才钢琴少年有马公生遇见了任性奔放的小提琴手宫园薰，钢琴与母亲的回忆涌现，同时宫园薰身上的秘密也让二人的青春生活发生了变化。"},{"id":913129,"p":"/4yV6DjHg9ALJaopXlktvXphh9xR.jpg","b":"/8gtogcxiWiODHR4BMscTsHplbH9.jpg","t":"人生滑起来","r":6.158,"y":2022,"rd":"2022-01-28","hs":1.449,"d":1.922,"mt":"movie","o":"无路可走的落魄单身母亲整装前往瓦萨，尝试与她那（不太完美的）完美主义者哥哥一起滑雪。"},{"id":508747,"p":"/rRXpwfwwqYxjHvzo0B32MpXbNyj.jpg","b":"/891MRTCJkqnxgkvatKg6ImBRJ8u.jpg","t":"后来的我们","r":7.6,"y":2018,"rd":"2018-04-28","hs":1.094,"d":1.915,"mt":"movie","o":"这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，见清和小晓偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……  命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？"},{"id":258313,"p":"/9VH7ewz9BgVBvZYiVrlgPgJKtWT.jpg","b":"/adcByN7UcAikklMMtvsbE601Gle.jpg","t":"当男人恋爱时","r":7.452,"y":2014,"rd":"2014-01-22","hs":0.903,"d":1.912,"mt":"movie","o":"太逸（黄政民 饰）是一名帮高利贷讨债的小混混，人到中年的他不仅没有份正经的工作，甚至连个住的地方都没有，寄宿在开美发店的哥哥英逸（郭道元 饰）家。太逸有着自己的人生哲学，那就是借出去的钱一定得要回来。大大咧咧的他完全不懂得如何尊重女性，亦和浪漫的爱情故事无缘。\r 　　某日，在去讨债的途中，太逸邂逅了名为周皓婷（韩惠珍 饰）的美丽女子，那一瞬间，太逸懂得了什么叫一见钟情。然而，太逸并不能给予周皓婷她所想要的生活，第一次，太逸决定为了自己之外的人做出改变。然而，面对两人之间巨大的悬殊，太逸能够坚持他的感情吗？与此同时，接二连三发生的意外亦让太逸的生活陷入了麻烦之中。"},{"id":93858,"p":"/y8UypeZK8Q3XvwRpv959553lsxX.jpg","b":"/tNhgMd1A3L39e4V3Ha5Qr4oVNzb.jpg","t":"禁忌","r":7.044,"y":2012,"rd":"2012-04-05","hs":0.839,"d":1.912,"mt":"movie","o":"本部影片分为两个章节《失乐园》和《乐园》，讲述了女主人公奥罗拉（劳拉·索维拉尔 Laura Soveral饰）一生波澜壮阔的爱情史诗。喜怒无常的奥罗拉已经年迈，跟自己的黑人女管家住在一起。他们的邻居是一个叫皮拉（特蕾莎·马杜加 Teresa Madruga饰）的热心老妇人。皮拉常常向奥罗拉表达她的善意，可奥罗拉并不领情。在奥罗拉死后，皮拉跟女管家发现了她的一个秘密——一封她生前写给旧情人的信。皮拉决定把这封信寄给奥罗拉的情人，由此引出了奥罗拉一段尘封已久的往事——一段发生在非洲殖民地的难以忘却的爱情和冒险故事。"},{"id":43923,"p":"/4QlcP56vhE30QemfoynV6v9ZEXU.jpg","b":"/l7gkk5K0NnVSqZ0Qr4zkNskH9AC.jpg","t":"说来有点可笑","r":6.964,"y":2010,"rd":"2010-10-08","hs":0.785,"d":1.91,"mt":"movie","o":"　　本片改编自Ned Vizzini的同名小说。16岁的男孩Craig克雷格经常会想象自己的死亡，在尝试多种药物皆没有效果后，自己来到精神病院接受治疗。在那里，他和一个自杀了几次却没能死掉的神神叨叨的Bobby鲍比成了朋友，还认识了一个特别的女孩Noelle，当然还有许许多多的“非正常人”。他们几个在医院的生活中，渐渐寻回了生命的意义，尤其是鲍勃·迪伦的歌词“He Not Busy Being Born Is Busy Dying”给了他们巨大的力量，让他们重新拥有勇气去面对生活的压力。最后，出院的克雷格是否能让他原本阴霾密布的生活重见阳光，他又将通过怎样的方式找回轻松充实的生活？"},{"id":1108828,"p":"/xhpLPBm3Ae3N9sw2maTo2ps3Mwj.jpg","b":"/6YO8KUBFuH2fReUrAFmASoqQPjj.jpg","t":"女孩终究是女孩","r":7.121,"y":2024,"rd":"2024-08-21","hs":1.873,"d":1.907,"mt":"movie","o":"戒律森严的寄宿学校里，蜜拉品学兼优，相较于其他正值青春期的同侪开始在意服装打扮、对异性产生好奇，她在老师眼里不仅衣着得体、裙长及膝，还是学弟妹的模范榜样。父亲长期离家工作，母亲将心力全投注在她身上，蜜拉背负着所有人的期待，每天恪守着「完美女孩」的框架，直到转学来的神秘天文社男孩闯入生活，情思涌动的她一步步探向被禁止的恋爱之中。"},{"id":10279,"p":"/yvGGA2CbT6xyFVTZUA9f2ok0q5V.jpg","b":"/pXXhErx4sn30BuOnhNeGJX8mQ7r.jpg","t":"山姆的夏天","r":6.48,"y":1999,"rd":"1999-06-28","hs":0.599,"d":1.907,"mt":"movie","o":"1977年夏天的纽约市发生了历史上第一次连续杀人事件。小报为了增加发行量，纷纷称这位让市民人心惶惶的凶手为「山姆之子」。  　　为了尽早揪出十恶不赦的变态杀人狂，一位黑手党的老大决定悬赏「山姆之子」。乔依与他的狐朋狗友们开始加入缉捕凶嫌的活动。他们把心目中所认定住家附近的变态全列举出来，开使始猎杀的活动。他们锁定一位庞克滚小牌明星，瑞奇为对象，为终结他们恐惧的代羔羊！"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":722913,"p":"/41X7M4K8cAdWDVh4dIvblr6TLef.jpg","b":"/xLsM5yTg9he5PWXXbrwzw1Wg8xp.jpg","t":"马尔科姆与玛丽","r":7.027,"y":2021,"rd":"2021-01-29","hs":1.326,"d":1.905,"mt":"movie","o":"　　讲述一个电影人和女友参加了电影首映庆功会后回家，影片成功在望，名和利唾手可得。而这个美好的夜晚在关于两人关系的一些东西开始曝光后突然转变，考验他们之间爱的力量。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"rd":"2007-05-24","hs":0.715,"d":1.899,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":528210,"p":"/1IrfAddMJfnROUf4fKOheO7ujd4.jpg","b":"/430DV9AgQ4mV8WjahXDvMKEfOHJ.jpg","t":"烽火芳菲","r":7.224,"y":2017,"rd":"2017-11-10","hs":1.027,"d":1.895,"mt":"movie","o":"珍珠港事件后为了鼓舞士气，美国时任总统下令轰炸东京。在任务完成后，由于燃油耗尽，杰克·特纳上尉以及他的队员迫降在中国浙江省境内。英子和她女儿无意中发现了昏迷的杰克，尽管冒着极大的生命危险，英子依然没有放弃这位需要救助的美国人。尽管他们语言不通，但这段感情注定将会影响他们一生。 影片通过中国军民用自己的生命救助美国飞行员的过程，再现烽火岁月下人性真善美的故事。"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.543,"d":1.888,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":4475,"p":"/eHN6AaAcks2c8HTVaQzJKSJLp7h.jpg","b":"/ayEMwa3URnwQEG7LXhzRBHkfOGA.jpg","t":"皮帕李的私生活","r":5.883,"y":2009,"rd":"2009-07-07","hs":0.74,"d":1.888,"mt":"movie","o":"本片根据丽贝卡·米勒的小说改编。\r 布蕾克·莱弗利饰演少女时期的皮帕·李。\r 丽贝卡的丈夫影帝丹尼尔·戴-刘易斯以布景师的身份参与了这部影片的拍摄。\r 在五十岁的时候，皮帕·李（罗宾·莱特·潘 Robin Wright Penn 饰）已经和一名很有才气的出版商人结婚了30年，有两个事业成功的双胞胎儿子，还有一个她很敬重的朋友兼邻居。但是，丈夫决定退休后要离开纽约搬到郊区过田园生活，而且皮帕·李发现丈夫还与一个比她年轻得多的女人有染，在生活遭到打击的情况下，她回忆起自己的过往，发现了自身的真正需求，以相当大胆方式揭露了丈夫的另一面，也给自己找到了生活的另一条出路……"},{"id":30237,"p":"/wqI9NPJfTwD6ggEL7jdVCdJFc0m.jpg","b":"/fB5MpyL23qNgBUFOESMvN0pGjXg.jpg","t":"奥涅金","r":6.143,"y":1999,"rd":"1999-12-22","hs":0.602,"d":1.886,"mt":"movie","o":"圣彼得堡贵族青年奥涅金（拉尔夫·费因斯 Ralph Fiennes饰）本过着纸醉金迷的奢靡贵族生活。可当时颂扬自由和个性解放的时代氛围，加上亚当·斯密的《国富论》和卢梭的《社会契约论》的启蒙思想，深深触动了奥涅金。他开始厌倦空虚无聊的上流社会生活，渴望在乡村进行农事改革。当他来到乡下庄园时，与连斯基（托比·斯蒂芬斯 Toby Stephens饰）和奥尔伽（琳娜·海蒂 Lena Headey饰）成为好友。但是周围地主的非难和反对，加之奥涅金自身贵族习气的烙印，让他陷入深深的彷徨和苦闷中。然而当纯朴热烈的奥尔伽的姐姐达吉亚娜（丽芙·泰勒 Liv Tyler饰）向他示爱时，他居然断然拒绝。这段十九世纪的爱情错位凄美上演。  　　由英国女导演玛莎·费因斯执导，根据普希金诗体小说《叶甫盖尼·奥涅金》改编的影片《奥涅金》，荣获2000年第53届英国电影和电视艺术学院奖最佳英国电影提名，导演玛莎·费因斯凭借此片荣获1999年第12届东京国际电影节主竞赛单元-最佳导演奖。"},{"id":585561,"p":"/eIMrAFd7Ei0dzEnzGJZgiM4Depv.jpg","b":"/4uSkLpsGnD7xExBRzuV3IH8fT3O.jpg","t":"ஆதித்ய வர்மா","r":6.1,"y":2019,"rd":"2019-11-21","hs":1.136,"d":1.883,"mt":"movie","o":""},{"id":505379,"p":"/21xUuqUiLdGnATQxKPMAoU2L3qb.jpg","b":"/rVkptIl9QkhpB5xM6BnUAHOJ43b.jpg","t":"蝴蝶梦","r":6.296,"y":2020,"rd":"2020-10-16","hs":1.155,"d":1.882,"mt":"movie","o":"年轻的新婚女子来到丈夫富丽堂皇的宅邸，但她要应对的不仅有阴险的管家，还有丈夫那阴魂不散的已故前妻。"},{"id":800301,"p":"/wQaVBmd7eYFCsHe9k9pRoTOgAA9.jpg","b":"/6CTHr1V5pi7PyZEyOyqmElsiHAO.jpg","t":"与爱何关","r":6,"y":2023,"rd":"2023-01-26","hs":1.571,"d":1.881,"mt":"movie","o":"莉莉·詹姆斯、沙扎德·拉蒂夫(《星际迷航：发现号》《低俗怪谈》)、艾玛·汤普森将主演爱情喜剧片《这和爱有什么关系？》(What’s Love Got To Do With It?)，谢卡尔·卡普尔(《柏林，我爱你》《青年莎士比亚》)执导，Jemima Khan(《美国犯罪故事》《克林顿丑闻》)写剧本。详细剧情未知，将是一部跨文化、设定在伦敦和南亚、关于爱情和婚姻的电影。"},{"id":747779,"p":"/rtvTzfBFUf4ZOMLX0mpArxXiOXQ.jpg","b":"/bRNPaeb5il43EkOnTfYrUpvnbUn.jpg","t":"晨光正好","r":6.5,"y":2022,"rd":"2022-10-05","hs":1.426,"d":1.879,"mt":"movie","o":"　　珊卓拉是一位独自抚养女儿的年轻母亲，她定期探望已退休的哲学教授父亲，并为了父亲的照护而全力奔走。就在人生紧凑到令人喘不过气的时刻，珊卓拉与许久未见的克莱门特再度相逢，尽管两人彼此吸引，但横跨在新恋情间的复杂关系却让彼此迟疑...... 一段倾心的恋曲，一场电光火石的生命体悟，永恒或许在远方，却也可以是那一个美好的早晨。"}]