[{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"rd":"1999-12-16","hs":0.6,"d":1.878,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.915,"y":2009,"rd":"2009-12-16","hs":0.753,"d":1.878,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":586791,"p":"/d7n5yopTpVsE5HD0ahjh5MJatMp.jpg","b":"/9mjYukNR5dD54rYziqoDK9XQjS2.jpg","t":"小鱼","r":7,"y":2021,"rd":"2021-02-05","hs":1.311,"d":1.877,"mt":"movie","o":"　　影片以阿贾贝尔的短篇小说为基础，剧本由马特森·汤姆林创作。故事围绕一段发生在大规模传染病爆发后世界里的爱情，很容易使观众与当下的疫情环境产生共鸣。裘德(奥康奈尔饰)因疫情患上了一种失忆症，他的新婚妻子艾玛(库克饰)和裘德不得不面对这个痛苦的现实，他们尝试了各种方法来保存他们之间那些浪漫的记忆。"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.63,"d":1.875,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":301875,"p":"/xadBfpaTOOYMhSQDGxVoH72PNDk.jpg","b":"/jdaZ4QUC3YajBIUrqwdxv5YasD3.jpg","t":"同等族群","r":6.1,"y":2015,"rd":"2015-07-15","hs":0.86,"d":1.872,"mt":"movie","o":"在未来的世界里，一种被称为Equals的人类成为了社会的主要组成力量。Equals热爱和平，冷静，公正，有礼貌。他们所居住的社会是完美的，没有贪婪，贫穷，暴力，也没有情感。然而一种名叫SOS的新生疾病威胁着完美社会的存在——SOS会让人们变得敏感，感受抑郁，恐惧，甚至爱情。当一个人患上SOS后，他们就会被送往“穴居”，永不归来……  　　希拉斯患上了SOS，也因此成为了社会的异端，此时的他遇到一个名为尼娅的女生，她也有情感，却能够掩饰自己不被人察觉。有共鸣的希拉斯与尼娅首次感受到了爱情，但为了生存两人必须开始逃亡……"},{"id":9716,"p":"/cFOZ4bNbWtnIIboc43M86yhwPBX.jpg","b":"/rCUg0bQM8vu4OSaE0aHQOicPnC5.jpg","t":"人人都说我爱你","r":6.4,"y":1996,"rd":"1996-12-06","hs":0.557,"d":1.87,"mt":"movie","o":"影片从朱娜（娜塔莎·雷昂 Natasha Lyonne 饰）的视角出发，展现了一个大家庭中的成员追求真爱的幸福光景。准姐夫霍尔顿（爱德华·诺顿 Edward Norton 饰）一直想找机会向生性浪漫的表姐斯凯勒（德鲁·巴里摩尔 Drew Barrymore 饰）求婚，而后者似乎迷 上了一个有前科的犯罪分子菲利（蒂姆·罗斯 Tim Roth 饰）。生父乔·柏林（伍迪·艾伦 Woody Allen 饰）走出上一段婚姻后一直都保持着单身的状态，直到有夫之妇赛迪尔（朱莉娅·罗伯茨 Julia Roberts 饰）出现，尽管朱娜极力撮合生父与赛迪尔的这段姻缘，但真正的结果只有乔自己能够掌控。妹妹劳拉（娜塔丽·波特曼 Natalie Portman 饰）暗恋着一个几乎不曾有过交流的男生。至于朱娜自己呢，曾经夸下海口绝不谈恋爱的她，居然闪电般地坠入了与一名威尼斯小伙的爱河之中。爱情就是这样可遇不可求，圣诞节就要来了，这群快乐又善良的人们能否在这个合家团圆的节日之中找到自己的真爱呢？"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":18551,"p":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","b":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","t":"无情大地有情天","r":6.1,"y":1993,"rd":"1993-11-05","hs":0.544,"d":1.87,"mt":"movie","o":"　　埃利斯（丹尼斯·奎德 Dennis Quaid 饰）是一名商人，曾经有过一段非常黑暗的过去。他的父亲罗伊（詹姆斯·卡恩 James Caan 饰）是一名杀人凶手，犯下过灭门的惨案。父亲带给埃利斯的阴影一直持续到他成年。之后，在一场旅途中，埃利斯邂逅了名为戴维斯（梅格·瑞恩 Meg Ryan 饰）的女子，戴维斯温柔而又善良，她的出现拯救了埃利斯一团乱麻的生活。很快，两人就坠入了情网，走到了一起。  　　实际上，戴维斯也有着悲惨的经历，她的所有家人都死于一场谋杀，而她是唯一的一名幸存者。埃利斯可怕的预感得到了证实，杀死戴维斯家人的不是别人，正是自己的父亲。"},{"id":423612,"p":"/4pyyXKotz45NwTvLybQ1ejYNaCY.jpg","b":"/lFLQNIkNVIHLXNVDHbt4pow4lXc.jpg","t":"无主之作","r":7.77,"y":2018,"rd":"2018-10-03","hs":1.112,"d":1.868,"mt":"movie","o":"该片由塞巴斯蒂安·科赫、汤姆·希林、葆拉·贝尔出演，源于真实事件，讲述艺术学生Kurt Barnert爱上了同学Ellie Seeband，Ellie的爸爸Carl Seeband却不喜欢他，但他们的命运仍被多年前一起可怕的罪行联系在了一起。事关Barnert的身世：他是从东德逃往西德……"},{"id":785544,"p":"/mbLvZNvB75nlimk82y4zAhW2GNh.jpg","b":"/y7PsnD6oe00OVpDesy0bo0lhQQ3.jpg","t":"我们都无法成为大人","r":6.6,"y":2021,"rd":"2021-11-05","hs":1.303,"d":1.866,"mt":"movie","o":"网上的“交友邀请”令一名碌碌无为的四十多岁男子回想起自己 90 年代以来的恋情，寻找已经消失无踪的希望和梦想。"},{"id":33517,"p":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","b":"/zzycVYDPY4qtx2m99UkusI13nG8.jpg","t":"云上的日子","r":6.3,"y":1995,"rd":"1995-10-27","hs":0.56,"d":1.866,"mt":"movie","o":"① 费拿拉小镇，工程师斯瓦诺（Kim Rossi Stuart 饰）邂逅了女教师卡门（Inés Sastre 饰），他们一见钟情，卡门却拒绝了斯瓦诺的吻。当他们三年后再次相遇时，斯瓦诺则在肉欲面前止步。\r ②  海滨小城，某导演（John Malkovich 饰）信步游荡时遇到了美丽的女子（Sophie Marceau 苏菲•玛索 饰）。她向导演坦白曾亲手杀害自己的父亲。他们并未因此疏远，反而缱绻缠绵。\r ③ 巴黎，妻子离开不忠的丈夫，寻找租房时遇到了失去妻子的卡罗（Jean Reno 饰），他们似乎找到了共通的心绪。\r ④ 英俊的男孩爱上了一个姑娘（Irène Jacob 饰），他尾随、表白，却得知她将要把自己献给上帝。\r 本片荣获1996年意大利电影新闻记者协会银丝带奖最佳编曲、1995年威尼斯电影节费比西奖。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":33199,"p":"/3OS9oRDqUTqdtkHlvhKocq79oaC.jpg","b":"/kDl2Mz4wB0IlvxxJY4ntUKScSXD.jpg","t":"不后悔","r":5.8,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.861,"mt":"movie","o":"从小在孤儿院长大的洙民（李永勋 饰）来到首尔谋求，虽坚苦但却很充实。一天他受雇替酒后开车的宰民（金南佶 饰）开车，一见到洙民宰民就对他产生了好感并向其做出了暗示，但洙民拒绝了好意并辞去代驾的工作。洙民工作的工厂开始内部裁员，无路可去的洙民最后只有抛下自尊来到了一间同性恋酒吧工作。另一边，要与家族安排的未婚妻结婚在即，但对洙民的感情却让宰民还是一无反顾的去找洙民。洙民虽然屡次拒绝却发现自己的心渐渐系在宰民身上，终于两人无可避免的相爱了。忽然有一天宰民的母亲发现了这段恋情，他们的爱情陷入了僵局，宰民在现实和爱情面前痛苦万分，而把宰民视做全部的洙民也陷入了前所未有的绝望。在这个冰冷的城市他们热烈的爱将有何去何从？"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.359,"y":2001,"rd":"2001-01-22","hs":0.613,"d":1.857,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":502682,"p":"/35QnuEKPuQ5GeWmeYMOwWYcMg7E.jpg","b":"/ut4V8JMXlj7L5qX8jSXbKMY6WT3.jpg","t":"读书会","r":6.2,"y":2018,"rd":"2018-05-18","hs":1.013,"d":1.857,"mt":"movie","o":"剧情讲述四个处于60几岁的终身之交朋友，在她们的每月读书俱乐部活动中，阅读了《五十度灰》，生活发生了翻天覆地的变化。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":962489,"p":"/um6TKWYaEvyPhFDlvjQ8V4fNTti.jpg","b":"/bBFpkBVlOR2qeT6oE3W9uPkfNOr.jpg","t":"同感","r":6.6,"y":2022,"rd":"2022-11-16","hs":1.423,"d":1.854,"mt":"movie","o":"《同感》翻拍自2000年刘智泰和金荷娜主演的同名电影（另有译名《情迷话部机》），讲述以偶然的机会通过无线对讲机进行沟通的男女在各自生活的时代里发生的爱情和友情的故事。"},{"id":286554,"p":"/rz0YnlHieXP9SBuJU4ANBW8ttIw.jpg","b":"/dgZ5e1q6dGUYLUxepmZTmoGqwEy.jpg","t":"一夜情未了","r":6.413,"y":2014,"rd":"2014-09-26","hs":0.838,"d":1.853,"mt":"movie","o":"片中的女主角梅根，一年前还订了婚，爱情美满，一年后却成了单身宅女，还被想要二人世界的好友与恋人踢出了同租的房子，好友还建议她来一次ONS作为拯救自己的全新开始。人生中第一次ONS，梅根对速配网站上找到的男主角艾力克很是失望，正想逃走，却发现一夜之间暴风雪袭城，自己和艾力克都被困在了后者的公寓里寸步难行。  　　面对这种违反一切ONS规矩的情形，两人起初互相看不顺眼，随后决定用这难得的机会敞开心扉，说出对彼此最直白的意见，互相为了未来的伴侣“改进自己”，就在坦诚相告的过程中，两人渐渐来了电……"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.536,"d":1.843,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":10333,"p":"/ry9qfPhPcmXb3AuV1jLKNMqnXL1.jpg","b":"/lrhZ2Zfgsgu078X3EC4XMCTe3Vf.jpg","t":"潮浪王子","r":6.634,"y":1991,"rd":"1991-12-25","hs":0.523,"d":1.841,"mt":"movie","o":"　　汤姆（尼克·诺特 Nick Nolte 饰）是一个典型的美国南方青年，早年间不堪回首的童年经历让他成长为了一个沉默寡言愤世嫉俗的男人，同这个虚与委蛇的世界格格不入。哥哥的死讯让汤姆本来就一团糟的生活陷入了更加彻底的颓废之中，他和妻子莎莉（布莱思·丹纳 Blythe Danner 饰）之间的感情亦因此遭遇了巨大的危机。  　　汤姆有一个名为沙凡娜（梅林达·狄龙 Melinda Dillon 饰）只身一人在纽约闯荡，然而，她扬名立万的消息并非传来，传来的却是沙凡娜自杀未遂住进了精神病院的噩耗。苏珊（芭芭拉·史翠珊 Barbra Streisand 饰）是沙凡娜的主治医生，她发现了苏珊绝口不提的过去里隐藏着治愈她的秘方。于是，苏珊找到了汤姆，希望他能够助自己一臂之力。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":104634,"p":"/fJ3RMm3mfv8TFNqJ7T3NQBQPX04.jpg","b":"/hHoHLQtRppoEv2fg47zTJkFnnQC.jpg","t":"天使的性","r":6.4,"y":2012,"rd":"2012-05-04","hs":0.812,"d":1.84,"mt":"movie","o":"巴塞罗那的大学生布鲁诺（劳伦克·冈萨雷斯 Llorenç González 饰）有一个漂亮女友卡拉（阿斯特丽德·伯格斯-弗瑞斯贝 Àstrid Bergès-Frisbey 饰）。但在无意撞到热情活泼的街头舞者瑞（阿尔瓦罗·塞万堤斯 Álvaro Cervantes 饰 ）后，布鲁诺被瑞所吸引，两人擦燃火花。发现真相的卡拉伤心难过，也曾考虑跟男友一刀两断，但最终出于好奇和不甘，她维持了这个三人游戏，从而开启一场全新的爱情试炼......"},{"id":212716,"p":"/n3fAO5dfbUr5E8wegR2Ex1Svcfk.jpg","b":"/iIcJ72VzqAIw5NT6bOYqfHB2ukM.jpg","t":"如果的事","r":6.745,"y":2013,"rd":"2013-09-07","hs":0.828,"d":1.839,"mt":"movie","o":"Wallace 和Chantry 在一次派对上看上了眼，但Chantry已经有稳定的男朋友，因此两人决定只做普通朋友。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.975,"d":1.839,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"}]