[{"id":800939,"p":"/uGeED7lesKYL63ZCvVXOCCCQSnV.jpg","b":"/n4elrbXCYyhBGHuw3YrUHbwmQBo.jpg","t":"天堂门票","r":6.448,"y":2022,"rd":"2022-09-08","hs":2.171,"d":4.298,"mt":"movie","o":"一对早已离婚的夫妻被迫携手合作，试图阻止他们被爱冲昏了头的女儿犯下他们曾经犯过的错误。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":25376,"p":"/fxcmEjDwqftSa7mz57ktOUJYKY.jpg","b":"/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg","t":"谜一样的双眼","r":7.986,"y":2009,"rd":"2009-08-13","hs":1.31,"d":4.285,"mt":"movie","o":"本杰明·艾斯玻希多（里卡杜·达林 Ricardo Darín 饰）是一名退休的检察官，几十年的司法工作经验让他积攒下诸多素材，而多年前一起奸杀案始终让他念念不忘，他希望将其付梓出版，了却心愿。25年前，23岁的美丽女教师莉莉安娜·科洛托（Carla Quevedo 饰）和银行职员里杜卡·莫拉莱斯（帕博罗·拉格 Pablo Rago 饰）相识相恋，然而就在两人已谈婚论嫁之际，莉莉安娜在公寓被人残忍强暴并杀害。是时司法腐败，为求尽快结案，本杰明的同事甚至随便找个外来移民顶罪。也许是为莉莉安娜死亡现场所震撼，本杰明执着地展开调查，从此卷入这桩扑朔迷离的爱恨疑案之中……本片荣获2010年第82届奥斯卡金像奖最佳外语片奖；2009年哈瓦那电影节观众奖、最佳男主角奖（Ricardo Darín）、最佳导演奖、最佳音乐奖、评审团特别奖。"},{"id":718032,"p":"/AuwT0kKgWSm0H1WpmCz6JgySQhc.jpg","b":"/f1azMRlp6YOLHf2PkzukyGPcpnX.jpg","t":"甘草披萨","r":6.968,"y":2021,"rd":"2021-11-26","hs":2.057,"d":4.274,"mt":"movie","o":"Licorice Pizza是Paul Thomas Anderson的第九部电影长片。剧情简介：1973年，一对年轻人Alana Kane和Gary Valentine在他们的家乡圣费尔南多山谷相识相爱，与时代和社会一起成长。Paul Thomas Anderson继续自编自导，讲述了一个危险迷人的初恋故事。"},{"id":46705,"p":"/sehqY50eJgqXJ5xHbgvK8aiSpq.jpg","b":"/sZRErzShw9N77TEcxX3DBpDPmCc.jpg","t":"蓝色情人节","r":6.943,"y":2010,"rd":"2010-12-26","hs":1.218,"d":4.269,"mt":"movie","o":"迪恩和辛迪是一对结婚六年的夫妻，伴随着“七年之痒”的到来，他们的婚姻出现了问题。这种问题并不是有第三者插足，而是迪恩和辛迪的内心对生活和爱情产生了动摇。在朝夕相处了六个年头之后，他们需要找点新的“兴奋点”来刺激自己的爱情。　　一天晚上，迪恩和辛迪出了门，他们把自己的女儿丢在了家里。路上，夫妻俩发生了争执，他们吵闹的焦点就在于对未来生活的分歧上。辛迪希望开创自己的事业，做一个女强人，而她的丈夫迪恩却很满足于现在的这种简单、朴素的生活，他满足于自己的生活中只有妻子和女儿的现状。　　由于意见无法统一，两人愈吵愈烈。以前婚姻生活中的那些幸福的时刻现在几乎成为了令人难堪和苦恼的回忆。迪恩和辛迪将要何去何从？情人节夜里的这次争吵是新生活的起点还是现在生活的终点？难道熟知的爱人间除了仇恨就不再有其他什么情感了吗？"},{"id":130150,"p":"/w0aWbWDtoCW89R5bQUxK6m87dg3.jpg","b":"/feO6v1UMaCDFsshStLpAv2FwARz.jpg","t":"情动假日","r":7.008,"y":2013,"rd":"2013-12-27","hs":1.35,"d":4.266,"mt":"movie","o":"故事发生在1987年的美国，阿黛尔（凯特·温丝莱特 Kate Winslet 饰）和亨利（加特林·格里菲斯 Gattlin Griffith 饰）是一对相依为命的母子，一次偶然中，两人在购物途中遇见了满身是血的流浪汉弗兰克（乔什·布洛林 Josh Brolin 饰），误打误撞之下，阿黛尔和亨利将弗兰克带回了家，弗兰克亦诚恳地坦白了他灰暗的过往。原来，弗兰克是一名逃犯，他因为发现深爱的儿子并非自己亲生而在愤怒之中失手杀死了女友曼迪（Maika Buckley 饰）。随着时间的推移，弗兰克和阿黛尔之间的关系越来越亲密，两人决定带着亨利远走高飞，然而，正当计划即将顺利实施之时，亨利却将这个秘密告诉了早熟的女孩莲诺（布丽吉德·弗莱明 Brighid Fleming 饰），这一举动为阿黛尔和弗兰克带来了灾难性的麻烦。"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.004,"d":4.249,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":242042,"p":"/qvs9OMjEleZo46t4igakxewgUXJ.jpg","b":"/fX6fvCWfZzzRv23PSOhUsXiIxF4.jpg","t":"赤足少女","r":6.6,"y":2014,"rd":"2014-02-02","hs":1.367,"d":4.238,"mt":"movie","o":"一个整日游手好闲的公子哥，四处欠债，直至仇家找上门，突然一个精灵般习惯光着脚的女孩的出现，使他的生活发生巨变，开始正视自己对的人生。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.635,"y":2007,"rd":"2007-03-09","hs":1.142,"d":4.144,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":25195,"p":"/jVv6EgUAZw8bGyHAKftmjvF7xh9.jpg","b":"/8jN59DDt6ZgYn6g4QSao2Erpolm.jpg","t":"闰年","r":6.898,"y":2010,"rd":"2010-01-08","hs":1.196,"d":4.14,"mt":"movie","o":"城市女孩安娜（艾米·亚当斯 Amy Adams 饰）与男友杰里米（亚当·斯科特 Adam Scott 饰）相恋四年，共同申请购买波士顿顶级豪华社区的高尚住宅。安娜本以为杰里米要向自己求婚，失望后听从父亲建议，飞往爱尔兰首都都柏林，打算依照爱尔兰传统，在闰年的2月29日这天向在都柏林参加医学会议的杰里米求婚。没想到飞机遭遇气流，迫降威尔士加的夫。安娜从加的夫雇船航行至爱尔兰丁格尔半岛，狼狈不堪中投宿当地青年德克兰（马修·古迪 Matthew Goode 饰）的海滨旅店。德克兰同意次日开车带安娜前往都柏林，一路上二人相互看不顺眼，争吵不休。争执中又遭遇车坏、暴雨、误点、假扮夫妻投宿农家等爆笑事件，可这一对冤家却也在不断的摩擦中彼此了解，情愫渐生。2月29日终于到来，安娜的一颗芳心究竟要托与何人呢？"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.109,"d":4.134,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":7.953,"y":1993,"rd":"1993-01-01","hs":0.893,"d":4.134,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.55,"y":1995,"rd":"1995-02-09","hs":0.843,"d":4.118,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":258480,"p":"/arBVphxQGlBapqAtZJVlNyzp5rz.jpg","b":"/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","t":"卡罗尔","r":7.497,"y":2015,"rd":"2015-11-20","hs":1.508,"d":4.104,"mt":"movie","o":"50年代的美国，年轻女子特芮丝在纽约百货公司担任售货员，但心中向往的却是摄影师工作。某日，一位美丽优雅的金发贵妇卡罗尔来到百货公司购买圣诞节礼物，结果和特芮丝一见投缘。两人相识后特芮丝得知原来卡罗尔有一个女儿，而且正和丈夫哈吉办理离婚手续。通过书信来往、约会相处以及公路旅行，特芮丝和卡罗尔发现彼此就是自己的真爱，然而在当时社会这是不被允许的。特芮丝的男友认为她只是一时迷惑，卡罗尔的丈夫则请私家侦探调查取证，希望在离婚诉讼让中她一无所有。考验两位女性的时刻终于到来了：在社会压力下她们能否坚守内心、不计代价的把感情路走到底？  电影根据派翠西亚·海史密斯在1952年匿名发表的中篇女同小说《盐的代价》改编，由于题材敏感，最初出版社还拒绝发行。之所以叫“盐的代价”，因为在17世纪“盐”还有另一个意思表示女性的情欲。而在本书中它隐喻了女主们的处境：没有爱情就像没有盐的肉；那么为了这份爱，你愿意付出多少代价?"},{"id":417678,"p":"/gukkmf3W5Cev7winxBa8FHvKLql.jpg","b":"/hTLydq9rAuO0Eus1WWqab1tpyGg.jpg","t":"爱即一切","r":7.245,"y":2017,"rd":"2017-05-18","hs":1.608,"d":4.102,"mt":"movie","o":"《饥饿游戏》《断头谷》妹子Amandla Stenberg将与《侏罗纪世界》《夏日之王》小哥Nick Robinson搭档，主演畅销青少年小说、去年曾是纽约时报青少年小说销售榜第一的\"Everything Everything\"的电影版，前者已定出演，后者接近正式签约。讲述女孩Maddy患有重症联合免疫缺陷，这种罕见病让她几乎对一切东西过敏，17岁的她一直躲在家里，接触的人只有妈妈和护工。但当男孩Olly搬到隔壁，她爱上了他。而Olly也有自己的“恶魔”需要面对。"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"rd":"2010-02-04","hs":1.18,"d":4.093,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.887,"d":4.082,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.032,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.921,"d":4.005,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":419478,"p":"/vKcj41oZUJibqLVXgBs2KoVHQ2U.jpg","b":"/9T8sj5io4SGCBTHsk5H8LGcfKVe.jpg","t":"午夜阳光","r":7.814,"y":2018,"rd":"2018-03-22","hs":1.77,"d":3.986,"mt":"movie","o":"凯蒂派瑞丝从小罹患无法治癒的遗传性疾病─着色性乾皮症，对紫外线极其敏感的她，只要暴露在一丝阳光下就可能会有生命危险，凯蒂的爸爸杰克为保护她，严格管制她的外出时间，凯蒂白天只能待在家中与吉他为伴、享受着唱歌与创作的时光，并从房间窗户内渴望接触外面的世界。 每当夜色降临，也是凯蒂唯一可以熘出去的时刻，她喜欢带着吉他在人来人往的火车站自弹自唱，某日偶然经过的查理被她的歌声深深吸引，凯蒂无法相信站在她眼前的查理，竟是她从小暗恋的心仪对象！对凯蒂一见锺情的查理，两人渐渐激出爱的火花，但对于隐瞒自己病情的凯蒂，这段得来不易的爱情要如何维持下去呢？"},{"id":10757,"p":"/12BvYKueY0eruZuTYIextEZaCC.jpg","b":"/sPMBiyjTco4JdKojlfGIz5Wd0jC.jpg","t":"有时快乐有时悲伤","r":7.7,"y":2001,"rd":"2001-12-14","hs":0.989,"d":3.981,"mt":"movie","o":"　　理查德（阿米特巴·巴强 Amitabh Bachchan 饰）和妻子娜蒂尼（Jaya Bhaduri 饰）结婚多年，两人共同养育着两个儿子拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）和罗汉（赫里尼克·罗斯汉 Hrithik Roshan 饰），夫妻两人用无尽的爱和关怀包容着两个孩子，尽管他们其中之一拉胡尔和他们并没有血缘关系。  　　拉胡尔很早就知道了自己的身世，也十分感激对他视如己出的父母，因此，父母说的每一句话，提的每一个要求，他总是竭尽全力的去完成，有时候甚至都忘记了自己的本意。某日，拉胡尔结识了名为安佳莉（卡卓尔 Kajol 饰）的美丽女孩，两人坠入了情网，然而，理查德却似乎对安佳莉不太满意，不同意两人的婚事。于是，拉胡尔第一次做出了忤逆父亲的举动，离家出走。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"间谍同盟","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.436,"d":3.975,"mt":"movie","o":"1942年，卡萨布兰卡。盟军反情报特工马克斯·瓦坦拿取了在法国维希政府卧底玛丽安的法国抵抗运动间谍丈夫的身份。他发现玛丽安在伦敦的秘密，而且发现他俩之间的关系变成了假戏真做。在完成一个危险的北非任务之后，他们决定金盘洗手，结婚以后在伦敦开始了清净的生活。但是马克斯慢慢发现他的妻子可能是纳粹间谍，他需要找出她真正的身份。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"}]