[{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.083,"y":2013,"rd":"2013-11-23","hs":1.394,"d":3.812,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":177945,"p":"/b5wWwsfzaF6UjefUT2vI1FrJriB.jpg","b":"/kpBl6nGmRaUKmvASc1S3hB9F71q.jpg","t":"如父如子","r":7.679,"y":2013,"rd":"2013-09-24","hs":1.281,"d":3.585,"mt":"movie","o":"普通上班族野野宫良多（福山雅治 饰）和妻子野野宫绿（尾野真千子 饰）结婚多年，感情十分要好，两人共同养育着聪明乖巧的儿子野野宫庆多（二宫庆多 饰），生活宁静中处处透露着幸福。令本以为平静生活将一直持续的三人没有想到的是，一通来自庆多出生的医院的电话将这个小家庭卷入了风口浪尖之上。原来，庆多并非良多和绿的儿子，而是由斋木雄大（利利·弗兰克 饰）和尤加利（真木阳子 饰）的爱情结晶。是朝夕相处的感情珍贵，还是血脉相连的羁绊重要？面对多年前一个小小误会所酿成的后果，良多和绿不知该何去何从。而对于雄大、尤加利和两人亦非亲生的孩子斋木琉晴（黄升炫 饰）来说，他们亦站在了人生的十字路口之前。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.299,"d":3.565,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.106,"d":2.859,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全職獵人劇場版：緋色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.039,"d":2.587,"mt":"anime","o":"擁有「火紅眼」少數民族「窟盧塔族」居住在滿載自然資源的美麗森林中，他們嚴守族裡的規定在森林裡生活，亦不能前往外面的世界。平靜的日子卻因為危險程度達S級的強盜集團「幻影旅團」的到來，而有了天翻地覆的轉變。  「幻影旅團」殲滅所有眼睛會在情緒亢奮時變成紅色，被譽為世界七大美色之一的「窟盧塔族」，在這次災難中倖存的少年酷拉皮卡，誓言復仇，並因此成為一名獵人。  小傑與奇犽為尋找身為偉大獵人的父親而繼續前行，但卻收到一則令人震驚的消息：酷拉皮卡的眼睛竟被奪走！沒有人曉得是不是「幻影旅團」所為，當小傑一行等人趕到才知道，奪走酷拉皮卡「火紅眼」的兇手，竟是一名窟盧塔族人！  小傑一行人根據所得情報開始搜尋兇手，沒想到卻屢遭幻影旅團的干擾，同時他們亦收到情報獲知兇手是「幻影旅團」的前團員4號面影，錯蹤複雜的復仇之路竟有意想不到發展, 深藏在一切不為人知的真相底下到底是什麼？一場命中注定的殊死戰，就此激烈展開……"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":1.05,"d":2.584,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":180900,"p":"/l1Z6WB5Vb1UDadUXZ81kOLm97sp.jpg","b":"/tjTEbBYyTW6WWdzzBWeRaHncjLC.jpg","t":"稻草之盾","r":6.382,"y":2013,"rd":"2013-04-25","hs":1.018,"d":2.538,"mt":"movie","o":"谁也没有想到，一起惨无人道的女童虐杀案件竟会让全日本上下陷入疯狂。遇害者的爷爷蜷川隆兴（山崎努 饰）是在经济领域执牛耳的大人物，这名悲痛至极的老人在发行量最大的报纸上刊登悬赏启示，凡能杀死嫌疑人清丸国秀（藤原龙也 饰）的人，将得到10亿日元的酬金。这则前所未有的启示很快发生了作用，担心自身安全的清丸在福冈县投案自首，但为了将其押送回东京送检，还将跋涉一千多公里的路程。此时此刻，日本国民已经相继化身为为了金钱不惜动武杀人的阿修罗。危急关头，SP铭苅一基（大泽隆夫 饰）、白岩笃子（松岛菜菜子 饰）、奥村武（岸谷五朗 饰）、神箸正贵（永山绚斗 饰）以及关谷贤示（伊武雅刀 饰）等五名精英承担了押送的任务。交杂着人性和法律的抗争，恶魔清丸和保护他的警察踏上漫长而凶险的旅途……"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"rd":"2013-09-07","hs":0.973,"d":2.422,"mt":"anime","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.004,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.995,"d":2.342,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.975,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.953,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.922,"d":2.084,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.595,"y":2013,"rd":"2013-04-20","hs":0.904,"d":1.984,"mt":"anime","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.884,"d":1.975,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.865,"d":1.915,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":214209,"p":"/AtaBjLdjw9uTzy4ZODyMA246z0S.jpg","b":"/qgEl6jnzVtpwU6BtTm5DNlCiGZh.jpg","t":"捉迷藏","r":6.5,"y":2013,"rd":"2013-08-14","hs":0.795,"d":1.678,"mt":"movie","o":"一个失踪的兄弟 隐藏和寻求代码。 对于两个不同的家庭来说，一个令人震惊的事实，也是为了拯救自己的家庭而从已经住在家里的人的斗争"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.777,"d":1.579,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":252511,"p":"/AhjY38296XsBAfuIh7AvlqZKuJN.jpg","b":"/muaflceN4wem4NTHXifCRj8upMh.jpg","t":"梦与狂想的王国","r":7.6,"y":2013,"rd":"2013-11-16","hs":0.72,"d":1.406,"mt":"movie","o":"　　在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"}]