[{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":1.116,"d":2.746,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.105,"d":3.337,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"rd":"2003-12-05","hs":1.099,"d":4.257,"mt":"anime","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"},{"id":698860,"p":"/vBHQAX6ZXdHNoO1U791DsVFHy7C.jpg","b":"/x3JeJcqwl90v8qa6hfDHOEuOo8J.jpg","t":"母亲","r":6.9,"y":2020,"rd":"2020-07-03","hs":1.093,"d":1.594,"mt":"movie","o":"本片是根据实际发生的「少年杀害了祖父母事件」的构思而改编成电影的崭新故事。长泽扮演懒散奔放的母亲·秋子，挑战堕入了社会黑暗面的女人，而阿部サダヲ则饰演与秋子没有结婚登记而同居的丈夫·遼，影片将重点刻画秋子和她年幼的儿子·周平（郡司翔）之间所展开的关系。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.086,"d":3.158,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.076,"y":2005,"rd":"2005-09-16","hs":1.084,"d":4.291,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.5,"y":2018,"rd":"2018-12-21","hs":1.082,"d":2.025,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.081,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.043,"d":4.024,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.547,"y":1990,"rd":"1990-10-17","hs":1.032,"d":6.45,"mt":"anime","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.025,"d":4.708,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.835,"y":2002,"rd":"2002-09-14","hs":1.02,"d":3.947,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明天，我要和昨天的妳約會","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.003,"d":1.96,"mt":"movie","o":"本片劇情描述就讀京都美術大學的南山高壽（福士蒼汰 飾演），某日在陽光燦爛的電車當中，邂逅了福壽愛美（小松菜奈 飾演），並對她一見鍾情。當他鼓起勇氣問她能否再度相見時，對方竟突然落下眼淚。高壽不明白她為何而哭，但兩人隔天又再度相會，並在好友上山（東出昌大 飾演）的協助之下，隨即展開交往。  兩人的愛情讓所有人欽羨，然而高壽面對兩人首度告白、初次牽手，或是第一次用暱稱稱呼對方，愛美都在種種第一次發生當下哭了出來，讓他對愛哭的愛美感到不可思議。不過隨著時間流逝，高壽卻意外發現愛美擁有一個超乎他想像的重大秘密──「如果我知道你的未來，你會怎麼樣？」原來，兩人的相遇並非偶然，而是命運交錯之下的必然。究竟愛美流淚的秘密是什麼？而高壽又該如何與她真愛相守呢？"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.991,"d":2.905,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福島50英雄","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.983,"d":1.374,"mt":"movie","o":"取材自日本311核災事件。2011年3月11日下午2點46分，日本發生9.0規模，最大震度7的大地震，在日本福島第一核電廠的50位工人們，為了保護家園，冒著生命危險留在核電廠內，以防止海嘯影響核電廠發生洩漏。本片描寫人類堅強卻又脆弱的一面，在災難面前，每一個人都處在極限狀態，卻又不得不面對現實..."}]