[{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.622,"d":1.719,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":7873,"p":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","b":"/lwK1HY1ml8bnTaQJzzcKfe2q93O.jpg","t":"非常时期","r":6.4,"y":2005,"rd":"2005-09-11","hs":0.579,"d":1.519,"mt":"movie","o":"　　克里斯蒂安·贝尔扮演的海豹突击队退役军人和弗雷迪·罗德里格斯扮演的无业青年是一对挚友，两人每日无所事事只是无止境地酗酒、飙车、吸毒，两人就在为前途和爱人寻找方向的时候产生了无法消弭的分歧，最终惨剧发生。"},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.537,"d":1.31,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.391,"y":2005,"rd":"2005-08-10","hs":1.053,"d":4.602,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":17880,"p":"/k2zDrIqMFi8944h3BbBAQfsBn9h.jpg","b":"/A7DkuH1XcN9DKITdVdpRIwh7aVN.jpg","t":"都是戴茜惹的祸","r":6.376,"y":2005,"rd":"2005-02-18","hs":0.541,"d":1.332,"mt":"movie","o":"十岁的小女孩欧宝（安娜索菲亚·罗伯 AnnaSophia Robb 饰）三岁时母亲离家出走，成为她心灵的创伤。父亲的牧师职业让二人一直过着颠沛流离的生活，这次来到了佛罗里达的一个小镇。小镇上的居民生活沉闷，不善于表达自己的真心，欧宝晚上对着天空许愿：希望上天赐给她一个朋友。\r 一天欧宝在超级市场购物，突然一条流狼狗从货物架冲了出来，气急败坏的员工正想捉拿这只狗，欧宝急中生智告诉员工这狗是自己的，还给它起了个名字——温·迪西。机灵的温•迪西从此成了欧宝最忠实的朋友。\r 自从温·迪西出现，欧宝的生活变得快乐起来，这对好朋友的活力也在感染着小镇上的每个人，蜜糖般的欢笑开始在小镇上流传。"},{"id":22473,"p":"/qJVHrTJtGsSrWFNzVmKaoC71v33.jpg","b":"/qOx8xsS2ph3Styv93GpAVC7jOr0.jpg","t":"寻找梦幻乐园","r":6.368,"y":2005,"rd":"2005-09-09","hs":0.378,"d":0.801,"mt":"movie","o":"扎克·赖利是一名精神科医生，他离开了一所知名大学的工作，去了一家私人经营的精神病院米尔伍德工作。他任命时没有透露的是，这正是他小说家父亲T.L.皮尔逊度过了他生命中许多年的地方。"},{"id":35320,"p":"/6v3lhMJLKQEsIpQRM56pU0FMwzW.jpg","b":"/pYuTVQCfjv2YvpZ1jjsFKvjx7fe.jpg","t":"新扎老师","r":6.356,"y":2005,"rd":"2005-02-19","hs":0.519,"d":1.247,"mt":"movie","o":"迈克尔是学校新来的历史老师，非常受学生和同事的欢迎。然而生物老师马特却将其视作眼中钉。马特的父亲曾经连续43年荣获最佳教师的头衔，马特很想重现父亲的辉煌。原本他对此颇有自信，迈克尔的出现却让他慌了手脚。将迈克尔视作强敌的马特使出各种花招，希望能将其打败，他是否能够成功呢？"},{"id":9777,"p":"/h5z4JWhaPYMMXhYzwuK7SUgjmMm.jpg","b":"/7WW1qhOdDzYWmjmhIwVt8lc9FCJ.jpg","t":"证据","r":6.335,"y":2005,"rd":"2005-09-05","hs":0.533,"d":1.343,"mt":"movie","o":"　　年轻的凯瑟琳（格温妮斯•帕特洛 饰）正经历着人生中考验，她既要工作，又要照顾体病重的老父亲罗伯特（安东尼•霍普金斯 饰）。罗伯特虽然是一名著名的数学家，但晚年得病的还是无法很好的照顾自己。  　　罗伯特还是逝世了，凯瑟琳伤心不已，她把自己封闭起来。而罗伯特的学生哈尔（杰克•吉伦哈尔 饰）打算寻找老师遗留下来的数学笔记，这事令凯瑟琳怒不遏止。姐姐克莱尔（霍普•戴维斯 饰）希望妹妹凯瑟琳能够卖掉父亲的房子，跟自己到纽约住。因为她觉得妹妹有可能遗传到了父亲的某些病状，想能及时照顾到妹妹。凯瑟琳根本不想离开，这时候她与哈尔之间的关系也变得复杂了。  　　哈尔拿着凯瑟琳所给的钥匙打开了罗伯特的抽屉，一份数学样稿出现在他眼前，高兴不已的他向提议把资料以罗伯特的名义出版，但编写的人是谁，令哈尔与克莱尔都大吃一惊。"},{"id":55828,"p":"/knu2KMKcCBZDMHFpItZpMn7sFgs.jpg","b":"/zrrwJ0W0NqYnMrifVfJscvuM4rS.jpg","t":"How It Should Have Ended","r":6.324,"y":2005,"rd":"2005-04-23","hs":1.615,"d":11.157,"mt":"anime","o":""},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.3,"y":2005,"rd":"2005-03-10","hs":0.802,"d":2.717,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.473,"d":1.103,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.439,"d":1.008,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.883,"d":2.982,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":31048,"p":"/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg","b":"/4lk8qws6n3nC3RsJqxzqVK3pjzm.jpg","t":"甜蜜大陆","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.332,"d":0.673,"mt":"movie","o":"当Lars Torvik的祖母 inge 在2004年去世以后，她面临一个抉择：卖掉1920年起就伴随她长大的家族农场，或者是依靠其祖父遗留下来的财产生存。为了寻找答案，她求助于和祖母一起经历过的美好回忆，那些祖母从小传给她记忆深处的甜蜜故事。"},{"id":19723,"p":"/z3XYo7xdxg9QRecUZ1VpsfmZnxL.jpg","b":"/JiNGdk5zJPhJBHye5vZZD1UOl.jpg","t":"绅士的启示联盟","r":6.3,"y":2005,"rd":"2005-06-03","hs":0.305,"d":0.605,"mt":"movie","o":"虚构的世界Royston Vasey面临末日，唯一能阻止灾难的方法是奇怪的居民（恶梦般的角色）找到通往真实世界的途径并迎战他们的创造者。而从如今的伦敦索霍区到虚构的17世纪英国，居民们必须克服一些列奇怪的障碍，安全地返回心爱的村庄。这部古怪地喜剧片翻拍之非常成功，倍受观众喜爱的BBC连续剧。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.59,"d":1.506,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"婆家就是你家","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.703,"d":2.118,"mt":"movie","o":"史東一家人感情好但個性難搞，當得知家中「超完美長子」艾弗瑞，打算在今年聖誕節帶女友梅芮狄絲回家會見家人並趁機求婚時，一向思想開明的母親西碧兒卻帶頭反對。  史東家氣氛溫馨自在，偏偏梅芮狄絲個性拘謹，是個神經緊繃的工作狂。儘管阿梅處心積慮想融入大家，但於事無補，還愈捅愈大洞，於是梅芮狄絲急電老妹茱莉前來搭救，沒想到卻幫倒忙，就在所有人都抓狂的同時，反倒流露了彼此的真感情…"},{"id":64191,"p":"/1P6ZMnC2a1YR8MY0gakCXZ0oQzo.jpg","b":"/yMjuDIX5GTnDC4NrmovuCoWIFz6.jpg","t":"Mom at Sixteen","r":6.25,"y":2005,"rd":"2005-03-01","hs":0.34,"d":0.695,"mt":"movie","o":""},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.046,"d":4.682,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":7553,"p":"/58cmWAcyNaN3GgHYM9pDrdoeMki.jpg","b":"/jaegX6b1InnSSUAagdr0NE2ABBS.jpg","t":"哈啦上菜","r":6.234,"y":2005,"rd":"2005-10-07","hs":0.964,"d":3.762,"mt":"movie","o":"迪安（贾斯汀·朗 Justin Long 饰）是一名餐厅服务员，对于这份职业，迪安十分喜爱，高涨的热情和强烈的责任感让他在顾客中享有良好的口碑，这是迪安引以为豪的所在。没想到，一次同学会彻底改变了迪安的想法，迪安发现，和同学们的功成名就比起来，自己的安于现状是多么的可耻。  整天无所事事四处勾搭的同时莫迪（瑞安·雷诺兹 Ryan Reynolds 饰），个性强势粗暴的前女友塞丽娜（安娜·法瑞丝 Anna Faris 饰），脾气古怪的餐厅老板丹（大卫·科恩查内 David Koechner 饰），当思想上产生了动摇的迪安再次环顾这些围绕在自己身边的怪咖时，他觉得自己在潜移默化中很可能成为他们的接班人，改变现状成为了当务之急。\""},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.929,"d":3.631,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":10982,"p":"/A8UxLIQb4KVtrbezOQFXo7QAwD5.jpg","b":"/5otQG9YuC5Zo2deGEBUrmEtczpA.jpg","t":"Miami Ink","r":6.233,"y":2005,"rd":"2005-07-19","hs":1.608,"d":11.069,"mt":"tv","o":""},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.043,"d":4.582,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":29595,"p":"/6PYx4HEbczd9QUCex5Wspkhjef5.jpg","b":null,"t":"Wal-Mart: The High Cost of Low Price","r":6.226,"y":2005,"rd":"2005-11-04","hs":0.193,"d":0.351,"mt":"movie","o":""},{"id":9885,"p":"/8NiRpqO3vx7ny6jagrEN61hu7qG.jpg","b":"/315xehapBIRk5XCHbcTxjgUmvdx.jpg","t":"狼溪","r":6.221,"y":2005,"rd":"2005-09-16","hs":0.792,"d":2.644,"mt":"movie","o":"本片根据1999年在澳大利亚休姆高速公路沿途发生的“背包族凶杀案”改编。澳洲男青年班恩（内森·菲利普斯 Nathan Phillips 饰）与两名英国女孩克莉斯（凯斯蒂·莫拉希 Kestie Morassi 饰）和莉兹（卡桑德拉·玛格拉斯 Cassandra Magrath 饰）驱车前往狼溪国家公园游玩。经过两天的旅程，汽车穿过荒凉的澳洲无人区终于到达了目的地。巨大的陨石坑带给三人的喜悦转瞬即逝，当三人想驾车返回时却发现汽车抛锚。深夜，一位好心人麦克（ John Jarratt 饰）出现，并答应带他们回自己的营地并且免费帮他们修车。麦克把三个年青人带到一座废弃的矿场里，三个在麦克爽朗的笑声里很快睡着了。莉兹醒来后，发现自己被关在一间仓库里，并且手脚都被绑了起来。莉兹挣脱绳索企图逃跑之时隔壁的房间里传来克利斯痛苦的叫喊声，克利斯正在遭受“好心人”麦克的虐待。此时班恩不知去往，莉兹必须设法救出克利斯。在澳洲中部远离人烟的矿场，三个年青人的美妙旅程竟然变成恐怖的梦魇……  　　"}]