[{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"rd":"2005-09-19","hs":1.382,"d":7.442,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":546,"p":"/7LGWKXxYGTr2wJE0AdthPzzlczt.jpg","b":"/40z3PhEHOWopC9KFqEIZaqJ5NAf.jpg","t":"穿越美国","r":7.029,"y":2005,"rd":"2005-02-14","hs":0.524,"d":1.245,"mt":"movie","o":"布莉（费莉西蒂·哈弗曼 Felicity Huffman 饰）是个性别倒错者，生就男儿身的他自幼认为自己应该是女人，因此成年后一直努力工作赚钱，一直接受荷尔蒙治疗，分步骤实行变性手术。就在最后一步正式“去势”的前夕，布莉接到来自纽约的意外消息，原来他有个儿子，是当年不小心的结果，如今快要成年，但当街卖身因此被警察拘留。布莉硬着头皮到纽约见到儿子陶比（凯文·齐格斯 Kevin Zegers 饰），隐瞒真实身份带他一路开车回家，一路相处布莉慢慢了解陶比对找到生父的执念，而陶比竟然爱上这位“大嫂”，这段古怪关系将以怎样的方式揭开真相……"},{"id":1441,"p":"/y9e96lS10N5tbg6Yg3VI063pJry.jpg","b":"/dMGgTq9rYHoPxMwQ48iYFSD9Zyn.jpg","t":"Threshold","r":7.013,"y":2005,"rd":"2005-09-16","hs":1.728,"d":13.429,"mt":"tv","o":""},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.004,"y":2005,"rd":"2005-06-17","hs":0.581,"d":1.454,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7,"y":2005,"rd":"2005-07-13","hs":1.881,"d":17.223,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":7,"y":2005,"rd":"2005-08-31","hs":0.875,"d":2.861,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7,"y":2005,"rd":"2005-11-17","hs":0.712,"d":2.001,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":578,"p":"/wOzbxJmpccPA5MYvBSGbor3WKh3.jpg","b":"/oYwaOeQmE0tuBKy8kt43NFNI4bE.jpg","t":"數字搜查線","r":7,"y":2005,"rd":"2005-01-23","hs":2.845,"d":79.94,"mt":"tv","o":"通過真實的事例，反映數學理論是如何被應用到警方的調查之中，從而破解一件件匪夷所思的罪案。"},{"id":12920,"p":"/jLhvA8Cg5qmMXAnRaQJntxfHuuB.jpg","b":"/5ldZJsJ4xMj4PqiYH817tW5Ccpa.jpg","t":"梦想奔驰","r":7,"y":2005,"rd":"2005-09-10","hs":0.563,"d":1.384,"mt":"movie","o":"高超的技艺和天赋曾为骑师本•科恩（科特•拉塞尔）赢来无数奖杯和荣耀，然而随着岁月流逝，他慢慢地被层出不穷的新人抛在身后，成了等待被“处理的垃圾”。与他命运相同的还有老马桑娅，后者曾作为一匹前途无量的种子选手为主人赢得过无数场比赛，但因运动强度过大在某次比赛中折断后腿后，它在主人眼中也就成了“废物”。后来，桑娅被主人当作遣散费送给了本•科恩。\r 本•科恩的沮丧被他的女儿凯尔（达柯塔•芬妮）尽收眼底，为了帮助爸爸和桑娅重拾自信，她制定了详细的计划，首先，她说服本•科恩同她一起精心照料桑娅，桑娅一点点恢复健康重新站立起来时，她又想方设法使本•科恩接下看似不可能完成的任务——赢得“育马者杯经典大赛”。"},{"id":11145,"p":"/voryX0sQ7NjWmkuYy13IZBqwT2d.jpg","b":"/lcaJ3LeyLG8kwYCQeh5SH6g3NA1.jpg","t":"Intervention","r":6.987,"y":2005,"rd":"2005-03-06","hs":2.343,"d":36.347,"mt":"tv","o":""},{"id":20981,"p":"/dCrOkzrWs8ux31oVCc1R8tt6zTC.jpg","b":"/bH0HBG088hmtPutVaUpjpOvZw8f.jpg","t":"克苏鲁的呼唤","r":6.976,"y":2005,"rd":"2005-10-07","hs":0.26,"d":0.493,"mt":"movie","o":""},{"id":1433,"p":"/8Qm0d9Wf34SCblk9hENYbMprKTD.jpg","b":"/2OeS0YPFpqCmi7SA5W6aOPIChc3.jpg","t":"美国老爹","r":6.975,"y":2005,"rd":"2005-02-06","hs":3.399,"d":191.255,"mt":"anime","o":"斯坦·史密斯是一名驻扎在弗吉尼亚州兰利瀑布城的中央情报局特工，是一名无可争议的武器专家和自豪的热爱家人的男人。斯坦一直对恐怖活动保持警惕，为了保护他心爱的美国和警戒祖国的安全，他会采取极端行为。只要看看他冰箱上的恐怖警报仪，以及每当吐司弹出时他就要对着烤面包机开枪的即时反应就知道了。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.97,"y":2005,"rd":"2005-09-30","hs":0.785,"d":2.369,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":10707,"p":"/h4FMTKrWgwSUQTSbMnSA4ECKzl2.jpg","b":"/3ZjxENlw4HXioGGwhqaJrvdEXKo.jpg","t":"鱿鱼和鲸","r":6.95,"y":2005,"rd":"2005-10-05","hs":0.711,"d":2.008,"mt":"movie","o":"　　伯克曼一家正面临一场家庭危机。老爸伯纳德（杰夫·丹尼尔斯 Jeff Daniels 饰）事业正在走下坡路，曾是畅销作家的他如今变得湮没无闻，反而是妻子琼（劳拉·琳妮 Laura Linney 饰）而今在写作上声名鹊起，令伯纳德倍感落差，并选择用尖酸刻薄嘴脸面对妻子的成功，二人不得不面临婚姻破裂的结局。两个儿子必定要因父母关系受到困扰。大儿子沃尔特（杰西·艾森伯格 Jesse Eisenberg 饰）16岁了，正值青春萌动，他坚决站在父亲一边，不料自己喜欢的女生竟然上了父亲的床；小儿子弗兰克（欧文•克莱恩 Owen Kline 饰）12岁，将父母离婚视作世界末日，甚至开始喝酒，因支持母亲变得和哥哥势不两立。一家四口的不知所措深深印在两个孩子的成长里面…… ©豆瓣"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":12117,"p":"/AtCrinNTMypgga7Y20H3BcCivuT.jpg","b":"/ieMqKwOjkjBt3oAL1SuFpkEeL6J.jpg","t":"人口贩卖","r":6.923,"y":2005,"rd":"2005-10-24","hs":1.444,"d":8.335,"mt":"tv","o":"“每一天，年轻的女孩子们都在被买卖着”。\n\n　　这是出现在本片的预告片中的第一句话。这是真的，这也正是这部由lifetime network出品的电影所要讲述的，试图告诉人们现代奴隶活动的真相。影片展示了女性是如何被当作发物品来对待的，她们既是发泄性欲的对象也是交易的物品。影片同时也揭示了这些受害者离我们是多么的近。而且更为可怕的是——这整个组织中的参与者可能是你的邻居、医生、孩子的老师……而我们，作为社会的一员，也应该为人口贩卖负责！\n\n　　如果你想睁大双眼看到一个真实的世界，那么本片就是为你而拍的。\n\n　　唐纳德·萨瑟兰(Donald Sutherland)——第63届金球奖电视电影系列短剧最佳男演员提名。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.915,"y":2005,"rd":"2005-07-31","hs":0.692,"d":1.932,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":16452,"p":"/z2iX8rxrFL3HAr8dWTbISJXZqM4.jpg","b":null,"t":"The Comedians of Comedy","r":6.913,"y":2005,"rd":"2005-03-01","hs":0.228,"d":0.422,"mt":"movie","o":""},{"id":953,"p":"/tQZDtQwAVEVRe8a28VwIf7yz0Px.jpg","b":"/tPaurpIUskVji5vwV0dhy9pq4Vs.jpg","t":"马达加斯加","r":6.912,"y":2005,"rd":"2005-05-25","hs":1.685,"d":12.879,"mt":"anime","o":"　　在纽约的中央公园里，生活着这样一群无忧无虑的好朋友：狮子亚利克斯、斑马马蒂、长颈鹿麦尔曼以及胖河马格洛丽亚。他们的性格开朗活泼，因此每天的生活都过得丰富多彩。直到有一天，一群流浪的企鹅令斑马马蒂产生了一个大胆的念头，那就是逃出动物园，探寻自己的故乡，寻找新世界。于是，没有通知其他朋友，马蒂悄悄上路了。这下可急坏了朋友们，亚历克斯和其他几个朋友也逃出了中央公园，踏上了寻找马蒂的旅途。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.693,"d":1.923,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":41508,"p":"/zBxyqGxRSKzCNNg1kUHu2jTD9Ze.jpg","b":"/mgpxgM0Cimklw3tqOfTgZfFJB2c.jpg","t":"命运无常","r":6.9,"y":2005,"rd":"2005-02-10","hs":0.342,"d":0.697,"mt":"movie","o":"二战期间，战争与死亡的阴云笼罩整个欧洲，无一国家幸免。  　　居住在匈牙利的14岁犹太青年卡维（Marcell Nagy 饰），在乘车探望父亲的路上被纳粹军人拦下，随后被送往集中营。在这个非人的所在，死亡、疾病、虐待、恐惧时刻威胁着他们的生命。听取了好友凯尔泰斯的建议，卡维发誓无论如何也要活着走出这个人间地狱……  　　本片根据2002年度诺贝尔获奖作家伊姆雷•凯尔泰兹（Imre Kertész）的同名小说改编，并荣获2005年波兰Camerimage电影节金蛙奖和2005年哥本哈根国际电影节最佳摄影奖。"},{"id":2584,"p":"/mVWrO9JANfiemg6u7tQmob55tsM.jpg","b":"/ln93mBuLmw2sz3Tr3damJ4Czfav.jpg","t":"行行出状元","r":6.9,"y":2005,"rd":"2005-07-26","hs":1.414,"d":7.906,"mt":"tv","o":"　　每天，都会有一些普通人做着没有人愿意做的脏活累活，主持人Mike Rowe在片中成为他们的学徒，向观众介绍这些劳动者，亲身参与并且带领观众深入了解各种“脏活”。从动物园兽笼清洁工到道路尸体清理员，从垃圾回收员到下水道检查员，从养猪场清理员到化粪场工人，各种“脏、乱、臭”的工作都被主持人一一试遍，当然，一路下来，他也闹了不少笑话。这部剧让你看到一个你无法领略的世界，了解那些辛苦工作的无名英雄们的生活。"},{"id":2262,"p":"/f19CYSWxJ1oYn5Gp0MM2pYbtvjC.jpg","b":"/7d38583HUiB7ywCfzoIdO7pJeZl.jpg","t":"家庭战争","r":6.9,"y":2005,"rd":"2005-09-11","hs":2.326,"d":35.413,"mt":"tv","o":""},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.542,"d":10.168,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":3043,"p":"/8lt7ltHs5s1pdIqxsNN0TeI9L10.jpg","b":"/uyD0j3OXFfKDe0LixZupVQoLJBv.jpg","t":"十二盎司摇滚鼠","r":6.87,"y":2005,"rd":"2005-06-19","hs":1.255,"d":5.959,"mt":"anime","o":""},{"id":415253,"p":"/5mcqaRJ8zYIdErzdTrq8rJDBQeU.jpg","b":"/7x4BHklt0y2w3qQIndIFqOsGQC2.jpg","t":"达尔文的恶梦","r":6.863,"y":2005,"rd":"2005-01-21","hs":0.167,"d":0.294,"mt":"movie","o":"　　这个故事审视探讨了欧洲对非洲的幕后枪支交易——俄罗斯飞行员把枪支送往非洲，之后把飞机装满鱼飞回欧洲。\r 　　这种贸易的危害和后果之一就是武器不断流入非洲大陆所引起的暴力和战争。\r 　　如果这个世界的规则是像达尔文所说的“适者生存”，那赞助枪支贸易的资本家就脚踏着非洲人的利益站到了进化阶梯的高端。达尔文主义的鲜明例子。\r 　　就像维多利亚湖鲈鱼可预见的灭绝和维多利亚湖自身的死亡一样，非洲人正处于极度的危险之中，尽管他们在他们唯一懂得的途径中谋求生存。"},{"id":4385,"p":"/pn2CVXjOlR8kY5MgOTJjZ71IM0Q.jpg","b":"/Ajku4m7jbMpCTEPr794Imv19mCA.jpg","t":"扣扣熊报道","r":6.847,"y":2005,"rd":"2005-10-17","hs":3.81,"d":366.919,"mt":"tv","o":"《扣扣熊报道》是一档美国讽刺类深夜电视节目，在每周一至周四晚于喜剧中心频道播出。该节目的主角是政治幽默家斯蒂芬·科尔伯特，他之前曾是乔恩·斯图尔特主持的《每日秀》的记者。《扣扣熊报道》是从《每日秀》衍生出来的一个配套节目，采用相似的方式对政治和媒体进行评论。它主要讽刺的是以保守派个人为主导的政治评论节目，特别是福克斯新闻台的《奥莱利因素》（The O'Reilly Factor）。节目中关注的焦点是一个名为斯蒂芬·科尔伯特的虚构主播角色，由其现实生活中的同名者扮演。这个角色被科尔伯特描述为“善意、信息匮乏、高地位的傻瓜”，是对电视上政治评论员的一种夸张表现。\n\n自2006年至2012年，《扣扣熊报道》连续七年获得七项黄金时段艾美奖提名，并两次获得电视评论家协会奖及卫星奖。在2013年，该节目赢得两项艾美奖。该节目在多个场合被当作非讽刺性新闻报道，包括汤姆·德雷法律辩护信托基金以及罗伯特·韦克斯勒在其接受节目采访后。《扣扣熊报道》自2005年10月17日首播以来，因其创造的词汇“真理感”（truthiness）而获得了大量媒体报道。这个词随后被词典出版商梅里亚姆-韦伯斯特选为2006年度词汇。"}]