[{"id":157370,"p":"/1yVbRJBwF2ZZbmzIZhSLLtlLpaz.jpg","b":"/nu9Hff7spK8K2UMu6y838zBZXFY.jpg","t":"杀死汝爱","r":7,"y":2013,"rd":"2013-10-16","hs":0.721,"d":1.429,"mt":"movie","o":"1944年，哥伦比亚大学，年轻的学生艾伦·金斯堡（《嚎叫》）因为一个叫卢西安·卡尔的帅气同学而改变人生轨迹。通过卡尔他认识了威廉·S·巴罗斯（《裸体午餐》）和杰克·凯鲁亚克（《在路上》）。未来的垮掉文学巨匠们因为卡尔而缔造出一个亲昵的四人世界。而在这个世界外，一个中年男子正用贪恋和爱慕的目光打量进来。他叫大卫·卡莫偌，是卡尔的老师、监护人、尾随者和...情侣？当某个夜晚卡莫偌的尸体在哥大校园附近的哈德森河被发现，年轻的“垮掉一代”发现他们卷入了一桩充满情感湍流、炫目惊心的凶杀案中...本片根据真人真事改编，由《哈利波特》系列的丹尼尔·雷德克利弗主演。"},{"id":32158,"p":"/7tU1PqZWXIyADbPEy3HuFbAXDpp.jpg","b":"/axvA2FtmG7sjc4ZGrSoRvujWSPf.jpg","t":"中天","r":5.8,"y":2006,"rd":"2006-12-20","hs":0.721,"d":1.993,"mt":"movie","o":"驱魔武士李阔（郑宇成饰）在帮助村子里的人后遭遇背叛，遇到追兵，无意中进入死亡的世界“中天”。等待幻生的灵魂在中天的世界里停留49天，李阔与恋人小花（金泰希饰）遇见，莲花已经成为了守护中天的天神小花，完全不记得与李阔过去的所有回忆。因为冤鬼的叛乱“中天”处在危机中，小花拿着拯救中天的“灵体项链”（神石），所以成为了冤魂们的公敌。很巧的是这些冤魂都是驱魔武士在人间时候的朋友。驱魔武士的原首领出于复仇心理，妄图改变世界，就到处追杀小花，以取其神石。为了守护小花，驱魔武士李阔免不了要于曾经的朋友展开一场大战[2]  。"},{"id":25937,"p":"/fYMrxZ5CNT2z76sOcjeasDvdFTK.jpg","b":"/zQKwwd0weLIIS71UVBlwzGySyut.jpg","t":"那年夏天","r":6.794,"y":2006,"rd":"2006-11-30","hs":0.719,"d":1.96,"mt":"movie","o":"让所有女人都倾心的伊硕英（李秉宪饰）教授，为了寻找初恋情人徐静因（秀爱饰）来在电视台做节目。而电视台的冒失鬼记者洙真（李世恩饰）和自命风流却总搞乌龙事件的制片金央宿（刘海镇饰）想挖掘一下这件事情的始末真相，于是两个人来到了伊硕英教授大学时期进行支援劳动的乡村。他们在寻找当年知情者的同时发现只要听到这个名字的人反应都很不同寻常。线索越来越多他们见到了当年和徐静因很亲近的好友和当时同伊教授一起劳动过的献均洙（吴达庶饰）教授，于是得知了当年那一段另人瞪目结舌的爱情故事。  1969年夏天，从首尔下到农村参加劳动的大学生们，意气风发，活力无限在那段年轻的岁月里最帅的小伙子伊硕英也是其中之一。为了躲避老爸的“破害”不得已来到农村的伊硕英总被人叫成懒骨头，游手好闲的人，可是他什么都不在意，直到有一天他一见钟情的遇到了静因。失去父母，一个人孤单生活的静因虽然孤独但很坚强，硕英被她的单纯和坚强深深吸引着，静因的心也渐渐的向英俊的硕英靠拢，恋爱中的两个人心情着享受着爱情，可是时间不知不觉的在两个人的世界外坚定不移的走过了夏天，农场的劳动即将结束。可是他们的离别却在一个意想不到的时刻来临了。"},{"id":321751,"p":"/bzUQ7XAYh1faUp2QySCSb8hvPSR.jpg","b":"/fTnBp9hqcnKfZ56ccwxxZ2iogGZ.jpg","t":"美好的一天","r":6.7,"y":2015,"rd":"2015-08-28","hs":0.719,"d":1.298,"mt":"movie","o":"善于描绘社会荒谬景象的西班牙导演阿拉诺，新作《极渴救援》将镜头转向战乱的巴尔干半岛冲突区，讲述一件原本能轻易解决的水源危机，却在一连串刁难和天人交战后，成为不可能的任务，令一批好莱坞影星班尼西欧岱托罗、提姆罗宾斯、欧嘉柯瑞兰寇所饰演的国际义工们，在各怀心机下陷入不可收拾的荒谬情境。"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.718,"d":1.382,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":331588,"p":"/myfLGT7afJkYQZNx4wrbl6ljw48.jpg","b":"/cv9zr23pVNBvZOmFEAERlfJvLHu.jpg","t":"养女基里","r":6.6,"y":2015,"rd":"2015-10-05","hs":0.718,"d":1.286,"mt":"movie","o":"本片讲述叛逆女孩基里(苏菲·奈丽丝饰)和养母(凯西·贝茨饰)之间温情搞笑的故事。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.718,"d":2.172,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":681349,"p":"/iIgRRThj59pDliLwTJrqWilEHtK.jpg","b":"/ckBd4viHqeni29dGNTM1Q7mrmo4.jpg","t":"邻家","r":6.486,"y":2021,"rd":"2021-07-15","hs":0.717,"d":0.79,"mt":"movie","o":"柏林的普伦茨劳尔贝格区。在这个夏日的尽头，一切都将不再相同。只是丹尼尔还不知道这件事。这个悲剧性情景的主人公是不设防的，因为他已经习惯了成功。他的阁楼公寓很别致，妻子很时尚，保姆也把孩子们管得很好。一切都很顺利，他准备去参加一个超级英雄电影的试镜，在那里有一个超级英雄角色在等着这位著名的德国和西班牙演员。他走进街角的酒吧，发现布鲁诺正坐在那里。分分钟都能看出，布鲁诺等待这一刻已经很久了。这个两德统一的失败者，曾经东柏林士绅化的受害者，永远被忽视的人开始了他的复仇。丹尼尔是他的目标。"},{"id":456086,"p":"/hXfwrs8g3pY4mmaO5WDAowWLqBg.jpg","b":"/nzkNBGiyHBUdxQwBQ0eR2HZwIgu.jpg","t":"支持女孩们","r":6.081,"y":2018,"rd":"2018-08-24","hs":0.717,"d":1.055,"mt":"movie","o":""},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":121602,"p":"/9NEFSA8dXZ1lTCI7w21Z7ghzwmm.jpg","b":"/uLuy3yMcD4WFkzHZe1ugLbJWX9Z.jpg","t":"危险关系","r":6.1,"y":2012,"rd":"2012-09-27","hs":0.716,"d":1.501,"mt":"movie","o":"上世纪三十年代，虽然日军的炮火越来越近，但上海滩依旧沉醉在纸醉金迷之中。 谢易梵（张东健饰）是一个把女人当成猎物的花花公子。莫婕妤（张柏芝饰）是一个把自己身体当武器和筹码的交际花。谢公子的姑妈(卢燕饰)带来了新寡女人杜芬玉(章子怡饰)这是一个和这个风花雪月的空间格格不入的纯情女子。杜芬玉的出现同时引起了谢、莫二位的兴趣。两人展开了以杜芬玉为诱饵的赌局游戏，赌的内容是杜芬玉的身体，奖品是谢易梵梦寐以求的莫婕妤的身体。谢公子面临着巨大的挑战，杜芬玉对谢公子的桃花攻略进行了顽强的抵抗，却越陷越深，最终，谢公子同往常一样离开他的战利品，但他发现，他深深的爱上了自己的猎物。故事因此而失控，情欲，嫉妒，阴谋，死亡统统不期而至…"},{"id":664506,"p":"/jfPjzfO976Pi026C4HaeFsZXCWA.jpg","b":"/xEHcm3LgMWpXxtFuO9DkZnDSk2F.jpg","t":"另一个世界","r":6.8,"y":2022,"rd":"2022-02-16","hs":0.716,"d":0.697,"mt":"movie","o":"故事围绕57岁的菲利普·莱梅瑟(林顿 饰)展开，他的妻子(基贝兰 饰)准备离他而去，而深爱着他的妻子离开他的原因却是因为他已渐渐沉迷于工作压力无法自拔。菲利普是一家美国投资企业的高管，而他现在陷入了两难的境地，他不知道如何满足上司的要求，此刻的他早已精疲力尽。"},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"rd":"2017-06-15","hs":0.715,"d":1.106,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"rd":"2007-05-24","hs":0.715,"d":1.899,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.769,"y":1991,"rd":"1991-10-11","hs":0.714,"d":3.164,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":319995,"p":"/2I3Jorx96I4dRevKlKDMkCFhQ1R.jpg","b":"/xfLMCz9I9HMFMUwKwPYKipv33in.jpg","t":"神父俱乐部","r":6.853,"y":2015,"rd":"2015-05-28","hs":0.714,"d":1.265,"mt":"movie","o":"修女莫妮卡与一群年龄各异的牧师共同住在智利海岸边的一所房子里。在每天祈祷和做忏悔之余，他们训练灵缇犬（Greyhound）参加比赛。到底是什么把他们带到了这里，带到这块潮湿粘稠的微风持续吹拂的世界尽头。有一天，新来了一位牧师，但这位新牧师收到了来自他人的严厉指控。那个指控他的声音越来越响，直到它被一声枪响中断。年轻的牧师选择用自杀的方式来回避指控。上头派来了调查员，但这位调查员是不是真的希望查明事情的真相呢？也许他的出现只是希望继续维持着这里美丽的表象。"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百万富翁的初恋","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.714,"d":1.925,"mt":"movie","o":"含着金钥匙出生的宰京（玄彬 饰）是一名花花公子，他当今最想做的事便是拿到身份证，那样他就可以名正言顺的继承爷爷的巨额遗产。可是就在他得到兴高采烈的得到身份证的第二天，得知爷爷在遗书上说明，宰京要得到遗产前首先要得到某山沟中学的毕业证书。  　　宰京硬着头皮到了爷爷制定的偏远山沟学校上学，他却千方百计使学校开除他，这样对于他取得遗产便轻易了许多。他跟学校出名的霸王明植打架，学校并没有开除他，令他想不到的是明植一家对他十分热情。接着他想贿赂校长，却被校长训斥一顿。无奈之下他只好乖乖读书。  　　宰京枯燥的校园生活中，被一名美丽的同学带来了明媚，她就是班长恩焕（李妍熙 饰）。表面上他对恩焕十分讨厌，但跟恩焕的接触变多，重新认识了人生的宰京，两人之间感情也加深了。"},{"id":933170,"p":"/3mrcgrdwsJqesvMTAAmE0YTX4LB.jpg","b":"/2aq4NmCedLUf8HasstMYOAo9L6i.jpg","t":"寂寞男孩","r":6.4,"y":2023,"rd":"2023-01-19","hs":0.714,"d":0.601,"mt":"movie","o":"牛仔凯西决定摆脱乡村生活，来到繁华大都会悉尼。 没有任何当地人脉或丰富的资金，寂寞催化之下，决定透过交友软件邂逅了提柏。 不打算将关系贴上任何标签，但随着时间走去，两人的关系越靠越近，带来的却是嫉妒、危险也随之蔓延。"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.674,"y":1998,"rd":"1998-06-26","hs":0.714,"d":2.658,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":3902,"p":"/x6OPFkBWaMDCpDAuIJH2SDYmKiN.jpg","b":"/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","t":"我不在那儿","r":6.539,"y":2007,"rd":"2007-10-01","hs":0.714,"d":1.938,"mt":"movie","o":"在这部关于鲍勃·迪伦生平的传记电影中，将分别由六位演员扮演鲍勃·迪伦，分别演绎鲍勃在不同时代的生活故事和音乐经历。该片讲述了鲍勃·迪伦早期作为民谣歌手艰苦奋斗的生活，和1960年代初成形的美国民歌界的英雄和知识分子，具有争议的摇滚转型、摩托车意外事故还有后来从公众视线里销声匿迹的隐退，近年来工作重心不放在录制唱片而是举行巡回演唱会上，如名为“永不停止的巡演”（The Never Ending Tour）等等。"},{"id":63963,"p":"/pq0IVXJOuIGHC0AqCkqiMazevNb.jpg","b":"/vn4bYPJ7l2NZcdYnoboxx1czA4u.jpg","t":"我们的幸福时光","r":7.024,"y":2006,"rd":"2006-09-14","hs":0.713,"d":1.932,"mt":"movie","o":"身为大学讲师的柳贞（李娜英 饰）表面虽然风光，可是她一直受小时候被堂兄强奸的惨痛经历困扰，因此她非常不满意母亲息事宁人的做法。她不相信爱情，也不相信命运，她更有过三次自杀未遂的经验。她即使极不情愿，而她还是在姑妈的安排下到了劳教所去。在里面她认识了因谋杀而被判死刑的润秀（姜东元 饰）。因为同样有被母亲抛弃的命运，同样感到生命的绝望，两人很快放下了戒心，从相知相识到相恋，彼此温暖着，慰藉着对方的心灵。但正当他们爱得激烈，润秀的刑期也即将来临……"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.713,"d":1.489,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":83013,"p":"/peZNeCwkBTu58JXxyDFfk71pE1y.jpg","b":"/co98TYty1zqwFtmxAeV8dxzhMrM.jpg","t":"爱的蹦极","r":6.6,"y":2001,"rd":"2001-02-03","hs":0.712,"d":2.314,"mt":"movie","o":"　　一个夏季的雨天，女生金太嬉（李银珠饰）走进男生徐仁友（李秉宪饰）的伞下避雨，男生对她一见钟情。大学里二人的感情逐步升温，雨夜，二人吵架又和好，感情浓得化不开。任友服兵役前一晚，没有等到答应前来送行的太嬉，就此缘悭一面。  　　17年后，徐仁友已经有一个幸福的家庭，太太和小女儿让他的生活从容平静。在男校执教的他，发现班上一个17岁的男孩子的动作举止与当年的太嬉惊人相似，勾起了他埋藏多年的回忆，才发觉原来自己一直不能忘怀。而男学生面对仁友的感情，内心也起了波澜。甚至与小女朋友分手。  　　太嬉，到底在哪里？17年前的谜团解开后，是一段极致的生死之恋。"},{"id":832544,"p":"/1fdqRcgEYNkXCnnKAzz2JtFnUv7.jpg","b":"/wOjkbUL4tPioHwAIzDZaJsWkO8V.jpg","t":"偷走拉登·萨利赫","r":7.5,"y":2022,"rd":"2022-08-25","hs":0.712,"d":0.687,"mt":"movie","o":"由于急需要钱，一群普通的年轻人计划进行本世纪最大的盗窃：偷走总统宫殿存储的拉登·萨利赫的画作《迪波内戈罗的逮捕》。"},{"id":715742,"p":"/iET3xOZdDAicLiqHY0K4I8arJ0R.jpg","b":"/fnYViegs73sx1vBxxIxFMVTts9s.jpg","t":"迷雾中的她","r":7.064,"y":2023,"rd":"2023-05-02","hs":0.712,"d":0.598,"mt":"movie","o":"劳拉离奇失踪了，她的男友拉斐尔和同事埃兹奎尔开始苦苦寻找。他们去了她工作的地方，以及很多数不清的地方。最新的发现有助于他们找到劳拉，然而她的失踪比他们想象的更加古怪复杂。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":336055,"p":"/4nkcTOkkcImr5x66T9qHa3yCdkh.jpg","b":"/sYFRi5sILIvgPzDcnEcExZAeTjP.jpg","t":"办公室","r":6.4,"y":2015,"rd":"2015-09-03","hs":0.711,"d":1.258,"mt":"movie","o":"平凡的公司职员金炳国科长（裴承宇饰）无故用锤子残忍地杀害了自己的家人后消失，而他最后出现的地方就是自己的办公室内，公司的监控摄像头拍到了他出现的身影。其后刑警钟勋（朴星雄饰）前来找他的同事问话，特别是和金科长感情特别好的实习生李美莱（高我星饰）但都全部守口如瓶，在这之后办公室内接连再发生诡异事件。"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.711,"d":1.48,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":2453,"p":"/4WRdrjHyLuHRwep2UJWBoIn6KTW.jpg","b":"/iwZPgwUE7dJZwAo2T7xv9WAjWVL.jpg","t":"铁汉狂奔","r":6.291,"y":1991,"rd":"1991-08-23","hs":0.711,"d":3.238,"mt":"movie","o":"　　浪人哈雷和万宝路为了帮老友保住经营的酒吧，连手抢了一个银行。但这银行来头可不小，武装车里装的不是现金，而是毒品。现在哈雷和万宝路成为腐败银行猎捕的对象，而两人必须在格杀追捕下设法逃生。"}]