[{"id":313628,"p":"/nYFZETD4qoeF4GxnDuYK5dh3KuX.jpg","b":"/r13gbuO9esnTWtp7IAaPQMwXEE3.jpg","t":"今天的恋爱","r":6.7,"y":2015,"rd":"2015-01-14","hs":0.897,"d":1.785,"mt":"movie","o":"李昇基在电影中饰演的是在恋爱中只会一味的给予付出，却不敢追求自己感情的弱者。此部电影是李昇基首次挑战大银幕，并且尝试与以往风格不同的角色，让人们充满了期待。  　　同样，文彩元在电影中也撇弃了大家印象中那个才貌出众、端庄秀丽的形象，饰演的是一个粗俗、行为大胆开放的气象播报员。相信如此大胆的演技风格转变足以让观众们看到文彩元不曾展现的独特魅力。  　　李昇基表示“这个电影讲述的是在现实生活中发生的有趣故事，是我个人比较喜欢的题材所以很期待。这也是我第一次拍电影，很激动也感到有压力，我不会有太多的野心，会尽最大努力完成拍摄”。  　　文彩元表示“温馨和现实的浪漫生活中充满了乐趣和幽默，电影中讲述的故事是任何人都有可能经历过的，也因此能引起大家的共鸣，这一点我非常喜欢。也想通过这部电影让大家看到演员文彩元全新的一面”。"},{"id":267466,"p":"/VXLoTyxeK2YXchH4219vuZKYFe.jpg","b":"/rSUXZBdftL0PdxhBxjX5tb8oLL4.jpg","t":"荆棘","r":6.5,"y":2014,"rd":"2014-04-10","hs":0.859,"d":1.782,"mt":"movie","o":"俊基（张赫 饰）是学校中的体育老师，因为其帅气的外表和开朗的性格而深受同学们的喜爱。某日，俊基的学生英恩（赵宝儿 饰）向老师袒露了自己心中炙热的爱意，这让俊基感到十分不知所措。俊基同妻子书妍（鲜于善 饰）结婚多年，随着时间的推移，彼此之间的炙热爱情由浓转淡，婚后生活渐渐归于平静。英恩的出现和她热情奔放的性格点燃了俊基熄灭已久的心火，让他回忆起了初恋的悸动与甜蜜。然而，随着时间的推移，步步紧逼的英恩让俊基意识到，是时候将一切结束了。但是，英恩却并没有就此放过俊基，反而将矛头转向了书妍，将书妍视为是阻挠她和俊基之间爱情的最大敌人……"},{"id":545237,"p":"/zZe5nfOFxUGW5uCKX4fMz1qdcM1.jpg","b":"/pbvsoMOOgzqJCpUCnHWwbZqw98D.jpg","t":"秘密窝点","r":6.09,"y":2020,"rd":"2020-05-08","hs":1.136,"d":1.773,"mt":"movie","o":"讲述雄心勃勃的企业家Rory带着他的美国妻子和孩子回到家乡英国，探索新的商机。而在放弃了安全的美国郊区生活后，他们居住在80年代古英式庄园里，新环境将对家庭造成巨大威胁，这栋怪异的独立楼房让家人之间隔阂越来越深，每个人都进入了一个自我毁灭的循环，不知道自己能否生存下来。"},{"id":491625,"p":"/x2El2zlJcCFtuTa7ljjUZbTVuNP.jpg","b":"/gcZbciueHH7WmD03GcVZX7LYqmR.jpg","t":"印度有嘻哈","r":7.337,"y":2019,"rd":"2019-02-14","hs":1.102,"d":1.769,"mt":"movie","o":"生于孟买贫民区的青年，除了要应付大学生涯的最后一年，还要兼职养家和承受家庭压力。幸好他有青梅竹马的女友支持，以及借着饶舌音乐抒发冤屈，让HipHop打开了他的世界。主角和友人的歌曲得到靓女歌手Sky的注意，继而合作新曲，并迅即成为网上热话。他的歌词，精辟「贴地」，道尽年轻人面对的社会问题。但初尝成功的他，又能否再进一步，将梦想化为现实？本片风靡印度和全球各地观众，延续「打死不离」的印度热血精神。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":2788,"p":"/qGDhodtpkpxkrFqokenGNJlzt6w.jpg","b":"/wPW1cMe2XyeLnm2DNDudoDXVSwt.jpg","t":"四个毕业生","r":6.57,"y":1994,"rd":"1994-02-18","hs":0.525,"d":1.767,"mt":"movie","o":"莉莲娜（薇诺娜·瑞德 Winona Ryder 饰）和薇琪（詹尼安·吉劳法罗 Janeane Garofalo 饰）是大学时代的好友，如今，早已毕业的两人依旧维持着室友兼好友的亲密关系。一次意外的车祸中，莉莲娜结识了英俊帅气的麦克（本·斯蒂勒 Ben Stiller 饰），一见钟情的两人开始了稳定的恋爱关系。莉莲娜的铁杆好友特洛伊（伊桑·霍克 Ethan Hawke 饰）再一次的丢掉了工作，无处可去的他只得转向伊莲娜寻求庇护。特洛伊对伊莲娜的感情显然早已经超越了友情，所以，对于她和麦克之间的腻歪，特洛伊表现出了明确的不满。这边的三人纠缠不休，那边的薇琪也有着自己的烦恼，童年阴影让她对婚姻和爱情不再抱有幻想。还有他们共同的好友山姆（史蒂夫·茨恩 Steve Zahn 饰），身为同性恋者的他必须绞尽脑汁来隐藏自己的身份。"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.706,"d":1.767,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":934761,"p":"/h65lLhYEfRGOWVZzwX9n7vYOixf.jpg","b":"/6fRVz7ZIZIGFEOq4THY2pdBBhfS.jpg","t":"完美绝配","r":6.9,"y":2022,"rd":"2022-05-19","hs":1.374,"d":1.762,"mt":"movie","o":"为了赢得大客户的认可，干劲十足的洛杉矶红酒高管签约到澳大利亚的养羊场工作，并与一个粗犷而神秘的当地人擦出火花。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":44850,"p":"/xt6DIjnetZerfbZrUZ2oyolUoml.jpg","b":"/yIUe5WQjl17R2eYMYQVNgCpcJUa.jpg","t":"英语完全征服","r":6.7,"y":2003,"rd":"2003-11-05","hs":0.623,"d":1.734,"mt":"movie","o":"文修（张赫 饰）是一名平凡的售货员，当他得知自小在孤儿院长大的妹妹被一个美国家庭收养之后，对英文一窍不通的文修来到了英语基础班补习英文，希望以后能够用英语和妹妹交流。\r 英珠（李奈映 饰）是公司职员，某日工作之中，一位外籍人士用英文向英珠提问，不懂英语的英珠张口结舌，十分尴尬。于是，在上司的建议之下，她来到了补习班恶补英文知识，恰好和文修共处同一班级。凯瑟琳（Angela Kelly 饰）是补习班的老师，美丽性感的她很快就吸引了文修的注意，文修花招尽使，只为了博得美人一笑。与此同时，英珠亦喜欢上了风流潇洒的文修，三人在阴差阳错之中被卷入了感情的漩涡，闹出了无尽的笑料。"},{"id":54659,"p":"/6QJqo2bsqlGW6VEvB6KJSfEieY3.jpg","b":"/6bFE0lj2QkcNc6Y9CTSdlqr0WPE.jpg","t":"海边的女人","r":6.271,"y":2006,"rd":"2006-08-31","hs":0.665,"d":1.733,"mt":"movie","o":"　　影片讲述了4个30出头的男女在海边旅行所发生的故事，洪尚秀一如既往地把镜头对准都市男女，叙说不完的情爱。"},{"id":376494,"p":"/8VmtETqAnhQUb6hrEClcfB3acTQ.jpg","b":"/l4DaqUyOSXjliDU5DrDfKs17A6.jpg","t":"纯情","r":7.9,"y":2016,"rd":"2016-02-24","hs":0.925,"d":1.727,"mt":"movie","o":"　　电影《纯情》讲述了一封在音乐节目直播过程中收到的来自23年前的信所引发的故事，描述了超越过去与现在的初恋和5名朋友之间的友情。片中，都暻秀饰演性格木讷但一片丹心的范实，金所炫饰演拥有天籁美声的少女秀玉。"},{"id":110160,"p":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","b":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","t":"双面劳伦斯","r":7.643,"y":2012,"rd":"2012-05-18","hs":0.818,"d":1.725,"mt":"movie","o":"“天空是我们的边界。”弗蕾德（苏珊·克莱门特 Suzanne Clément 饰）这样告诉那些好奇打探她对男友劳伦斯（梅尔维尔·珀波 Melvil Poupaud 饰）变性有什么看法的人。那是1989年，她相信她们这代人已可以接纳变性人了。只是无论弗蕾德还是劳伦 斯，都要用近十年时间发现，真正手足无措的是他们自己。电影以闪回倒叙的手法讲述一个女人同她的变性男友之间跨越世纪的情缘。对劳伦斯来说，变性是生存的前提，是令他在水底闭气30年终于呼吸的第一口氧气。然而劳伦斯只是决定了自己的性别，他没想过变性后的人生，他更没有想过，要用十年来验证和生命中最重要的朋友/恋人——弗蕾德的感情……"},{"id":56485,"p":"/fDOpMqHdIdqspY0VCm6UKazhv3C.jpg","b":"/1ZeLyPTBzptKICp9yepDMd9bbhK.jpg","t":"红字","r":6.4,"y":2004,"rd":"2004-10-28","hs":0.631,"d":1.715,"mt":"movie","o":"绮勋(韩石圭 饰)是一名出色的刑警，他的生活可以说是春风得意，有着大好前程的同时，还有两个深爱着他的女人。一个是温柔贤惠的妻子秀贤(严智媛 饰)，一个是火爆诱人的的情妇佳喜(李恩珠 饰)。有一天，他接到任务调查照相馆主人谋杀案。死者的妻子庆熙(成贤娥 饰)有很大的杀人嫌疑，然而在调查过程中，绮勋却发现这个女人很诡异，浑身散发着一种奇特的、颓废的力量，让他觉得深不可测。绮勋很快就陷入了对庆熙的痴迷当中。此时，绮勋的生活出现了一些波澜。妻子秀贤有了身孕，绮勋想以此为借口和情妇佳喜一刀两断，却发现自己根本无法斩断情思。佳喜虽然表面上高朋满座，内心却异常孤独，甚至将绮勋的爱当作唯一的生活支柱。当绮勋提出分手时，她立刻陷入了绝望和痛苦之中。而秀贤，似乎并没有觉察到身边发生的一切……  在妻子秀贤面前，绮勋是亲切的丈夫；在执行公务时，是强悍甚至带些残忍的警察；在情妇佳喜面前，他又是个热情似火的情人；在嫌疑犯庆熙面前，又是个暧昧的男人。然而当三名女子的秘密一一地揭开，眼前的真相却让人目瞪口呆。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.632,"d":1.71,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":8391,"p":"/6Ac5GLwJ01uli5mCXqXwquR36Y1.jpg","b":"/5CCPKLWg0YWajQEXWYeY2w5c8qS.jpg","t":"夜幕低垂","r":6.321,"y":1995,"rd":"1995-02-01","hs":0.532,"d":1.709,"mt":"movie","o":"　　温柔漂亮的卡米尔（帕斯卡·巴丝瑞 Pascale Bussières 饰）是神学院的老师，再过不久，她就要和她的同事兼未婚夫马汀（亨利·科泽尼 Henry Czerny 饰）走入神圣的婚姻殿堂。一次偶然之中，卡米尔和女演员派翠亚（Rachael Crawford 饰）相识了，为了将错拿的衣服还给派翠亚，卡米尔来到了后者所隶属的马戏团并观看了她的演出。\r 　　派翠亚的热情和奔放让卡米尔感到有些意外，对于派翠亚的亲近，卡米尔本能的回避着，内心里却并不感到厌恶。随着接触的增多，卡米尔和派翠亚越走越近，情投意合的两人难舍难分，最终越过了道德和伦理的界限，也就是从这时候开始，卡米尔本来稳定而坚固的世界开始崩塌。"},{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":0.975,"d":1.707,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":45404,"p":"/5Tc1tEBlpP1v5ihTxuoZ1ZsDP87.jpg","b":"/vNYPq1aAPclf6f22w1Ucw4E5kzb.jpg","t":"那小子真帅","r":6.586,"y":2004,"rd":"2004-07-22","hs":0.63,"d":1.706,"mt":"movie","o":"智银圣（宋承宪 饰）是尚高的高中生，相貌英俊，性格暴躁，是尚高著名的四大天王之一，在周围高中，尤其是女子高中，声名显赫；韩千穗（郑多彬 饰）是普通的女高学生，长相平凡，但是性格善良可爱，充满活力。\r 　　快开学了，千穗在网上游荡，偶然在学校留言板上看到了署名“智银圣”的人对全校同学的挑衅，千穗毫不留情地进行了反击，随后她接到了智银圣的恐吓电话，并莫名其妙地成了他的女朋友。\r 　　在和智银圣的交往中，千穗慢慢了解到他桀骜不驯的外表下脆弱的内心世界，对情亲的渴望和对朋友的忠诚，二人之间有了真正的感情"},{"id":25147,"p":"/ud8YPgNwTDOCrB36gobLijDvNwO.jpg","b":"/dWqE64mFDsOxkzn8Sx6pu3NEVva.jpg","t":"绝恋","r":6.3,"y":1996,"rd":"1996-02-06","hs":0.537,"d":1.702,"mt":"movie","o":"裘德（克里斯托弗·埃克莱斯顿 Christopher Eccleston饰）在农村长大，一心要用知识改变命运，考取大学成为了他的奋斗目标。但是，年少的欲望却让他与当地一个姑娘发生了关系，大学梦也随之破碎。  不久姑娘远走澳洲，寻觅更美好的生活。剩下裘德和他的梦想，继续在这里萌芽成长。裘德为了能考上大学，专门搬到大学城附近苦苦寻求机会。同时在这里，表妹苏（凯特·温丝莱特 Kate Winslet饰）让他暗暗倾心。迫于亲缘的关系，二人都不敢打破禁忌。当苏嫁给了他人，裘德终于冲破了心中压抑已久的感情。他们不理世俗，不想后果，只要一起。即使流浪到天涯都无所畏惧。然而，不幸终究来临。他们的孩子为这一切付上了沉重的代价，裘德和苏的感情，亦迎来了寒冷的严冬。"},{"id":331251,"p":"/5iFdqmamoMI67D6jvBBHxOgolW1.jpg","b":"/9AKN9jgCXqziM2fEFyLDOTUMCrS.jpg","t":"二十岁","r":7.2,"y":2015,"rd":"2015-03-25","hs":0.873,"d":1.698,"mt":"movie","o":"由金宇彬、姜河那、李俊昊主演，三个刚满二十岁的男生凑在一起就是多彩的青春画卷，人生对于他们充满了不确定性和种种挑战，他们将怎样迎来自己的华彩篇章呢。泡菜青春片~不堕胎的青春~！"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.938,"d":1.697,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":477044,"p":"/iJQu4VBvrP0PRaxm8Wn3Zu0QjHc.jpg","b":"/cqXKCHjYAbFfQdNJROyaeqiQ73Q.jpg","t":"伯格曼岛","r":6.282,"y":2021,"rd":"2021-07-14","hs":1.21,"d":1.697,"mt":"movie","o":"一对美国电影制作人克里斯和托尼在夏天来到神秘的法罗岛。在伯格曼居住和拍摄他最著名作品的这片荒野、惊险的风景中，希望为即将上映的电影找到灵感。随着分开度过的日子一天天过去，克里斯对这个岛屿的迷恋开始了，她初恋的纪念品再次浮出水面。现实和虚构之间的界限将逐渐模糊，使这对夫妇更加分离。"},{"id":602301,"p":"/4Vjlic1ggCYmvjDTavkLz9CU7bb.jpg","b":"/tXUmghBMpKE2NvpNtMCYzofIazQ.jpg","t":"Jose与虎与鱼们","r":7.211,"y":2020,"rd":"2020-12-10","hs":1.131,"d":1.675,"mt":"movie","o":"残疾女孩乔瑟和奶奶一同生活，她很喜欢读书，并时常会根据书的内容想象完全属于自己的全新的世界。一次偶然的机会，乔瑟认识了刚刚毕业的男孩英硕，英硕对乔瑟产生了爱意，并渐渐走进了乔瑟的生活。乔瑟生平第一次感受到了爱情带来的心动，但她却因为自身的伤痛，想要拒绝这段感情。"},{"id":230726,"p":"/t2X0Mpma35jdMfmGf0yxKSBKRRz.jpg","b":"/eXM9lL1dqZmkRi6iMWtgv5jFSMM.jpg","t":"屏息","r":6.7,"y":2013,"rd":"2013-10-31","hs":0.796,"d":1.669,"mt":"movie","o":"影片《No Breathing》剧本由曾执笔《朝韩梦之队》、《7号房的礼物》等无数人气影片的编剧刘英亚创作。影片名“No Breathing”是游泳专业术语，意指“屏住呼吸后游泳”，本片旨意在于为了展示更好的未来，暂时放慢奋斗脚步的年轻人的热情与执着。影片以游泳竞技为大背景，融合了梦想、友情、亲情等元素。徐仁国饰演放弃过游泳但最终再次挑战的天才型选手，李钟硕则变身为帅气的“国家代表”选手。而权俞利则变身为对音乐怀抱热情，梦想成为音乐家的个性少女。"},{"id":376166,"p":"/wsuOJ6Aj3l6pQVCPPgA1n6XPEAd.jpg","b":"/fPcOyvYdzBPsYgBBVtRgGxcAoMa.jpg","t":"石之痛","r":6.574,"y":2016,"rd":"2016-10-19","hs":0.887,"d":1.667,"mt":"movie","o":"加布里埃尔成长在法国南部小镇的一个小农资产阶级家庭。在这里，她在学生时代爱上了教授，主动追求并勾引了教授，人们认为这是一个丑闻，也因此认为她大概是精神错乱了。她的双亲将她嫁给了何塞，一个诚实而好心肠的西班牙农场工人，并期待何塞能帮加布里埃尔成为一个值得尊敬的女人。尽管何塞对她百般照顾，可加布里埃尔却发誓她不可能爱他，她感觉自己活得向一名囚犯。当她被送到温泉疗养地去治疗肾结石时，她遇到了安德烈 •索瓦热——一个在印度支那战争中受伤的中尉，他重新燃起了她心中对爱的热情。她向他发誓要一起私奔，而他似乎也回应了她的欲求。这次，还有人敢夺走加布里埃尔追求她梦想的权利吗？"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.205,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.664,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.594,"d":1.656,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"}]