[{"id":647325,"p":"/sdn5NdFMcsub3QUwlovOA9fPJoW.jpg","b":"/mTRrGeLphIlj4JM7EauuEYpS3iv.jpg","t":"關於哈利的那些事","r":6.9,"y":2020,"rd":"2020-02-15","hs":0.953,"d":1.298,"mt":"movie","o":"影片由派格执导，博尔利将饰演山姆，他是一位帅气、有趣、神经质、聪明的同性恋，他在高中时便出柜，在一个密苏里州的小镇，这需要很大的勇气。Terho饰演哈利，两人在情人节那天一起开车前往朋友的订婚派对，当山姆得知哈利已经出柜了，两人又被迫在路边的汽车旅馆过夜，这是否会激起火花？"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.953,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":807862,"p":"/6CpnxBjgehiiMGCWi3a885n6mgt.jpg","b":"/iozxwgTMgaqljPfZ5fE7913mLU.jpg","t":"彼得·冯·康德","r":5.7,"y":2022,"rd":"2022-07-06","hs":0.952,"d":1.034,"mt":"movie","o":"炙手可热的导演对偶然结识的英俊小生一见倾心，当他把男伴拉拔成银幕新星时，却也陷入万劫不复的深渊。影片重新诠释德国新浪潮巨匠赖纳·维尔纳·法斯宾德的《柏蒂娜的苦泪》，并以法斯宾德本人形象将主角性别由女转男。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.6,"y":2008,"rd":"2008-11-18","hs":0.95,"d":3.121,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":25510,"p":"/4QRFa5FjA27hC3ZnHfzAjeTUt0Q.jpg","b":"/lJH4Ml80gkbbyBGTIYVbU64tU5R.jpg","t":"天堂","r":6.1,"y":2008,"rd":"2008-05-16","hs":0.95,"d":2.934,"mt":"movie","o":""},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.95,"d":1.739,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":79113,"p":"/qv7fx4gW2bNU3eUiwtaxh829Imq.jpg","b":"/ocyOdgL8pGS5KRpRfS69SsS2GMa.jpg","t":"圣诞公主","r":7,"y":2011,"rd":"2011-12-03","hs":0.949,"d":2.492,"mt":"movie","o":""},{"id":16161,"p":"/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","b":"/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","t":"宝贝男孩","r":7.121,"y":2001,"rd":"2001-06-27","hs":0.947,"d":3.88,"mt":"movie","o":""},{"id":11820,"p":"/bg0VKsXnLjIZ0cHmZHZLs9gzrvm.jpg","b":"/trfjdJI51Krnig9UmxJQkz15ICo.jpg","t":"蒙娜丽莎的微笑","r":6.93,"y":2003,"rd":"2003-12-19","hs":0.947,"d":3.647,"mt":"movie","o":"1950年代，美国女性的社会地位表面看来有了明显提高，然而在如威斯理般著名的女子大学里，教师们教授学生，仍是一切围绕将来的好姻缘打转，并不鼓励她们主动获取自己感兴趣的知识，也不注重培养她们的心里素质。美丽成熟的凯瑟琳（朱莉娅·罗伯茨 Julia Roberts 饰）大学毕业，怀揣理想和热情来到该学校担 任艺术史教师时，便因想散播自由的种子碰壁连连。  然而因为风趣、率直、热情、渊博，凯瑟琳很快赢得了学生们的喜爱，她的几个学生，想同男孩一样干出一番事业的琼（朱丽娅·斯蒂尔斯 Julia Stiles 饰）、活泼好动的丽薇（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）等，也慢慢地展露出真性情。然而，另一名学生贝蒂（克斯汀·邓斯特 Kirsten Dunst 饰）要结婚的消息，又将自由浪漫的氛围打破。"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"rd":"2008-10-16","hs":0.946,"d":3.153,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":633657,"p":"/a0tSiNq9Ze4ucWFU6oRPd4OEGJr.jpg","b":"/jQqD46pIl5jIRSx3oDFk9Um7nGs.jpg","t":"金屋藏娇","r":6.4,"y":2022,"rd":"2022-09-29","hs":0.944,"d":1.01,"mt":"movie","o":"曾是顶级地产经纪的希迪（西格妮·韦弗 饰），表面上生活富足，对人谈笑风生。其实事业早已滑坡，家庭亦诸多问题。面对生活压力，希迪一直咬紧牙关；就算在好友瑞贝卡（莫蕾娜·巴卡琳 饰）及旧爱范克（凯文·克莱恩 饰）面前，亦不敢吐露心声。唯有三杯落肚，才可令她放松心情，做回自己。经常饮至烂醉的她，终于在一次次“断片”后，闯出了弥天大祸。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.942,"d":2.022,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":519091,"p":"/wmvKI4NseEnlpb8pKm4Bqj1WsUG.jpg","b":"/bWo0AgCk2jmorzukllOElsOEh9p.jpg","t":"卡门和罗拉","r":7,"y":2018,"rd":"2018-09-07","hs":0.942,"d":1.536,"mt":"movie","o":"　　卡门是一个住在马德里郊外的吉普赛女孩，她像其他的吉普赛女孩一样，从小就被传宗接代，结婚生子的观念影响，在机缘巧合之下，她偶然认识了罗拉，一个不寻常的吉普赛女孩，罗拉心怀希望和梦想，两个热情美丽的女孩相爱了，但他们的恋情却遭到了家庭的极力反对和歧视，这段年轻的女女恋情究竟会何去何从？"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.942,"d":3.015,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":921643,"p":"/3a6p9PnqD5ksDWiHkwWbkl6Jz7G.jpg","b":"/7Z6Ey7hMdK42RIDdR0Ogpr364Ze.jpg","t":"爵士情未了","r":7.4,"y":2022,"rd":"2022-09-16","hs":0.939,"d":0.989,"mt":"movie","o":"本片由泰勒·派瑞执导，讲述了禁忌之爱和家庭戏剧故事，揭开了深藏40年的秘密，原声带为美国深南部的Juke Joint蓝调音乐。"},{"id":320007,"p":"/cGezdmLDDjRF6eIGU2JdzUtpi6y.jpg","b":"/dGEBDMw3FaUmVGLn4vpjdgoTunk.jpg","t":"维多利亚","r":7.624,"y":2015,"rd":"2015-06-11","hs":0.935,"d":1.774,"mt":"movie","o":"维多利亚，一个西班牙女孩，独自在柏林的夜店里狂欢。她在夜店外认识了四个混混并迅速与他们打得火热，维多利亚更是与其中一个叫Sonne的男子一见钟情，两人借口脱离团队独自相处。就在两情相悦感情升温之际，两人却被Sonne的三个朋友打断了，因为对于Sonne的朋友们来说，这一晚还有更重要的事要做：还一个黑帮老大的人情债。可问题是，四个混混中有一人已经醉的不省人事，而他们急需第四个人来当驾驶员，在凌晨四点的柏林街头，Sonne和他的朋友们只能向维多利亚提出这个不情之请。于是本来是一个夜晚的浪漫邂逅，就这样突然变成了一场致命的犯罪。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":85813,"p":"/zi0KFUm3Rn34WIxjHlOWni023Zp.jpg","b":"/5eyPsc2shbAz4a4eptjITwCwAwl.jpg","t":"మురారి","r":6.5,"y":2001,"rd":"2001-02-17","hs":0.935,"d":3.814,"mt":"movie","o":""},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6,"y":2013,"rd":"2013-02-13","hs":0.935,"d":2.59,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.3,"y":1990,"rd":"1990-10-12","hs":0.933,"d":5.715,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":302688,"p":"/21sPYw1Cu4Ed8kpQYdvhXGlgbJW.jpg","b":"/ur8KwyzeUzOKSY5H8loqMSsmHS7.jpg","t":"我盛大的希腊婚礼2","r":5.986,"y":2016,"rd":"2016-03-23","hs":0.933,"d":1.972,"mt":"movie","o":"《我盛大的希腊婚礼2》仍将由尼娅·瓦达拉斯（Nia Vardalos）自己编剧、自己主演，而片中饰演他老公的约翰·科伯特（John Corbett）以及她那个吵吵闹闹的希腊大家庭成员也都将回归。  　　据悉，这部续集还会由汤姆·汉克斯（Tom Hanks）和他夫人丽塔·威尔森（Rita Wilson）通过Playtone制片公司制作。  　　对于自己为何等了12年才创作续集，尼娅·瓦达拉斯解释说，十二年前的那部电影是她根据自己家庭生活创作的，如今她当了妈妈，自己的家庭生活又翻开了新的篇章，因此才会创作续集。“当然，有些媒体会说我缺钱了，或者我想亲吻约翰·科伯特了”，她开玩笑说，“这两者中有一个是真的”。"},{"id":921,"p":"/4q1tydxW2acjQQa2iupo6vgdMX9.jpg","b":"/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","t":"铁拳男人","r":7.56,"y":2005,"rd":"2005-06-02","hs":0.932,"d":2.93,"mt":"movie","o":"　　布洛克（罗素·克劳 Russell Crowe 饰）除了是一名过气的拳击手，还是三个孩子的父亲。当他的拳击生涯走下坡路后，紧接着而来的是生活的拮据和入不敷出的家庭状况。幸好有贤惠美丽的妻子梅（芮妮·齐薇格 Renée Zellweger 饰）理解支持，她的从不埋怨和勤劳持家，令这个家庭不至于毫无生机。布洛克放下自尊去排队领取救济金，却挡不住严冬的即将来临，家里食物短缺，生存问题迫在眉睫。  　　布洛克终于决定重上拳击台，这是他可以挽救家人的唯一办法。他的复出引来了民众的关注，成为了人们心中的平民英雄。他在比赛中英勇挥拳，为了男人的尊严，为了家人的生存。"},{"id":1074673,"p":"/bnxW2Pb0k2n7G7atvBs7wnwaCdE.jpg","b":"/pni27Qk251zHWwtZwcxxFPE5ErI.jpg","t":"இறுகப்பற்று","r":7.1,"y":2023,"rd":"2023-10-06","hs":0.932,"d":0.848,"mt":"movie","o":""},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":40700,"p":"/a0PaYklKaja0RcAGUTNJBETTvhZ.jpg","b":"/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","t":"我的初恋情人","r":7.419,"y":2009,"rd":"2009-10-24","hs":0.931,"d":2.651,"mt":"movie","o":"年仅8岁的垣野内逞（小林海人 饰）在医院结识种田医生（仲村亨 饰）的女儿茧（熊田圣亚 饰），初次相会便结下无法割舍的羁绊。逞被诊断患有心脏病，无法活过20岁。这一噩耗在两个孩子心间播下种子，他们相互约定，好好治疗，携手走入婚姻的殿堂。岁月流转，逞（冈田将生 饰）和茧（井上真央 饰）渐渐长大，他们就读同一所中学同一班级，二人相互依赖，情深意笃。爱情的力量甚至让原本在学业上有较大差距的两人考上同一所高中。但是童年时代由种田医生道出的谶言始终困扰着这对青年男女，他们能否携手跨过死神的阻拦呢……"},{"id":12163,"p":"/5O7XKW2JhaGsuoUfiWy34XP5N0k.jpg","b":"/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","t":"摔角王","r":7.53,"y":2008,"rd":"2008-09-07","hs":0.931,"d":2.539,"mt":"movie","o":"　　绰号“大锤”的兰迪•罗宾森（Mickey Rourke 米基•洛克 饰）是上世纪80年代美国独立摔角圈中一颗耀眼的明星，他留下了无数经典的比赛，其绝招“大锤粉碎压”更虏获众多狂热的摔角爱好者。\r 　　但随着行业的飞速发展和身体健康状况的下降，属于“大锤”的时代早已远去。出于对摔角的热爱，兰迪始终没有离开这个圈子，他忍受着生活拮据，忍受着伤痛困扰，只为了和陪伴多年的摔角迷们享受每一次秀所带来的莫大快乐。他固执地追逐着最后一丝荣光，私人生活却越来越糟。长年奔波以致和女儿斯蒂芬妮（Evan Rachel Wood 埃文•蕾切尔•伍德 饰）的关系疏远，剧烈的撞击和不断摄取处方药又令他的心脏接近崩溃边缘。孤独的他只能在每次艰苦的比赛之后，从脱衣舞女卡西迪（Marisa Tomei 玛丽莎•托梅 饰）那里得到些许短暂的安慰。\r 　　因身体的原因，兰迪决定退出摔角圈，做一份稳定的工作，并找回家庭的温暖。但经理人策划了一场二十周年的经典重赛。为了毕生钟爱的摔角、为了狂热执著的摔角迷、为了心中长久以来所坚持的，兰迪终于再次披挂上阵，重返擂台……\r 　　本片荣获2008年威尼斯电影节金狮奖、2009年英国艺术电影电视学院奖（BAFTA）最佳男主角奖（Mickey Rourke）、2009年金球奖最佳原创歌曲和最佳男主角。"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.929,"d":4.175,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"}]