[{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.249,"d":2.882,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":1246,"p":"/LADHlYVffBhCb5oEm3LZIjlsjt.jpg","b":"/9mwMaNeeqPXJviKk2UKLxFm9vUW.jpg","t":"洛奇6：永远的拳王","r":6.868,"y":2006,"rd":"2006-12-20","hs":1.248,"d":5.745,"mt":"movie","o":"　　转眼30年过去，往日的荣光渐渐不再。曾经的传奇拳王洛奇（西尔维斯特·史泰龙 Sylvester Stallone 饰）生活平淡乏味，心爱的妻子亚德里安（Talia Shire 饰）因癌症去世，自己与儿子的关系又分外紧张，他终日坐在所开的小餐馆里追忆往昔，谁也不会想到这位拳王退休后的人生竟如此落寞。 　　是时，新一代的拳王横空出世，年轻的梅森·迪克逊（Antonio Tarver 饰）统治者重量级冠军的头衔。在体育频道工作的波利（Burt Young 饰）突发奇想，策划了一场新老两代拳王的世纪对决。梅森渴望在比赛中向拳迷们证明自己的实力，洛奇则希望在此感受万众欢呼呐喊的狂热气氛，他们怀着各自的心愿重返拳台……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":184314,"p":"/4f5iUWSM1JjihjeFGQXv0FEL7LV.jpg","b":"/6NQqojkmxGe3sxs9bNx6Mi9BuOd.jpg","t":"花容月貌","r":6.497,"y":2013,"rd":"2013-08-21","hs":1.245,"d":3.905,"mt":"movie","o":"伊莎贝尔（玛丽恩·瓦斯 Marine Vacth 饰）是一名17岁的妙龄女孩，拥有着靓丽容貌和美好肉体的她对“性”有着一番独特的见解。一次偶然中，伊莎贝尔遇见了一位游客，就这样，她寥寥草草地献出了自己的处女之身，之后，伊莎贝尔在探索“性”的道路上一路走远。  　　在网络上出售自己的性感照片、利用肉体换取金钱，在做着这些勾当的同时，伊莎贝尔依旧是同学和家人眼中的纯洁少女。一位老年嫖客的出现逐渐改变了伊莎贝尔，她不禁想要在年长的他的身上寻找亲情的依赖，不幸的是，在一次交易中，老年嫖客突发心脏病死亡，警察很快就找到了伊莎贝尔家，她所作的一切都在此时被公之于众。"},{"id":524348,"p":"/sG5NI6TMNR9ftOdTIXmG0hrBYSY.jpg","b":"/fnTrZiCRXCk3I6mnYvJwiMZf6pF.jpg","t":"酷刑报告","r":7,"y":2019,"rd":"2019-09-12","hs":1.242,"d":2.179,"mt":"movie","o":"安妮特·贝宁、亚当·德赖弗、乔·哈姆、詹妮弗·莫里森主演新片《酷刑报告》(The Torture Report)新增数名卡司：蒂姆·布雷克·尼尔森、本·麦肯锡、马修·瑞斯、泰德·拉文、迈克尔·C·豪尔。Scott Z. Burns(《副作用》《谍影重重3》)自编自导，聚焦911事件之后，CIA对被拘留者执行的极端审讯计划。美国参议院情报委员会在2016年发布了一份500多页的报告，详细描述了令人震惊的审讯方式。"},{"id":423333,"p":"/yP74axSgmPvvfN9fTCbc6h7LaEY.jpg","b":"/cv6Nn8Yt9mgFoUSievEdW9JK82A.jpg","t":"弥撒","r":7.443,"y":2021,"rd":"2021-10-08","hs":1.242,"d":1.694,"mt":"movie","o":"“你不知道我儿子怎么死的！”  “你不知道，我才知道。”  两对夫妻，生活因一场校园枪击事件而崩毁。一间房间、一张桌子及四位角色，交织愤怒、悲伤与挫折，在一个平凡又安静的午后⋯⋯。  一场校园枪击事件爆发后多年，被害者与枪手双方父母，终于首度同意在教堂会面交谈，希望透过对话能让彼此试图向前迈进，同时设法修复这场彻底撕裂他们人生的惨痛悲剧。然而，背负多年的丧子梦魇，真能在这短暂的会面之后就得到疗癒吗？搁浅在心底许久的遗憾及悔恨，真能在一切都唤不回的今日放下而释怀吗？这场献给血色劫难与温暖回忆的午后弥撒，从现在开始也从这裡结束。"},{"id":474764,"p":"/7lexlFf2yUPFBl6oiGNV5tuk3cu.jpg","b":"/2hV2clTCW55dwTLCZcOvvidjjrV.jpg","t":"防不信房","r":6.113,"y":2020,"rd":"2020-01-16","hs":1.241,"d":2.176,"mt":"movie","o":"描述一個家庭受困在大雪將至的度假小屋，母親與兩名繼子的關係卻出現裂痕，讓母親童年的黑暗記憶再次湧現...。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.24,"d":4.021,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.656,"y":2015,"rd":"2015-10-13","hs":1.24,"d":3.353,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":152532,"p":"/blmFqHHlwLoyRlfSMknI9YnDAh2.jpg","b":"/sbVKj98cq0FztCukzu47bu0H8o7.jpg","t":"达拉斯买家俱乐部","r":7.92,"y":2013,"rd":"2013-11-01","hs":1.238,"d":2.924,"mt":"movie","o":"1986年美国达拉斯市，恐同的德州电工罗恩·伍德鲁夫（马修·麦康纳 Matthew McConaughey 饰）发现自己患上“同志病”——艾滋，生命只剩30天。他使用的AZT（叠氮胸苷）是当时美国药管局唯一批准面市的抗艾药物，但毒性极大。为了活下去，罗恩开始研究各种抗艾处方和替代疗法，甚至走私来自世界各地未经批准的药物。在医生萨克斯（詹妮弗·加纳 Jennifer Garner 饰）和异装癖同性恋雷蒙（杰瑞德·莱托 Jared Leto 饰）的帮助下，罗恩开始成立了一个叫做“达拉斯买家俱乐部”的地下组织，为艾滋病人提供更多“非常规疗法”，很多患病的男女同性恋亦求助于他。他的举动自然受到了药管局和药商的阻挠和施压。罗恩最终在1992年9月去世，离他被告知只剩30天可活已经过去了2557天。在这近7年时间里，他坚持不懈的与病魔、与药管局及制药商进行艰苦的斗争，享受真正活过的人生...... 本片根据真人真事改编，讲述一个绝症病人如何努力求生并拯救成千上万面临同样境遇的人的故事，提名金球奖剧情类最佳男主/男配以及获得大小29个奖项。"},{"id":693827,"p":"/brvSFZ1GMhbMzL3Is8kkvG1LbMt.jpg","b":"/mkVtcSuN2cmdpl9jjMJXZNxI8Id.jpg","t":"兰斯基","r":6,"y":2021,"rd":"2021-06-24","hs":1.237,"d":1.756,"mt":"movie","o":"哈威·凯特尔将主演聚焦臭名昭著的黑帮人物迈耶·兰斯基的未定名传记片。本片卡司还有萨姆·沃辛顿、艾莫里·科恩、奥斯汀·斯托维尔。亚历珊德拉·达达里奥正洽谈出演中。影片由埃坦·洛克威尔([幽闭空间])自编自导，部分取材于洛克威尔的父亲、历史学教授罗伯特·罗克韦对兰斯基的真实采访。本片讲述兰斯基在被FBI调查和追捕了几十年之后，默默无闻地生活在迈阿密海滩。兰斯基请来年轻记者大卫·斯通(沃辛顿饰)来讲述他的故事时，FBI却把他当作了一枚棋子以追查涉嫌藏匿数亿美元的案件。本片将于8月开机。"},{"id":4133,"p":"/yYZFVfk8aeMP4GxBSU9MTvqs9mJ.jpg","b":"/v3ClsT59peXyGJ4XuDvIQAPwcZy.jpg","t":"大毒枭","r":7.358,"y":2001,"rd":"2001-04-04","hs":1.237,"d":6.354,"mt":"movie","o":"一名平凡的美国人乔治戎格（强尼戴普饰）原本只是一个每天为生活奋斗打拼的小市民，但是在短短的几年内，他竟然成为美国境内贩卖古柯硷的大盘商，他每年向哥伦比亚贩毒集团引进价值三百五十亿元的毒品，也从此改变了这个世纪美国年轻人的价值观。  　　乔治戎格一生都在追求所谓的美国梦，也就是享受美好富裕的生活，但是他却不愿像他父亲那样一辈子都只是个出卖劳力的建筑工人。于是他搬到阳光明媚的加州，靠著贩卖大麻赚钱，起初，他贩毒只是为了享受自由自在的生活，但是当他野心越来越大，他的势力也日益坐大之际，却不幸被捕入狱。  　　他在牢里认识一个能言善道，自称熟识哥伦比亚贩毒集团的牢友狄亚哥，他出狱后果真把当时势力最大的毒枭艾斯科巴介绍给乔治认识，艾斯科巴计画将古柯硷大量引进美国的迪斯可舞厅，希望能引领一股吸毒狂欢的风潮。除了毒品供应商之外，狄亚哥也介绍了一个美艳又狂野的女人玛莎给乔治，他们疯狂相爱，之后马莎还替他生下一个可爱的女儿克莉丝汀娜，也是乔治一生的最爱。  　　乔治很快就靠著贩毒发大财，他还得买一栋大房子专门存放每天赚进来的大把钞票，但是日进斗金却整天提心吊胆的生活却让乔治开始省思，到底他要继续过著挥霍富裕的生活，还是为了自己心爱的女儿应该转性投资正当的事业？可是这时联邦调查局的探员，也开始盯上毒源祸首的乔治……"},{"id":541305,"p":"/ktZ7WNNbvU6xhVtB4taM7rf9aQk.jpg","b":"/llMc0bO5G8jpkMqqcLNy7Y8LYBf.jpg","t":"亿万富翁","r":6.3,"y":2020,"rd":"2020-09-25","hs":1.236,"d":2.029,"mt":"movie","o":"这部电影是多媒体艺术家米兰达·裘丽的新片，它是一部关于骗子家庭的原创喜剧。骗子Theresa和Robert花了26年时间把女儿Old Dolio（德妹扮演）带大，让她抓住一切机会行骗和偷窃。但当父母把一个素不相识的女人梅兰妮请来做计划中的工作时，家里的日常生活就变得不正常了。梅兰妮性格泼辣可爱，颠覆了Old Dolio的家庭和世界观。Old Dolio渴望传统家庭的温暖，而梅兰妮却享受着诈骗犯的刺激生活。"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.236,"d":5.059,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":442065,"p":"/3UZAMfSijh4FVaU7D6FL8qfbvh9.jpg","b":"/488roF3zG3SYA8kbp69UFor74Da.jpg","t":"最后一搏","r":7.3,"y":2020,"rd":"2020-01-23","hs":1.236,"d":1.899,"mt":"movie","o":"故事的主人公是一个很有野心的政府官僚。某天他接受了一件棘手的任务：完成一份关于授予一个英雄以国家最高荣誉的报告。问题是，这个英雄的事迹是发生在四十年前，而且并不像通常的那样毫无瑕疵。在调查这起事件中，主人公的生活发生了难以预料的改变，同时也殃及了周围的人们"},{"id":716532,"p":"/qdLYQIgyaTRSFkfCbBzkT3CdVMm.jpg","b":"/986tYIogimDvl38zHbfugWtiZtB.jpg","t":"马尔科姆先生的清单","r":5.9,"y":2022,"rd":"2022-07-01","hs":1.235,"d":1.512,"mt":"movie","o":"本片讲述19世纪初英国的一位年轻女士(陈饰)与一位神秘富有的追求者马尔科姆先生(索佩·迪瑞苏饰)求爱的故事，然而她却不知道马尔科姆的清单中有许多未来妻子难以实现的要求。该片由艾玛·霍利·琼斯执导。"},{"id":319888,"p":"/2zGEv2NuwfsRDMZGZFz8GqdaVdq.jpg","b":"/jbcEWHYpnlZ1aiMCLcRyiIhwUwY.jpg","t":"飞鹰艾迪","r":7.2,"y":2016,"rd":"2016-02-25","hs":1.235,"d":2.759,"mt":"movie","o":"详述了英国历史上最著名的跳台滑雪运动员，有“飞鹰艾迪”之称的迈克尔.爱德华兹激励人心的真实事迹。影片刻画了艾迪在运动赛场上永不言弃的宝贵精神，赞扬了他在面对巨大困难和挑战时所表现的非凡毅力和乐观精神。影片的男主人公“飞鹰”艾迪，由曾在《王牌特工：特工学院》中有杰出表现的新晋英国小生塔伦·埃格顿饰演，而好莱坞著名影星“金刚狼”休·杰克曼也重磅加盟，饰演艾迪的教练，为帮他圆梦卡尔加里冬奥会，对他进行严格训练。冬奥会上艾迪有趣又颇具历史性的展示让他名声鹊起，成为记者关注的焦点人物，并俘获了全世界观众的心。"},{"id":14438,"p":"/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","b":"/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","t":"消防员","r":7.664,"y":2008,"rd":"2008-09-26","hs":1.235,"d":4.525,"mt":"movie","o":"凯勒（柯克·卡梅隆 Kirk Cameron 饰）是一名消防员，凯瑟琳（Erin Bethea 饰）是医院的公关主任，尽管在各自的职业领域里叱咤风云，但两人都无法否认的是，是他们的冲动和不成熟导致了两人之间感情的破灭和婚姻的破裂。在经历过了无数次激烈的正常和令人沮丧的冷战后，离婚成为了两人唯一的选择。  　　目睹年轻人们为感情所困苦，约翰（Harris Malcom 饰）决定不再坐视不管。他劝说儿子约翰，带着凯瑟琳参加名为“挑战爱情”的为期四十天的旅程，将其作为修复夫妻之间感情的最后努力。没想到，正是在这段看似无望的旅程中，凯勒明白了自己所犯下的过错，他决定要挽回凯瑟琳对自己的爱和信任，然而，面对去意已决的凯瑟琳，凯勒的挽留能够奏效吗？ ©豆瓣"},{"id":707103,"p":"/tgVBMIiJczfBWINRRd9yxE8ESln.jpg","b":"/7DrLrDf3vVVjgOGRUf37knUu7Rx.jpg","t":"艾米莉","r":6.928,"y":2022,"rd":"2022-10-14","hs":1.234,"d":1.485,"mt":"movie","o":"讲述了世界上最著名的作家之一艾米莉·勃朗特的故事。她与夏洛特和安妮之间原始而充满激情的感情激发了她， 她与魏特曼姐弟的感情痛苦而禁忌，她追寻自己的感情，后来她创作了文学经典《呼啸山庄》……"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7,"y":2018,"rd":"2018-12-31","hs":1.234,"d":2.384,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":512263,"p":"/qNPXn3V6Zn6rXgGmyfEQajOlixC.jpg","b":"/5n2jz145P1CRdPfA296MmEZF1sQ.jpg","t":"宝贝男孩","r":7.059,"y":2019,"rd":"2019-09-28","hs":1.234,"d":2.144,"mt":"movie","o":"12岁的Otis是一名在好莱坞冉冉升起的电视新星。当他的事业开始风生水起时，他曾扮过马戏小丑的父亲回到他身边，成为他的监护人。在片场之外的时间里，Otis与他的父亲一起住在一家位于城市边缘的汽车旅馆，忍受着傲慢霸道的父亲的虐待。《宝贝男孩》跟随着两条时间线，展现了一对父子之间充满争议的关系以及十年来两人试图修复心障的历程。"},{"id":508,"p":"/nB8wvhntaWFhIp9HSE1Oan7T858.jpg","b":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","t":"真爱至上","r":7.105,"y":2003,"rd":"2003-09-07","hs":1.233,"d":6.118,"mt":"movie","o":"　　这是一出10个爱情故事窜成的喜剧杂烩：失去母亲的小男孩终日郁郁寡欢，继父不知该如何安慰。当他得知继子喜欢上学校里最美的女孩，便热烈地鼓励儿子去追。小男孩为了赢得小女孩的关注，废寝忘食地练习架子鼓，只为了在圣诞节的晚会上能与她同台演出。勇敢的他，甚至为了最后的一记道别潇洒地突破机场的安检区。两个孩子的母亲面对了婚姻危机。丈夫感情出轨，把项链送给了别的女人，给她的，则仅是一张她热爱的女歌手的CD。她找了借口仓皇躲入卧室，在歌声中隐忍啜泣。转个身，又夸张地大笑着，迎向娇女爱子欢喜的面容。 丈夫最终幡然醒悟……如此的小故事共有十出，温暖你我的心。"},{"id":547012,"p":"/7ecianrsS9xYzqoAtVIW8tMcbIX.jpg","b":"/vLI1uQuvk3lUnTWER0bJ9RSRnKM.jpg","t":"糊涂蛋","r":6.673,"y":2020,"rd":"2020-02-14","hs":1.233,"d":1.953,"mt":"movie","o":"设定在一个讨债的黑暗社会里，本土骗子Peg Dahl在经历了一些麻烦之后，发现自己债务缠身，在家乡之外拥有更光明前途的机会被浪费掉了，于是她决定自己成为一名讨债人，并与这个城市的催债王开战。"},{"id":829774,"p":"/wMDULYu46bN72oZnZAiINfCODE9.jpg","b":"/upoaYa4aVhGE3ByouVV5WpdBwto.jpg","t":"皇后区的某处","r":6.2,"y":2023,"rd":"2023-04-21","hs":1.233,"d":1.262,"mt":"movie","o":"利奥和安吉拉·鲁索在皇后区过着简朴的生活，周围都是傲慢的美籍意大利家庭。当他们的儿子“Sticks”在他的高中篮球队中获得成功时，利奥为了实现这一目标而让家人伤心不已。"},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.232,"d":1.658,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":618219,"p":"/60iKsbS1mePOO4YetBgsEwuOwPb.jpg","b":"/hBPV18ocvkYbiD9kOJRgorPo5O8.jpg","t":"血戰摩蘇爾","r":6.683,"y":2019,"rd":"2019-09-04","hs":1.232,"d":2.184,"mt":"movie","o":"一名年輕警察被一支伊拉克部隊搭救之後，加入他們的行列，在死傷慘重的摩蘇爾並肩對抗伊斯蘭國。"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.232,"d":3.926,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"}]