[{"id":592480,"p":"/O7vbzSGmP7nl0mGvCP9HwKWkAK.jpg","b":"/k5cAlsHARQ6SZhRkAIPQzpmCaJO.jpg","t":"爱丽丝和市长","r":6.205,"y":2019,"rd":"2019-05-18","hs":0.536,"d":0.668,"mt":"movie","o":"　　里昂市长保罗感到很不安。在从政三十年后他发觉自己已没有什么新思维，感到非常空虚。他的团队决定聘请爱丽丝，一位才华横溢的哲学家来为他解决这问题。爱丽丝与市长因而展开一连串的对话，这让他们经常接触，并且动摇了他们的信念。问题也逐渐出现：政治和反思是否能够兼容？"},{"id":480736,"p":"/pQW0NRkrN0o1DBmD5sQIH6CWiUp.jpg","b":"/UVAmU63ORkBRVtUuT3HK0EP1BU.jpg","t":"神骑好兄弟","r":6.9,"y":2018,"rd":"2018-10-31","hs":0.536,"d":0.701,"mt":"movie","o":"许久不见的克里斯提安(43岁)与吉奥(45岁)，终于在他们父亲的葬礼上重逢。个性截然不同的兄弟难得聚在一起，在守灵夜酒酣耳热之际，临时起意决定去实现小时候的梦想-骑著电动自行车进行一趟从黑森林到波罗的海、横越整片德国的冒险旅程。在这段时速最高仅25公里的漫活旅程中，两人经历了许多意想不到的遭遇，也重新认识了彼此，甚至改变了他们往后的人生。"},{"id":330544,"p":"/kanAZsL3kZwFWRuR6tqLvNrEFco.jpg","b":"/8pPoIJJ7ylLULMbpHNWdg8Ab7CF.jpg","t":"蓝调女王","r":6.385,"y":2015,"rd":"2015-05-16","hs":0.536,"d":0.853,"mt":"movie","o":"饶舌女歌手皇后拉蒂法女王饰演传奇蓝调歌手贝西史密丝,她精采而深刻的诠释贝西史密丝从努力奋斗的年轻歌手慢慢成为”蓝调天后”的心路历程。贝西是20世纪最成功的歌手之一，时至今日她的影响力仍然无远弗届。"},{"id":43619,"p":"/lefUJRrL3bDGmfvzm4JUd1I3BaH.jpg","b":"/9gZq0bWAiZUTyhCTFEjo7iCW3Jb.jpg","t":"离开","r":6.1,"y":2009,"rd":"2009-08-12","hs":0.536,"d":1.132,"mt":"movie","o":"　　苏珊娜（Kristin Scott Thomas 克里斯汀·斯科特·托马斯 饰）是个拥有优渥生活的中年妇女，她的丈夫是小有名气的牙医，并且正在慢慢涉足政治仕途，她有一双乖巧儿女，刚刚十几岁需要照顾，她自己也在努力重返事业——成为理疗师。这样的生活似乎可以永久持续下去，但一切随着伊万（Sergi López 饰）的到来土崩瓦解。伊万是个随处打工的西班牙建筑工人，帮苏珊娜家扩建工作室时与她相识，很快，苏珊娜对伊万产生一股莫名的欲望，以探伤为借口追随他到西班牙，很快燃起干柴烈火的激情。不可遏制的二人秘密相会，直到苏珊娜决意抛弃妻子与伊万私奔，完全不顾她盛怒的丈夫动用一切政治关系切断她的经济来源……"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.536,"d":1.231,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":442947,"p":"/r3TUZovRCEWGHViQjh00Z9mzRPN.jpg","b":"/lK0QUQVs8ywBZ0WSjDu9Qu1nciy.jpg","t":"殘酷的溫柔","r":6.102,"y":2017,"rd":"2017-08-16","hs":0.536,"d":0.754,"mt":"movie","o":"一名掛念丈夫的女子，有天發現她寄給丈夫的包裹竟遭監獄退回，上面還寫著「查無此人」。驚訝又困惑的她，毅然決定前往遙遠的西伯利亞監獄，一探究竟。  當她千里迢迢抵達監獄後，卻遭到官僚獄方的百般刁難，不僅拒收她想重新交寄的包裹，更不肯讓她與丈夫見上一面。女子為查出丈夫下落，即使受盡欺凌仍不願離開，便在這個監獄之城住了下來。  女子訪遍城鎮角落，青樓對她大張艷幟，酒館男人夜夜笙歌，人人都想得到她，警察卻當她是個麻煩，一心想叫她離開。此地彷彿有股無形的力量，不斷阻撓著女子見到丈夫。她像一隻徘徊虎口的羔羊，任憑殘酷體制、詭譎人心所左右。女子最終能見到丈夫嗎？她又能找出丈夫失聯的真相嗎？"},{"id":13552,"p":"/cRzRj2UBvIH8ryWhu5PNL2PzV7j.jpg","b":"/eUBfqTjFJUQcFpe6TKVHyH52tRC.jpg","t":"玩尽末世纪","r":6.5,"y":1995,"rd":"1995-10-20","hs":0.536,"d":1.748,"mt":"movie","o":"一个无所事事及吸毒饮酒的十七岁少女，和她可爱又可怜的男朋友，再加一个七发肌肉三分神经，上床无分性别的浪人，在加州郊区的汽车旅馆、快餐店、变态佬、刀起头飞的暴力和全方方位出现的爱之间流浪。日裔美国独立电影鬼才葛瑞格·荒木的导演手法一向独特，本片亦有过之而无不及。"},{"id":267,"p":"/s9UC8maKsvK0GVznMoYgOOLsvI9.jpg","b":"/gDekB0OnIYbKhqzzdArfSQpcAvH.jpg","t":"活色生香","r":7,"y":1997,"rd":"1997-10-10","hs":0.536,"d":1.627,"mt":"movie","o":"1970年，平安夜。妓女伊莎贝尔（佩内洛普•克鲁兹 Penélope Cruz 饰）临盆在即，情急之下，老鸨舍命拦车，结果她在车上产下一子，取名维克多。20年后，维克多爱上了跟他有染的女孩艾莲娜，但约会却被放鸽子。气愤的维克多登门造访，被犯毒瘾的艾莲娜以枪相逼。两人僵持时，警察桑丘和大卫（贾维尔•巴登 Javier Bardem 饰）刚好经过。此前，醉酒驾车的桑丘正在跟同事倾诉老婆偷情之事。在对抗中，大卫被维克多射伤导致下肢瘫痪，后者因此锒铛入狱。6年后，入狱期满的维克多在电视中看到了残疾运动员大卫，后者代表西班牙队参加92年巴塞罗那残奥会，并赢得了篮球金牌。维克多要找大卫复仇，却跟大卫妻子成了同事，这阴错阳差的背后竟隐藏着惊人的秘密……"},{"id":479606,"p":"/jZtavZXIUF88qUK7a7X9xh6LVr4.jpg","b":"/A0gZrxsl2imWwZjg8SQXv8yOQUx.jpg","t":"A Bramble House Christmas","r":6.4,"y":2017,"rd":"2017-11-19","hs":0.536,"d":0.751,"mt":"movie","o":""},{"id":30508,"p":"/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","b":"/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","t":"柏林召唤","r":6.9,"y":2008,"rd":"2008-10-01","hs":0.536,"d":1.162,"mt":"movie","o":"　　出色的电子音乐人伊卡鲁斯（Paul Kalkbrenner 饰）最近事业受阻：唱片公司对他的新作品毫无兴趣。所幸他还有露天音乐节和舞厅等舞台让观众为自己疯狂。女友兼经纪人玛蒂尔德（Rita Lengyel 饰）竭力纠正伊卡的吸毒恶习，但唱片无望的打击让伊卡更加依赖毒品，最终伊卡因用药过量引发精神失常，不得不入住保罗教授（Corinna Harfouch 饰）的医院接受治疗。伊卡在医院结识了一批古怪的病友，同时身体在保罗教授的帮助下逐渐回复。难耐寂寞的伊卡溜出医院，发现玛蒂尔德找了一位同性恋人，自己反倒成了第三者，唱片公司的冷漠态度让他光火，伊卡大闹公司后返回医院继续创作。凭借诞生于医院的作品，伊卡重新看到了发片的希望，同时他破碎的生活也许能以此为契机得以恢复……\r 　　本片主角Paul Kalkbrenner同时担任了配乐的创作。"},{"id":21183,"p":"/k7BHqoTWJPpoSpfCzzUjAduuIbX.jpg","b":"/lwnM9P0rtXdNdV2uZ9r84ALQTyt.jpg","t":"再世人狗缘","r":7.1,"y":1995,"rd":"1995-06-02","hs":0.535,"d":1.704,"mt":"movie","o":"改编自詹姆斯·赫伯的畅销小说，描写马修·莫迪恩饰演的住家男人在一次神秘的车祸意外中不明不白地被杀，乃化身在一支小名为弗卢克的狗身上还阳，希望找出杀害他的凶手，同时他也藉此跟妻子和儿子团聚。"},{"id":539186,"p":"/iYekdKkq9l8j7qVCEJIYxtpVnml.jpg","b":"/p7ToBw6MIqclO0g1cwBykwSKZjL.jpg","t":"三姐妹的故事","r":7.2,"y":2019,"rd":"2019-08-30","hs":0.535,"d":0.646,"mt":"movie","o":"风景如画的安纳托利亚中部山区，对现实不满的三姐妹因各自的原因从城市归来，被迫与他们专横强势的父亲生活在一起，彼此心中却极度渴望远离此地。这部电影在白昼与黑夜交替中呈现宁静又神秘的山村景观，在交织的寓言传闻与家庭戏剧中，凸显女性生命力量与抗争精神。"},{"id":214100,"p":"/j1dHvJ32wGKZqqT0gRqz31Zr1Us.jpg","b":"/27Anwkr9amLXOApPKeXE5ip9XU2.jpg","t":"阳光利斯","r":6.626,"y":2013,"rd":"2013-10-03","hs":0.535,"d":0.94,"mt":"movie","o":"大衛（喬治麥凱）與艾利（凱文格斯理）從阿富汗役畢返回愛丁堡時，他們開始學習進入「平凡」的生活。許多浪漫與喜悅之事也隨之而來的，包括大衛的父母羅伯（彼得穆蘭）和珍（珍霍洛克）正準備慶祝結婚25週年紀念。然而，某天羅伯卻收到一封神秘信件，意外開啟塵封已久的秘密…"},{"id":56812,"p":"/jmf0jSTGxms1Y8VnILoPBeCXnTb.jpg","b":"/dbspMNCXsezL0V1a5NX4WD9AadY.jpg","t":"伤心小号曲","r":6.68,"y":2010,"rd":"2010-12-17","hs":0.535,"d":1.085,"mt":"movie","o":"肥胖忧郁的哈维尔（Carlos Areces 饰）出生于西班牙一个小丑世家，他的父亲死于内战，生前曾嘱咐这个背负了太多痛苦的儿子做一个悲伤小丑。时过境迁，成年后的哈维尔求职来到一家马戏团，遇到了当家小丑赛吉（Antonio de la Torre 饰）以及美艳的杂技女明星纳塔莉娅（Carolina Bang 饰）。他们是一对情侣，生活中的赛吉嗜酒狂暴，经常对纳塔莉娅饱以老拳，后者虽然痛苦不堪，却又无比沉缅于这份变态的暴力之中。哈维尔爱怜这株时常为暴风雨摧残的柔弱小花，而纳塔莉娅也渐渐喜欢上哈维尔的单纯善良。以此为契机，这三个人纠缠出了一段血腥的畸零人生……"},{"id":11010,"p":"/jaFEbKnC2ibChXBvYEIa5AGuugg.jpg","b":"/32pvxFiXNo2TdNpBiuHN8k2Mr4K.jpg","t":"邮差","r":7.928,"y":1994,"rd":"1994-04-07","hs":0.535,"d":1.587,"mt":"movie","o":"马里奥（马西莫•特罗西 Massimo Troisi 饰）是一个渔民的儿子，他并不喜欢大海，却当上了邮递员，专门负责小岛上信件的发送。小岛上住着智利诗人聂鲁达（菲利浦•诺瓦雷 Philippe Noiret 饰）和他的妻子。聂鲁达被流放至此地，他擅长写诗，才华横溢。马里奥每天都收发很多聂鲁达的信件。在频繁的接触中，马里奥越发崇拜这个诗人，他热衷于跟聂鲁达讨论诗，学习诗。当爱上岛上的美丽姑娘后，马里奥经常跟聂鲁达倾诉心事，并最终用诗打动了姑娘的芳心，二人结成伉俪。直到聂鲁达离开小岛，马里奥仍然坚持着对诗的热爱。他继续写诗，正打算在工人集会上读诗，却遭致了意想不到的灾难。"},{"id":421758,"p":"/5N6QVpPHkNhc1ba6HAaNRwi8B2M.jpg","b":"/1XOWMTVaeW4N4AXMEKfP2imMiSA.jpg","t":"Journey Back to Christmas","r":6.4,"y":2016,"rd":"2016-11-27","hs":0.535,"d":0.799,"mt":"movie","o":""},{"id":382589,"p":"/tkzVWew2NgepjYDWu5WeVXLEeCj.jpg","b":"/gHCAEAC96OS2YpqXYDcBu7nahV7.jpg","t":"摇滚学徒","r":5.188,"y":2017,"rd":"2017-02-15","hs":0.534,"d":0.852,"mt":"movie","o":"　　吉约姆·卡内自编自导自演的法国喜剧，也是他的自传电影，影片讨论中年危机，吉约姆·卡内在片中扮演自己，被合作演员告知“不够摇滚卖不了电影”，他失落了一阵，后来他决定跟法国著名歌手约翰尼·哈里戴学习如何成为“真摇滚”。之后让老婆与演员玛丽昂·歌迪亚对画风突转为摇滚风的卡内惊讶不已。吉约姆·卡内真正突破了自己，成为了真正“摇滚专家”。"},{"id":14922,"p":"/76Hq3Buq6SIOe5Z7f5APwh1s7vU.jpg","b":"/yZmosLPiLAewMCqiT3m7BmUDeRY.jpg","t":"幸福结局","r":5.671,"y":2005,"rd":"2005-01-20","hs":0.534,"d":1.313,"mt":"movie","o":"玛丽（莉莎·库卓 Lisa Kudrow 饰）最近有点烦，因为他遭到了制片人尼克（杰西·布拉德福特 Jesse Bradford 饰）的“勒索”，尼克声称自己手中掌握着玛丽失散已久的儿子的下落，而交换情报的条件则是由他将玛丽与儿子重逢的场面拍摄下来……　　查理（史蒂夫·库根 Steve Coogan 饰）和他的同性情人吉尔（大卫·萨克莱夫 David Sutcliffe 饰）也遇到了点麻烦，一系列不太显眼的迹象让查理开始怀疑起了吉尔对自己的忠诚。朱迪（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）亦站在人生的十字路口前，她不知道自己和男友奥迪斯（杰森·雷特 Jason Ritter 饰），以及男友父亲弗兰克（汤姆·阿诺德 Tom Arnold 饰）之间的关系该何去何从，未来又在哪里……"},{"id":32669,"p":"/iOzcnFFsFG8XgZqiAO7EsJs6r14.jpg","b":"/kXGdcYuCpT5mep4tYk8XSbhShB1.jpg","t":"重返唐人街","r":6,"y":1990,"rd":"1990-08-10","hs":0.534,"d":1.99,"mt":"movie","o":"私家侦探杰克受一位房地产开发商杰克鲍曼的委托，调查他的妻子与饱曼的事业合伙人通奸的事实与见证。不料饱曼的妻子与合伙人正在旅馆开房间时，鲍曼冲了进去，枪杀了合伙人。而合伙人的妻子则控诉这是鲍曼的一项阴谋，是蓄意的谋杀，鲍曼为的是想吞并整个产业……"},{"id":128136,"p":"/5TsZbOLHCdCOesjVyGVLqtsoD5A.jpg","b":"/2gR4hjE2atX7rwVm3pxtHKlTSx.jpg","t":"我的尴尬性之旅","r":6.809,"y":2012,"rd":"2012-09-11","hs":0.534,"d":0.984,"mt":"movie","o":"身为会计师的乔登（乔纳斯·切尔尼克 Jonas Chernick 饰）最近失恋了，令乔登感到伤心的是，女友离开他不为别的，只因为他那差劲到令人发指的床上功夫。为了排解心中的郁闷，乔登只能借助于酒精，一次大醉后，他与名叫茱莉亚（艾蜜莉·汉普雪儿 Emily Hampshire 饰）的脱衣舞女相遇了。一边是急需要“补课”的衰男，一边是囊中羞涩的舞女，两人一拍即合，茱莉亚成为了乔登的“性学教师”。茱莉亚为乔登设计了一系列听起来令人脸红心跳的课程，授课过程中更是循循善诱、“言传身教”，在这样一位优秀教师的教导下，乔登能够通过最后的“期末考试”吗？在技巧上取得了长足进步的乔登又能否重振自己在情场上的风采呢？"},{"id":35203,"p":"/5foda9jN8pAM9zvKP5iFdITepWj.jpg","b":"/2VkyRkNuGIoQtqAQoSEbFWeGFlo.jpg","t":"为你钟情","r":6.7,"y":1996,"rd":"1996-09-11","hs":0.534,"d":1.668,"mt":"movie","o":"黛咪．摩尔、西塞．斯派西克、雪儿等三大女星阵容，一点不输给卖座片《大老婆俱乐部》，但因题材严肃，探讨女性如何面对首次堕胎的问题，所以只能拍成电视影星电影。雪儿首次获得在幕后一展所长的机会，与南茜．沙佛卡一同执导本片，而黛咪摩儿则是联合制片人。剧情描述分别发生于五十、七十和九十年代的三个堕胎故事，三名妇女在不同时代面对意外怀孕的不同态度。编导对相关问题持中立角度，客观地反映正反两方的不同看法，给观众留下自我思考的余地。雪儿在她执导的第三段故事中饰演妇科医生的角色。"},{"id":9953,"p":"/7HoqdnUpIcK1CnFDNNONPZ9PBoi.jpg","b":"/q4LEUp7vCwriH18PiGEX3Be9hq5.jpg","t":"给鲍比·朗的情歌","r":6.76,"y":2004,"rd":"2004-09-02","hs":0.534,"d":1.339,"mt":"movie","o":"母亲去世的消息传来，令女孩帕斯林（斯嘉丽·约翰逊 Scarlett Johansson 饰）回去乡下老家，没想到在母亲留下的旧屋住着两个古怪的人，一个是落魄文学教授鲍比·朗（ 约翰·特拉沃尔塔 John Travolta 饰），是个衰老、邋遢的酗酒男人，和打算为他写传记的学生兰森（盖布瑞·马赫特 Gabriel Macht 饰）。三人暂时居住在一起，从鲍比·朗的口中，帕斯林听到许多母亲的过去，也让她找到母亲曾经的情感——这个始终写歌、最终吸毒过量去世的母亲，生命中的情歌都是写给谁的。新奥尔良乡下的悠闲足以让时光静止，这个老男人身上已经看不到将来，年轻的帕斯林渐渐不堪忍受这一切，也慢慢发现自己和鲍比·朗真正的联系……"},{"id":382127,"p":"/eszm6c7GxD0ztbRQpqkG04P8iui.jpg","b":"/1jSXnWo7Nyh264EyxsUrZz3vqWS.jpg","t":"宣言","r":6.822,"y":2017,"rd":"2017-05-10","hs":0.534,"d":0.746,"mt":"movie","o":"《宣言》）以50多个艺术家宣言为蓝本，设计了13个极具戏剧性的独白。在影片中布兰切特扮演着从新闻主播、流浪汉、摇滚明星、焊铁工人到芭蕾舞演员等不同的角色。这些迥异的角色将朗诵了13个艺术宣言，其中涉及到未来主义、达达主义、情境主义以及波普艺术宣言，以及来自克莱斯·奥登伯格、伊冯·雷奈尔、卡西米尔·马列维奇、安德列·布列东、伊莱恩·斯特蒂文特、索尔·勒维特等众多艺术家、建筑师、舞蹈演员以及导演的著名宣言。影片反思历史上性别、社会和政治背景对艺术的产生的影响。"},{"id":544415,"p":"/c3npRqSQ7Tcy5He6Vij2RqhFT0.jpg","b":"/Aquq8eBz68fdz6IcQLB5o2Dw25.jpg","t":"虎尾","r":6.728,"y":2020,"rd":"2020-04-10","hs":0.534,"d":0.594,"mt":"movie","o":"一名男子著手與感情疏遠的女兒修復關係，過程中亦回想起自己逝去的青春戀情，以及早年從台灣來到美國的人生歷程。"},{"id":491474,"p":"/wTj35Yp7xCAZFWwlz6oNCPEc04A.jpg","b":"/8AXIZeciFJxD7wTJs7qGsfYD54f.jpg","t":"滑板厨房","r":6.7,"y":2018,"rd":"2018-08-10","hs":0.533,"d":0.698,"mt":"movie","o":"　　卡米尔原先是一个孤僻的纽约郊区的少女，现在她加入了一群玩滑板的女孩。当她进入到滑板的圈子之后，她开始理解友谊的含义并渐渐地找到了自我……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.533,"d":1.724,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":12568,"p":"/bfL9uCXHpQ8dryueFCh2BA8R75u.jpg","b":"/alWICjyF5toYfigO4E8GIT4nrOX.jpg","t":"故园风雨后","r":6.3,"y":2008,"rd":"2008-07-25","hs":0.533,"d":1.169,"mt":"movie","o":"本片改编自著名作家伊夫林·沃的小说，八十年代被搬上荧屏后曾大获成功。故事以主人公查尔斯的视角展开，描写了伦敦近郊布赖兹赫德庄园一个天主教家庭的生活和命运。这个家族老一代的马奇梅因侯爵在第一次世界大战期间去国外参加战争，战后没有回国，长期和他的意大利情妇在威尼斯同居。他的妻子马奇梅因夫人住在伦敦，夫妻不睦，按照天主教规定，夫妻不能离婚，事实上他们长期分居。"},{"id":429107,"p":"/ypvlGBvm6p0EIvKCzJw0OqsuzK5.jpg","b":"/5iT6eAI64JJM8p0dL6EExaUvydg.jpg","t":"晚宴上的比特丽兹","r":5.762,"y":2017,"rd":"2017-06-09","hs":0.533,"d":0.765,"mt":"movie","o":"来自美国的喜剧，比特丽兹是一位普通的理疗师，一次因赴豪门为凯西太太按摩，车子抛锚无法返家，受邀参加凯西太太加的工作晚宴，除阶级隔阂外，比特丽兹还遇见了自己最无法忍受的“仇人”，一场别开生面的晚宴自此开始..."},{"id":9275,"p":"/wrwwuNLITsA5N5cVnA3ftvHFqHj.jpg","b":"/rn1iivOP3HJz9GtOi25Laf1GoIH.jpg","t":"斯慕奇之死","r":5.9,"y":2002,"rd":"2002-03-29","hs":0.533,"d":1.491,"mt":"movie","o":"　　尽管兰道夫（罗宾·威廉姆斯 Robin Williams 饰）身为儿童电视节目主持人，但他的真实性格和形象远远不如节目中所表现出来的那样善良与和蔼可亲。为了参加他住持的儿童节目，家长们必须向其行贿，与此同时，兰道夫亦与黑帮分子之间有着千丝万缕的联系。  　　东窗事发之后，电视台开除了兰道夫，为了弥补兰道夫的不良形象为电视台所带来的名誉损害，他们必须尽快找到一个可以信赖、身世清白的人作为替代，就这样，好运落在了一个名为莫普斯（爱德华·诺顿 Edward Norton 饰）的三流演员身上。让所有人没有想到的是，莫普斯居然就此一炮而红，这让生活一落千丈的兰道夫恨红了眼，他的心中只有一个想法，那就是除掉莫普斯。"}]