[{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"rd":"2001-09-28","hs":0.982,"d":5.106,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":16433,"p":"/mc6QDvw7hExEILHJ1zCjZ3MkUya.jpg","b":"/2DbdM8ocyGuVbhxpXKhcpYP2h10.jpg","t":"杰克与豆茎","r":6.8,"y":2001,"rd":"2001-12-02","hs":1.063,"d":4.981,"mt":"tv","o":"年轻的赌场主杰克盖一座新的赌场时，挖出了一具巨人尸骨。安迪自称儿童杂志记者采访杰克，她责备杰克家族的财产来之不仁。在395年前，生活在贫困中的第一代杰克用牛犊换了几粒绿色的豆子，结果豆子变成了通天豆茎，杰克沿着豆茎爬上了天堂、窃取了竖琴和会下金蛋的鹅，杰克家族随之兴旺发达，但短命单传的赌咒也伴之而来……"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":16072,"p":"/e8sSkLQ9CMH9nckLk5RSc0gxOfh.jpg","b":"/5ZLiwDymzKaNtLMOJCN2YkAE7E0.jpg","t":"阿提拉","r":6.3,"y":2001,"rd":"2001-01-30","hs":1.034,"d":4.768,"mt":"tv","o":"该剧以罗马帝国的背景展开，揭示了一支撼动罗马帝国统治的重要军事力量。公元400年，罗马帝国在世界上的统治虽日趋衰弱，但仍是最强盛的国家。这期间一支来自东方的匈奴族军队由阿提拉带领横扫欧亚大陆，开始挑战罗马帝国的霸主地位。"},{"id":7827,"p":"/lfPRBOrtKDT9bM70OQ2iSvE0BKH.jpg","b":"/ceUxEzImXlEnghDaEENgAX06rxF.jpg","t":"紅塵浮生錄","r":7.8,"y":2001,"rd":"2001-11-11","hs":1.018,"d":4.511,"mt":"tv","o":""},{"id":9889,"p":"/gtcsIu8yBlfONaOENj78UFJLbjQ.jpg","b":"/b23jKOcAy7NyRD8uWH1vsFDUhwI.jpg","t":"情人眼里出西施","r":6.161,"y":2001,"rd":"2001-11-01","hs":0.918,"d":4.377,"mt":"movie","o":"哈尔（杰克•布莱克 饰）的父亲竟然在临终前跟儿子说以后一定要找最美丽的女孩做终身伴侣。于是他开始上演追逐不同美女的戏码，可是他的相貌平平，遇到了不少挫折。早已过了而立之年的他仍不愿违背父亲的遗愿，直到他受到了某位专家的催眠，逐步改变他以貌取人的的毛病，他观赏美女的的眼光竟然开始了很大程度上的的下降，后来他甚至爱上了体重达到150公斤的露丝玛丽（格温妮丝•帕特洛 饰），哈尔全然不介意露丝玛丽笨重的身材，他感觉自己的女友是最善良的人，无可救药的彻底爱上了对方。\r 好友马里西奥不忍哈尔有个相貌如此不堪的女友，经想方设法要破除掉施用在哈尔身上的催眠术……"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7.015,"y":2001,"rd":"2001-06-02","hs":0.999,"d":4.325,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.994,"d":4.244,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.029,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":5256,"p":"/iVEbAgsYBVwKH8goTkUVd59fIWB.jpg","b":"/qJUYXYijCL9Q8QkFhjvVBj6dvcM.jpg","t":"阿瓦隆的迷雾","r":6.8,"y":2001,"rd":"2001-07-14","hs":0.98,"d":4.207,"mt":"tv","o":""},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"rd":"2001-03-03","hs":0.976,"d":4.167,"mt":"anime","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.158,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":3547,"p":"/924QEmUqLuvDrdVVPcAlHNxm04K.jpg","b":"/rpZHxODtE8WbzUmwobxhl842G26.jpg","t":"Undergrads","r":7.8,"y":2001,"rd":"2001-04-22","hs":0.959,"d":3.978,"mt":"anime","o":""},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.956,"d":3.94,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":10757,"p":"/12BvYKueY0eruZuTYIextEZaCC.jpg","b":"/sPMBiyjTco4JdKojlfGIz5Wd0jC.jpg","t":"有时快乐有时悲伤","r":7.7,"y":2001,"rd":"2001-12-14","hs":0.977,"d":3.907,"mt":"movie","o":"　　理查德（阿米特巴·巴强 Amitabh Bachchan 饰）和妻子娜蒂尼（Jaya Bhaduri 饰）结婚多年，两人共同养育着两个儿子拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）和罗汉（赫里尼克·罗斯汉 Hrithik Roshan 饰），夫妻两人用无尽的爱和关怀包容着两个孩子，尽管他们其中之一拉胡尔和他们并没有血缘关系。  　　拉胡尔很早就知道了自己的身世，也十分感激对他视如己出的父母，因此，父母说的每一句话，提的每一个要求，他总是竭尽全力的去完成，有时候甚至都忘记了自己的本意。某日，拉胡尔结识了名为安佳莉（卡卓尔 Kajol 饰）的美丽女孩，两人坠入了情网，然而，理查德却似乎对安佳莉不太满意，不同意两人的婚事。于是，拉胡尔第一次做出了忤逆父亲的举动，离家出走。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":16161,"p":"/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","b":"/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","t":"宝贝男孩","r":7.121,"y":2001,"rd":"2001-06-27","hs":0.947,"d":3.88,"mt":"movie","o":""},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.1,"y":2001,"rd":"2001-06-08","hs":0.866,"d":3.877,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":85813,"p":"/zi0KFUm3Rn34WIxjHlOWni023Zp.jpg","b":"/5eyPsc2shbAz4a4eptjITwCwAwl.jpg","t":"మురారి","r":6.5,"y":2001,"rd":"2001-02-17","hs":0.935,"d":3.814,"mt":"movie","o":""},{"id":8489,"p":"/hBE9VTgwmHbIBkJ0uxrnmqJOpkm.jpg","b":"/gVtm7G5NtQxjFNA5ydqxslxjCuk.jpg","t":"拳王阿里","r":6.764,"y":2001,"rd":"2001-12-10","hs":0.909,"d":3.741,"mt":"movie","o":"1964年，年轻的阿里（Will Smith 威尔• 史密斯 饰）凭着高超的拳术，坚韧的毅力战胜尼桑•里斯顿成为了新的拳王！时值越南战争期间，阿里拒绝服兵役，因为“越共没有管我叫黑鬼”。正因为阿里直率的性格，拒绝向自己认为错误的事屈服，阿里因此吃尽苦头：美国政府用尽方法企图将阿里投进监狱；拳击理事会剥夺了阿里拳王的金腰带。在1964至1974这社会动荡的10年里，阿里表现出的坚忍不拔的毅力和决不屈服的独立性不仅对他个人，对拳击界甚至对整个社会都产生了巨大的回响，阿里亦因此成为黑人运动和反越战运动的精神领袖。 1974年，阿里出乎所有人的意料，以34岁的运动高龄，再次参加拳王争霸赛。"},{"id":824,"p":"/wG7fPnrcYVgxdsrGEDMkePv4WfJ.jpg","b":"/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","t":"红磨坊","r":7.552,"y":2001,"rd":"2001-05-18","hs":0.984,"d":3.735,"mt":"movie","o":"　　红磨坊日日歌舞升平。夜总会，康康舞，这是个男人们花天酒地的享乐国度。然而，这儿的爱情，却无比纯净动人。　　克里斯蒂安（伊万•麦戈雷格 饰）是年轻的钢琴诗人，拥有美丽的歌喉。不顾父亲的反对，他来到了蒙马达小镇，这个“追求享乐”的地方。在这儿，他与莎婷（妮可•基德曼 饰）意外的相遇了。莎婷是红磨坊的当家花旦，被誉为“璀璨钻石”，受到很多人的青睐。然而她并不满足于卖唱的生活，想要借助公爵的力量，成为一名真正的巨星。克里斯蒂安的到来，打乱了她结识公爵的计划，却闯入了她的内心。英俊的少年用歌声，向莎婷诉说着“自由”、“美”、“真理”，并给她带来了她从未感受过的“爱”。莎婷找到了自己的梦想，渴望同她心爱的男人一同完成。然而，公爵的阻挠却让一切变得艰难。爱情，要怎样，与命运抗衡。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.871,"y":2001,"rd":"2001-02-16","hs":0.915,"d":3.715,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.88,"d":3.71,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.92,"d":3.601,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.927,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.897,"d":3.565,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.891,"d":3.488,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.928,"d":3.452,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"}]