[{"id":61259,"p":"/rwDgK4FqjjmAKBjJyvO2thZizxD.jpg","b":"/ftKcJNdadN3e55v9TWFAiQAyMOO.jpg","t":"Aldnoah.Zero","r":7.7,"y":2014,"rd":"2014-07-05","hs":2.648,"d":21.381,"mt":"anime","o":"1972年，阿波罗17号登月计划在月球发现连接地球与火星的古代文明遗产“超空间门（ハイパーゲート）”。随后地球向火星派出了以雷列加利亚博士（レイレガリア博士）为首的调查团。在火星上发现古代火星文明的“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n\n1985年，雷列加利亚博士在火星成立“薇瑟帝国”并称帝。1986年，地球为对抗火星而组建联合政府。1999年，雷列加利亚之子，第二任皇帝基尔泽利亚（ギルゼリア）对地球宣战，却在侵略期间死于因超空间门失控而摧毁月球的灾难“Heaven's fall”。2000年，火星与地球停战。\n\n2014年，已经休战十余年的地球与火星正在进行和平谈判。另一方面，基于地球与火星再战的假设，格斗技与人形战斗兵器先后进入地球的义务教育，居住于日本新芦原市的高中生界冢伊奈帆，就是成长于斯的其中之一。\n\n与此同时，薇瑟帝国公主艾瑟依拉姆·薇瑟·艾莉欧斯亚（アセイラム・ヴァース・アリューシア）以亲善大使的身份访问地球，在其身后目送其离开的则是于地球出生而在火星上长大的少年斯雷因·特洛耶特（スレイン・トロイヤード）。然而，她的游行车队随后在新芦原市遭到薇瑟帝国间谍的导弹攻击，前线的火星骑士将其视为地球的宣战公告，纷纷将停驻于地球卫星轨道的扬陆城降落地球，对世界各国展开攻击，地球与火星间的战火再次爆发。"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"rd":"2014-04-11","hs":2.656,"d":21.655,"mt":"anime","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":82702,"p":"/vYQsThTi4S38qpToNf3a2nIXRYq.jpg","b":"/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","t":"驯龙高手2","r":7.674,"y":2014,"rd":"2014-06-05","hs":3.61,"d":50.498,"mt":"anime","o":"故事发生在前部的五年之后，赛龙比赛已成为岛上最受欢迎的一项运动，男女主人公小嗝嗝与阿斯特丽德驾着自己的龙开始探索未知的世界。他俩发现自己已卷入一场战争的中心地带，必须率领族人捍卫这片土地的平静。"},{"id":228326,"p":"/rsWMCP2TSPqQ7tHBWUYSi3qubsz.jpg","b":"/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","t":"生命之书","r":7.542,"y":2014,"rd":"2014-10-01","hs":1.677,"d":5.593,"mt":"anime","o":"影片灵感来自于墨西哥传统节日“鬼节”(Day of the Dead)的传说，讲述了三位青梅竹马的好友，马诺洛、玛利亚 和华金 之间的故事。故事从博物馆里的一本书神秘之书讲起，随着镜头的推进，影片来到了另一个世界。这是一个关于拉丁神话的世界，马诺洛、玛利亚和华金是青梅竹马的好朋友，马诺洛和华金同时喜欢上了玛利亚，但是爱情的最终决定权不在于玛利亚，而是神灵。虽然影片讲述了一个很古老、常规的童话故事，但其中墨西哥神话的元素还是备受期待。"},{"id":239367,"p":"/nO1EQeOSnDOlrlB0nhBgwAOXIdh.jpg","b":"/dW6NGJrgeBjBB4TK6RDG9sXpJCA.jpg","t":"乔瓦尼之岛","r":7.53,"y":2014,"rd":"2014-02-22","hs":0.814,"d":1.612,"mt":"anime","o":"1945 年的夏天，二次世界大战的阴影从地球上空褪去。远在北方的色丹岛无法独占宁静，炮火轰炸过后不久，苏联人的战舰军队到来，令日本岛民们不知是吉是凶。濑能家的两兄弟 10 岁的淳平和 7 岁的宽太见证着时代的巨大变革。最初的残酷过去，苏联人的家属来到岛上，不经意间种下了和平友爱的种子。通过音乐，苏日两国儿童成为可以唱歌玩耍的朋友，濑能兄弟则依靠玩具蒸汽火车和住在她家隔壁的女孩塔尼娅变得亲密无间，但好不容易得到的友情却因某起事件而破碎。在时代、民族、国家和政治的洪流中，孩子们的人生留下了最初却永远不会褪去的伤痕。"},{"id":60874,"p":"/fiF6xVytcy0RHvIzMWUXNIGOIKu.jpg","b":"/o5P2aI2MKuMYZIP5YO3ahVMBaOh.jpg","t":"太空丹迪","r":7.491,"y":2014,"rd":"2014-01-04","hs":2.916,"d":30.138,"mt":"anime","o":"背景设定在不远的近未来，宇宙中有一位叫作丹迪的宇宙猎人，为了寻找各种未知的外星物种，与搭档旧型清扫机器人QT以及长得像猫的外星人喵一起在宇宙中到处冒险，并因此卷入一场场有趣的故事之中。"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.449,"y":2014,"rd":"2014-12-06","hs":1.776,"d":6.533,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.418,"y":2014,"rd":"2014-02-06","hs":1.845,"d":7,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.519,"d":0.839,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":260516,"p":"/kmB29MNDf3frgZouitcba8Uhoo5.jpg","b":"/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","t":"鲁邦三世：次元大介的墓碑","r":7.4,"y":2014,"rd":"2014-06-21","hs":0.645,"d":1.14,"mt":"anime","o":"　《鲁邦三世 次元大介的墓碑》是该系列继2012年4月《鲁邦三世～名为峰不二子的女人～》之后推出的又一部外传，主角换成了孤高枪手次元大介，讲述他夺取目标、与强敌对决，以及如何成为鲁邦三世搭档的故事。  　　鲁邦三世与次元大介为了得到秘宝“小小彗星”潜入东德洛阿。东德洛阿因为本国的著名歌手 玛尔塔在邻国西德洛阿被刺杀而与该国进入一触即发的紧张状态。鲁邦三世与次元大介成功得 到了“小小彗星”，但在逃走时，次元大介被狙击。  　　是谁狙击了次元大介？为了什么？看到穿过身体的子弹，次元注意到这与在西德洛阿被暗杀的 歌手的子弹是一样的。  　　次元大介与鲁邦一起来到墓地。两人惊讶地发现那里居然有“次元大介”的坟墓 ！  　　从这个信息次元大介推测出犯人，那就是在暗杀前会提前为死者准备坟墓的奥崎，没人能从他 的暗杀下逃出。  　　鲁邦与次元两人潜入奥崎的秘密小屋，从一间房间的屏幕上看到了被囚禁的不二子！这时，奥 崎出现。  　　对决的时刻来到了。打破静寂的枪声！被打中的是——！  　　再见了，次元……！"},{"id":61949,"p":"/iQq8OApBL5sCgtLGnKKWwAgN8Zy.jpg","b":"/6lPzHOe39KRZBCdWW0BJgU0X77A.jpg","t":"迈克·泰森探案集","r":7.352,"y":2014,"rd":"2014-10-27","hs":2.966,"d":32.48,"mt":"anime","o":""},{"id":60818,"p":"/kACJklThcl28yrVfWUCzHy05yla.jpg","b":"/wS7B6FiNG9fD06H8v5MqHyTBpc6.jpg","t":"尽管如此世界依然美丽","r":7.349,"y":2014,"rd":"2014-04-06","hs":2.237,"d":13.154,"mt":"anime","o":"雨之国的公主妮可，拥有一种特殊的能力-控制降雨，性格好胜。她在输掉和姐姐的剪刀石头布后被迫嫁给了晴之国Livius。Livius在三年内征服了世界，被世人称为恐怖之王。然而，当妮可第一次遇见Liveius时惊奇的发现，Livius是一位比自己还小的少年。妮可和Livius从最开始的形式上的夫妻，共同走到最后心灵相通。"},{"id":283161,"p":"/3B2LbVAALD1dRzRLsKtt9Ogn39c.jpg","b":"/w5kcKQi7tfIk9r6sSt8njc9CFoA.jpg","t":"先知","r":7.3,"y":2014,"rd":"2014-09-06","hs":0.561,"d":0.94,"mt":"anime","o":"这部动画片根据卡里·纪伯伦的同名作品改编，每一部分由不同导演执导，其中包括《狮子王》导演罗杰·阿勒斯和《海洋之歌》导演汤姆·摩尔，声优云集连姆·尼森、塞尔玛·海耶克、奎文赞妮·瓦利斯等。"},{"id":47480,"p":"/41EWXLXTZO4MLb2BL28mWZuydyq.jpg","b":"/utqCOvMmjjMTlXNZz6PHOzRM5QP.jpg","t":"新猫和老鼠","r":7.3,"y":2014,"rd":"2014-04-09","hs":4.248,"d":151.022,"mt":"anime","o":"还记得那只蓝色腹黑的大猫汤姆和身形轻巧、聪慧机敏的小老鼠杰瑞吗？自20世纪60年代诞生以来，经创始人威廉·汉纳（William Hanna）与约瑟夫·巴伯拉（Joseph Barbera），以及继任者查克·琼斯（Chuck Jones）等动画名家之手，这两个调皮捣蛋的小家伙和他们的朋友们在银幕、荧屏之上留下了无数经典搞笑的精彩瞬间。他们联袂演出，获得过七项奥斯卡大奖，成为了华纳旗下当之无愧的看家明星。在过去的半个多世纪，汤姆和杰瑞培养了一代又一代忠实影迷。进入2014年，令坚实粉丝们振奋的消息传来。汤姆和杰瑞全新制作的新番上阵，这两个活宝自然不会缺席，而大狗斯派克、黑猫等老朋友也会悉数登场。总共52部全新短片上映，久别重逢的老朋友们将为我们带来新的快乐和感动！"},{"id":61398,"p":"/4EUYrzfIibhyqZG0FxXmd6xSqK2.jpg","b":"/b6WtMcvcmFExFijP82X7b7mWh2O.jpg","t":"火星异种","r":7.3,"y":2014,"rd":"2014-09-26","hs":2.766,"d":25.087,"mt":"anime","o":"不断增长的人口和不断恶化的环境让人类不得不开始考虑起了他们的未来，就这样，“火星地球化”的计划被提上了日程，人们通过向火星地表投放藻类和蟑螂使其颜色变深，如此一来便可吸收阳光提高气温。之后，BUGS1号搭载着六名宇航员，踏上了前往火星的旅程，目的在于生物样本的采集和运送。  　　\n\n令六人以及全人类没有想到的是，火星上特殊的气候令生活在其中的蟑螂发生了变异，它们不仅异化拥有了人类的体魄，还产生了极强的攻击性和战斗能力，几乎是在瞬间，六人全军覆没。幸运的是，一只蟑螂的头部样本被传送回了地球，科学家们研究后决定称其为“火星异种”。出乎所有人意料的是，这种可怕的生物在未来，竟然成为了拯救人类的唯一希望。"},{"id":61628,"p":"/nLqkR8Pe0IVRCgSK0dYUkqvXr0r.jpg","b":"/6eriPLiAXhW8BOrwosYaKrYSvTW.jpg","t":"境界触发者","r":7.3,"y":2014,"rd":"2014-10-05","hs":3.048,"d":36.024,"mt":"anime","o":"三门市，人口28万人。某一天，通往异世界的门在这里打开了。从异世界而来的侵略者“近界民”，任意蹂躏门附近的地区，让整座都市陷入恐惧之中。 就在每个人都认为都市毁灭只是早晚的问题时，突然出现一个神秘的团体击退了近界民。 被称为境界防卫组织“BORDER”的他们，在这边的世界建立了巨大的基地，以对抗陆续来袭的近界民。四年后，近界民空闲游真从异世界来到日本寻找父亲的熟人，并认识了三云修。 修为了解近界民的真相，决定指引及监视人生路不熟的游真，两人的故事随着“BORDER”与“近界民”的战斗展开。"},{"id":65332,"p":"/9lSsOzKTv1maLREMTyVglRhVC87.jpg","b":"/asHF0Mu2jPNg0c5QAI3PUcx8Qq0.jpg","t":"甘城光辉游乐园","r":7.28,"y":2014,"rd":"2014-10-07","hs":2.586,"d":20.276,"mt":"anime","o":"被谜之转校生——千斗五十铃强迫而接受游乐园约会的可儿江西也，不知何故被拉到的地方，却是一个充满了破旧游乐设施的日本第一的遗憾游乐园——甘城辉煌游乐园。这座游乐园建立于泡沫经济全盛期，近年假日来客人数不超过3000人，同时也是臭名远播的最糟约会地点代名词，现在最大的问题是，三个月内来客人数如不满25万人就得关闭。被引荐给了游乐园的管理者，“真正的”公主——拉媞珐的西也，不知为何突然被托付了重建这个陷入闭园危机的游乐园的重任。原来，这里不是游乐园？！"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.9,"d":29.874,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.987,"d":2.181,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.043,"d":2.432,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":72699,"p":"/e376zozRB5P3i14VmD9bSc9Ar2X.jpg","b":"/sUQFEvVVSQFyx6jto7KArHtotxy.jpg","t":"魔弹之王与战姬","r":7.1,"y":2014,"rd":"2014-10-04","hs":2.211,"d":12.766,"mt":"anime","o":"吉斯塔特王国由七名天赋异禀的战姬守护，她们持有拥有着强大力量的“龙具”，在战场上奋勇拼杀，令敌人们闻风丧胆。堤格尔（石川界人 配音）是布鲁奈王国的贵族少年，在布鲁奈王王国和吉斯塔特王国的交战之中，堤格尔邂逅了七战姬之一的艾丽（户松遥 配音），尽管堤格尔出色的射术令艾丽刮目相看，但他还是败在了艾丽的手上。  　　\n\n让堤格尔没有想到的是，艾丽竟然将自己带往了吉斯塔特王国，在那里，堤格尔遇见了另外六名战姬。恪尽职守的柳德米拉（伊濑茉莉也 配音）、柔情似水的索菲亚（茅野爱衣 配音）、临危不乱的亚历珊德拉（小松未可子 配音）、桀骜不驯的伊丽莎白（小林优 配音）、体弱多病的瓦伦媞娜（原田瞳 配音）、人小鬼大的奥陆嘉，在这些骁勇善战的勇者们的包围下，会有怎样的故事等待着堤格尔呢？"},{"id":251519,"p":"/yHx8OLSKc3VtIBB5lIe90c0fHOX.jpg","b":"/jYqOnJDPI7QD9cGbE6CwDTp1tID.jpg","t":"蝙蝠侠之子","r":7,"y":2014,"rd":"2014-05-13","hs":0.634,"d":1.121,"mt":"anime","o":"男孩从小被武士大夫外公所养大，邪恶武士的到来，无情的夺取了外公的生命，他只好投奔于自己的生父，伟大的城市英雄“蝙蝠侠”，然而这并没有引起英雄的足够的重视，于是男孩偷去了“罗宾”战衣，奔赴杀场，血刃仇家……"},{"id":290271,"p":"/957bNFpWErAmHaWQpOidGH7f6Ye.jpg","b":"/Arl6Ylw80vsLa1zBxintk7zsIvT.jpg","t":"海贼王：3D2Y 跨越艾斯之死！路飞与伙伴的誓言","r":7,"y":2014,"rd":"2014-12-31","hs":1.24,"d":3.354,"mt":"anime","o":"此番的新故事以马林梵多的顶上战争结束后为原点，描绘了失去艾斯并与同伴们分离的岁月里，主人公路飞在鲁斯卡纳岛上修行习得霸气的故事，而西鲁巴兹·雷利、波雅·汉库克、巴基、佩罗娜等角色也将登场亮相。此外，剧中还会出现由尾田新绘制的敌人——恶魔果实持有者班迪·沃尔德。"},{"id":256835,"p":"/sDo01o7ISUGIxAgWmkbmmbFTLql.jpg","b":"/4vetbabOgDQzpitnAkEVRiZP4P5.jpg","t":"玩具总动员：遗忘的时光","r":6.995,"y":2014,"rd":"2014-12-02","hs":1.246,"d":3.388,"mt":"anime","o":"故事是从伍迪一行玩具到邦妮家后（邦妮就是在《玩具总动员3》中最后从安迪手中接手了伍迪他们的小妹纸）认识新朋友开始，描绘了在圣诞节之后，孩子们正在玩耍的时候，伍迪和巴斯等玩具们将面对新的英雄玩具们，但其实这些新人们都是危险人物……"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"rd":"2014-10-05","hs":2.331,"d":14.906,"mt":"anime","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":279254,"p":"/ePkfPDDh9MEZ9eOTyqM2LNvHY7X.jpg","b":"/3igN3WJmYEBNl68BbgcRpKflUVK.jpg","t":"攻壳机动队：崛起4","r":6.937,"y":2014,"rd":"2014-09-06","hs":0.604,"d":1.048,"mt":"anime","o":"圣诞之夜，卡森共和国水企业和哈里曼达拉公司签订协议的大厦门外，无数群众声讨抗议。而就在此时，担任护卫的警察机动部队突然掏枪对示威群众展开无差别屠杀。血腥恐怖的事件背后，神秘病毒“火种”若隐若现。在与不明敌人对决过程中，草薙素子（坂本真绫 配音）和独立机动部队的同伴们救下了全身义体的少女津田艾玛（茅野爱衣 配音），其身上似乎隐藏着利用虚拟记忆进行恐怖活动的事实。公安9课课长荒卷大辅（塾一久 配音）拒绝将其交给陆军情报部穗积上校（庆长佑香 配音），而是命令草薙将艾玛护送至501机关接受调查。草薙在少女身上不仅发现两个灵魂的存在，更触摸到了被官方、军方可以隐藏的悲惨真相……"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"rd":"2014-10-08","hs":2.355,"d":15.383,"mt":"anime","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"}]