[{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.215,"y":2009,"rd":"2009-08-02","hs":2.449,"d":17.788,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.419,"d":20.994,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.334,"d":19.337,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":18785,"p":"/9RpVwxMrfuIGlNSTdjluRPhb45C.jpg","b":"/iuRVt8tFiXDPGgzavhuSa3QHRxD.jpg","t":"宿醉","r":7.324,"y":2009,"rd":"2009-06-02","hs":2.319,"d":21.236,"mt":"movie","o":"道格（贾斯汀•巴萨 Justin Bartha 饰）即将与女友结婚。婚礼前两天，道格与朋友菲尔（布莱德利•库珀 Bradley Cooper 饰）、西德（艾德•赫尔姆斯 Ed Helms 饰）和阿兰（扎克•加利费安纳基斯 Zach Galifianakis 饰）从洛杉矶驱车前往赌城拉斯维加斯为道格举办婚前单身派对，入住凯撒宫豪华套房。一晚过后，三人发现道格失踪，浴室里出现一只老虎，衣橱中多了一个婴儿，西德缺了一颗牙，窗外塔尖上插着席梦思床垫，菲尔戴着医院手环，西德口袋里有一张800美金收据，而他们的车也不知为何变成了警车。三人惊慌失措，完全无法记起昨晚发生过什么，却必须在24小时之内迅速解决谜团找到道格返回洛杉矶……"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.851,"d":10.898,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.293,"y":2009,"rd":"2009-07-17","hs":1.82,"d":10.555,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.669,"y":2009,"rd":"2009-11-20","hs":1.79,"d":9.081,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":19908,"p":"/fF3Lg9ZMq8ZSgFwowkl6OIYaKCY.jpg","b":"/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","t":"丧尸乐园","r":7.26,"y":2009,"rd":"2009-10-02","hs":1.755,"d":9.686,"mt":"movie","o":"未来某天，灾难降临世间，天灾人祸让地球濒临毁灭。更为可怕的是，恐怖病毒肆意蔓延，人类相继化身为丧失人性、嗜血如命的恐怖僵尸。并且随着时光的流逝，僵尸的智商不断提升，已经成为规模庞大的恐怖大军。经过几个月的厮杀，居住在得州某小镇的哥伦布（杰斯·艾森伯格 Jesse Eisenberg 饰）是少数的幸存者之一，他唯唯诺诺，行事谨慎，却凭着总结出来的经验一次又一次逃出生天。某天，哥伦布遇见作风骠悍的塔拉哈西（伍迪·哈里森 Woody Harrelson 饰），两人一路同行，继而邂逅性感美艳的姐妹花薇奇塔（艾玛·斯通 Emma Stone 饰）和小石头（阿比盖尔·布莱斯林 Abigail Breslin 饰），他们由此开始了一段妙趣横生、惊险刺激的旅程……本片荣获2009年Sitges – Catalonian国际电影节观众奖。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.152,"y":2009,"rd":"2009-06-02","hs":1.688,"d":9.101,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.674,"d":8.578,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":28178,"p":"/gZ1SeWXLZn70DcHQPHDKhJFR5hu.jpg","b":"/9Eo6FPq6A4aMeOe4tTmNKwUZRvM.jpg","t":"忠犬八公的故事","r":8.012,"y":2009,"rd":"2009-06-08","hs":1.653,"d":6.788,"mt":"movie","o":"八公 是一条谜一样的犬，因为没有人知道它从哪里来。教授帕克 在小镇的火车站拣到一只走失的小狗，冥冥中似乎注定小狗和帕克教授有着某种缘分，帕克一抱起这只小狗就再也放不下来，最终，帕克对小狗八公的疼爱感化了起初极力反对养狗的妻子卡特。八公在帕克的呵护下慢慢长大，帕克上班时八公会一直把他送到车站，下班时八公也会早早便爬在车站等候，八公的忠诚让小镇的人家对它更加疼爱。有一天，八公在帕克要上班时表现异常，居然玩起了以往从来不会的捡球游戏，八公的表现让帕克非常满意，可是就是在那天，帕克因病去世。帕克的妻子、女儿安迪 及女婿迈克尔 怀着无比沉痛的心情埋葬了帕克，可是不明就里的八公却依然每天傍晚五点准时守候在小站的门前，等待着主人归来……"},{"id":10184,"p":"/qLYVjZohHup3nCIVnLRCWIuCpZ5.jpg","b":"/jZkkch6yrP1tVVfEU2uqwej9rBM.jpg","t":"他其实没那么喜欢你","r":6.608,"y":2009,"rd":"2009-02-06","hs":1.621,"d":9.645,"mt":"movie","o":"GiGi是个对爱情充满幻想的女孩儿，却在一次次约会中受挫。她的闺蜜Beth和Janine不断鼓励GiGi在感情中振奋起来，却各自对爱情怀有遗憾。Beth与Neil同居七年，却一直未能等来期待的那枚婚戒。Janine的敏感让她与Ben的婚姻陷入僵局，而Ben与歌手Anna的婚外情更是给他们的婚姻雪上加霜。Anna一边拒绝拥趸Conor的示好，一边热情似火的期待Ben离开Janine，可是Ben真的能离开Janine来到她的身边么？另一方面Anna的好友Mary在一个清晨和Conor面对面的不期而遇了。  几个女孩儿带着爱情的梦想在城市中跌跌撞撞，而此时一直未遇真爱的GiGi在酒吧老板Alex的口中听到了让所有女人心碎的话：“He is just not that into you！”"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":20453,"p":"/qEVZeu6ODIpS3zwyhOxKEmvkDpH.jpg","b":"/e0PVYBaGdKLtvyIp2uEUzT1JUO7.jpg","t":"三傻大闹宝莱坞","r":7.996,"y":2009,"rd":"2009-12-23","hs":1.572,"d":6.382,"mt":"movie","o":"本片根据印度畅销书作家奇坦·巴哈特（Chetan Bhagat）的处女作小说《五点人》（Five Point Someone）改编而成。法兰、拉杜与兰乔是皇家工程学院的学生，三人共居一室，结为好友。在以严格著称的学院里，兰乔是个非常与众不同的学生，他不死记硬背，甚至还公然顶撞校长“病毒”，质疑他的教学方法。他不仅鼓动法兰与拉杜去勇敢追寻理想，还劝说校长的二女儿碧雅离开满眼铜臭的未婚夫。兰乔的特立独行引起了模范学生“消音器”的不满，他约定十年后再与兰乔一决高下，看哪种生活方式更能取得成功。本片获孟买电影博览奖最佳影片、最佳导演、最佳配角（波曼·伊拉尼）、最佳剧本等六项大奖，并获国际印度电影协会最佳影片、最佳导演、最佳剧情、最佳摄影等十六项大奖。"},{"id":10528,"p":"/1wPOtcIGpI4wzigyazZPJOFPy2U.jpg","b":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","t":"大侦探福尔摩斯","r":7.215,"y":2009,"rd":"2009-12-23","hs":1.564,"d":7.349,"mt":"movie","o":"大侦探福尔摩斯（小罗伯特·唐尼 Robert Downer Jr. 饰）即使在置人于死地之时也异常的逻辑清晰，然而办案时有条不紊的他在私底下的生活中简直就是个“怪胎”，至少在他的助手华生医生（裘德·洛 Jude Law饰）眼中他是这样一个人。他们亲手绳之以法的“黑暗巫师”布莱克大人（马克·斯特朗 Mark Strong 饰）在临死前说死亡即是开始，随后艾琳·艾德勒（瑞秋·麦克亚当斯 Rachel McAdams 饰）出现在他的身边要他帮忙找个失踪的人，而她身边有个影子般可怕人物。坊间传说黑暗巫师已经复活，他的墓地遭到破坏，而躺在棺材里的人另有其人。又到了大侦探福尔摩斯出马的时候了，然而调查过程从一开始就险象环生，助手华生医生在调查中更是险些丧命，福尔摩斯也陷入连串的迷团之中。"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":6.996,"y":2009,"rd":"2009-07-24","hs":1.543,"d":7.624,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.519,"d":7.859,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.509,"d":6.493,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"rd":"2009-04-23","hs":1.471,"d":7.396,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":7.976,"y":2009,"rd":"2009-01-31","hs":1.408,"d":5.611,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.067,"y":2009,"rd":"2009-12-26","hs":1.374,"d":5.708,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.918,"y":2009,"rd":"2009-10-16","hs":1.342,"d":5.606,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":25376,"p":"/fxcmEjDwqftSa7mz57ktOUJYKY.jpg","b":"/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg","t":"谜一样的双眼","r":7.986,"y":2009,"rd":"2009-08-13","hs":1.31,"d":4.285,"mt":"movie","o":"本杰明·艾斯玻希多（里卡杜·达林 Ricardo Darín 饰）是一名退休的检察官，几十年的司法工作经验让他积攒下诸多素材，而多年前一起奸杀案始终让他念念不忘，他希望将其付梓出版，了却心愿。25年前，23岁的美丽女教师莉莉安娜·科洛托（Carla Quevedo 饰）和银行职员里杜卡·莫拉莱斯（帕博罗·拉格 Pablo Rago 饰）相识相恋，然而就在两人已谈婚论嫁之际，莉莉安娜在公寓被人残忍强暴并杀害。是时司法腐败，为求尽快结案，本杰明的同事甚至随便找个外来移民顶罪。也许是为莉莉安娜死亡现场所震撼，本杰明执着地展开调查，从此卷入这桩扑朔迷离的爱恨疑案之中……本片荣获2010年第82届奥斯卡金像奖最佳外语片奖；2009年哈瓦那电影节观众奖、最佳男主角奖（Ricardo Darín）、最佳导演奖、最佳音乐奖、评审团特别奖。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.299,"d":6.192,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.711,"y":2009,"rd":"2009-05-28","hs":1.298,"d":4.538,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":22164,"p":"/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","b":"/1ecpXOwhQrMzoV3TrzqJELduQjo.jpg","t":"血与骨","r":7.3,"y":2009,"rd":"2009-02-07","hs":1.269,"d":4.698,"mt":"movie","o":"本片讲述了一个名叫波恩的神秘流浪者，卷入了一场发生在洛杉矶的暴徒巷战的故事"},{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.181,"y":2009,"rd":"2009-12-11","hs":1.255,"d":4.567,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.255,"d":4.156,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"}]